        INFO: main.c(201): Compiled on Dec 29 2022 at 19:09:16
Current configuration:
[NAME]		[DEFLT]		[VALUE]
-2passvar	no		yes
-abeam		1e-100		1.000000e-90
-accumdir			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9
-agc		none		none
-agcthresh	2.0		2.000000e+00
-bbeam		1e-100		1.000000e-10
-cb2mllrfn	.1cls.		.1cls.
-cepdir				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/feat
-cepext		mfc		mfc
-ceplen		13		13
-ckptintv			0
-cmn		live		batch
-cmninit	40,3,-1		40,3,-1
-ctlfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.fileids
-diagfull	no		no
-dictfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
-example	no		no
-fdictfn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
-feat		1s_c_d_dd	1s_c_d_dd
-fullvar	no		no
-help		no		no
-hmmdir				
-latdir				
-latext				
-lda				
-ldadim		0		0
-lsnfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.transcription
-lw		11.5		1.150000e+01
-maxuttlen	0		0
-meanfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/means
-meanreest	yes		yes
-mixwfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/mixture_weights
-mixwreest	yes		yes
-mllrmat			
-mmie		no		no
-mmie_type	rand		rand
-moddeffn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.untied.mdef
-mwfloor	0.00001		1.000000e-08
-npart				10
-nskip				0
-outphsegdir			
-outputfullpath	no		no
-part				9
-pdumpdir			
-phsegdir			
-phsegext	phseg		phseg
-runlen		-1		-1
-sentdir			
-sentext	sent		sent
-spthresh	0.0		0.000000e+00
-svspec				
-timing		yes		no
-tmatfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/transition_matrices
-tmatreest	yes		yes
-topn		4		1
-tpfloor	0.0001		1.000000e-04
-ts2cbfn			.cont.
-varfloor	0.00001		1.000000e-04
-varfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/variances
-varnorm	no		no
-varreest	yes		yes
-viterbi	no		no

INFO: feat.c(713): Initializing feature stream to type: '1s_c_d_dd', ceplen=13, CMN='batch', VARNORM='no', AGC='none'
INFO: main.c(290): Reading /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.untied.mdef
INFO: model_def_io.c(573): Model definition info:
INFO: model_def_io.c(574): 7744 total models defined (40 base, 7704 tri)
INFO: model_def_io.c(575): 30976 total states
INFO: model_def_io.c(576): 23232 total tied states
INFO: model_def_io.c(577): 120 total tied CI states
INFO: model_def_io.c(578): 40 total tied transition matrices
INFO: model_def_io.c(579): 4 max state/model
INFO: model_def_io.c(580): 4 min state/model
INFO: s3mixw_io.c(116): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/mixture_weights [23232x1x1 array]
INFO: mod_inv.c(408): Failed to norm for 210 mixw: 387 388 389 522 523 524 558 559 560 582 583 584 645 646 647 1353 1354 1355 1554 1555 1556 2130 2131 2132 2532 2533 2534 4473 4474 4475 5136 5137 5138 5226 5227 5228 5397 5398 5399 6327 6328 6329 6759 6760 6761 7056 7057 7058 7104 7105 7106 7122 7123 7124 7128 7129 7130 8148 8149 8150 8151 8152 8153 8442 8443 8444 9594 9595 9596 9705 9706 9707 9792 9793 9794 10119 10120 10121 10311 10312 10313 10461 10462 10463 10776 10777 10778 11646 11647 11648 11670 11671 11672 11841 11842 11843 12660 12661 12662 12711 12712 12713 12882 12883 12884 13221 13222 13223 13314 13315 13316 14064 14065 14066 14157 14158 14159 14313 14314 14315 14718 14719 14720 14802 14803 14804 15069 15070 15071 15792 15793 15794 15885 15886 15887 16446 16447 16448 17211 17212 17213 17259 17260 17261 17313 17314 17315 17679 17680 17681 18333 18334 18335 18615 18616 18617 18810 18811 18812 19128 19129 19130 19197 19198 19199 19200 19201 19202 19281 19282 19283 19833 19834 19835 21159 21160 21161 21390 21391 21392 21432 21433 21434 21657 21658 21659 21729 21730 21731 21834 21835 21836 22065 22066 22067 22074 22075 22076 22101 22102 22103 22140 22141 22142 22497 22498 22499 22932 22933 22934
INFO: s3tmat_io.c(117): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/transition_matrices [40x3x4 array]
INFO: mod_inv.c(300): inserting tprob floor 1.000000e-04 and renormalizing
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/means [23232x1x1 array]
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_untied/variances [23232x1x1 array]
INFO: gauden.c(176): 23232 total mgau
INFO: gauden.c(150): 1 feature streams (|0|=39 )
INFO: gauden.c(187): 1 total densities
INFO: gauden.c(90): min_var=1.000000e-04
INFO: gauden.c(165): compute 1 densities/frame
INFO: main.c(402): Will reestimate mixing weights.
INFO: main.c(404): Will reestimate means.
INFO: main.c(406): Will reestimate variances.
INFO: main.c(414): Will reestimate transition matrices
INFO: main.c(427): Reading main dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: lexicon.c(220): 7700 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: main.c(437): Reading filler dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: lexicon.c(220): 3 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: corpus.c(404): skipping 12200 utts.
INFO: corpus.c(408): Last utt skipped: 1187.120216.063951.0353
INFO: corpus.c(1066): Will process 1525 utts starting at 12200
INFO: main.c(636): Reestimation: Baum-Welch
INFO: cmn.c(133): CMN: 52.84 16.54  9.13 19.27 -6.34  8.66  5.34 -0.13 -2.73 -14.20  6.37 -15.67  1.23 
column defns
	<seq>
	<id>
	<n_frame_in>
	<n_frame_del>
	<n_state_shmm>
	<avg_states_alpha>
	<avg_states_beta>
	<avg_states_reest>
	<avg_posterior_prune>
	<frame_log_lik>
	<utt_log_lik>
	... timing info ... 
utt> 12200   1187.120216.063951.0356  209    0    80 15  2 4 3.950707e-12 -1.482140e+02 -3.097673e+04
INFO: cmn.c(133): CMN: 50.53 11.38 10.44  8.72 -10.36 13.47  3.09 -0.96 -5.89 -9.21  0.99 -8.63  2.97 
utt> 12201   1187.120216.063951.0357  162    0    60 11  2 3 2.219591e-12 -1.478877e+02 -2.395781e+04
INFO: cmn.c(133): CMN: 52.12 10.93  8.80 11.29 -7.71 12.62  2.52 -4.38 -3.70 -7.02  6.46 -7.80  1.54 
utt> 12202   1187.120216.063951.0358  229    0    92 12  2 4 3.270660e-12 -1.490078e+02 -3.412278e+04
INFO: cmn.c(133): CMN: 52.29  8.00 15.16 20.69 -7.10  7.83  0.75  1.35  1.69 -8.24 -1.03 -13.08  4.85 
utt> 12203   1187.120216.063951.0362  186    0    72 10  2 3 2.824941e-12 -1.478112e+02 -2.749288e+04
INFO: cmn.c(133): CMN: 53.63 14.13  6.42 22.84 -3.15  3.11  3.90  2.32  0.74 -9.11  4.05 -14.41  4.55 
utt> 12204   1187.120216.063951.0363  250    0    92 13  2 4 3.155969e-12 -1.471252e+02 -3.678131e+04
INFO: cmn.c(133): CMN: 53.72 11.30 10.59 13.57 -11.15 11.63  1.35  0.34 -3.54 -6.85  6.09 -7.51  6.18 
utt> 12205   1187.120216.063951.0364  310    0   112 11  2 3 2.957710e-12 -1.483664e+02 -4.599358e+04
INFO: cmn.c(133): CMN: 53.30 15.01  7.49 22.45 -5.30  2.06  3.29  2.91 -1.43 -6.10  2.95 -13.65  3.83 
utt> 12206   1187.120216.063951.0365  239    0    92 13  2 4 4.234126e-12 -1.474810e+02 -3.524796e+04
INFO: cmn.c(133): CMN: 46.57  9.98  4.04  8.70 -2.99 10.08  0.09 -0.41  1.14  0.30  4.24 -0.68  1.40 
utt> 12207   1187.120216.063951.0367  194    0    44 7  1 2 2.214677e-12 -1.415466e+02 -2.746005e+04
INFO: cmn.c(133): CMN: 54.93 12.97  7.74 11.54 -11.10 11.46  0.63 -0.64 -2.87 -5.88  5.97 -6.01  5.52 
utt> 12208   1187.120216.063951.0368  274    0   112 11  2 4 2.649319e-12 -1.485477e+02 -4.070208e+04
INFO: cmn.c(133): CMN: 49.82 11.92  8.02  8.53 -9.91  8.86  4.06  2.05 -1.22 -3.09  4.15 -9.34  6.59 
utt> 12209   1187.120216.063951.0371  283    0    80 13  1 3 2.767542e-12 -1.480223e+02 -4.189031e+04
INFO: cmn.c(133): CMN: 57.57 11.82  7.04  9.05 -11.74 10.47  3.10  1.18 -2.60 -7.23 11.20 -7.42  5.28 
utt> 12210   1187.120216.063951.0372  242    0    92 11  2 4 3.425828e-12 -1.492585e+02 -3.612056e+04
INFO: cmn.c(133): CMN: 53.67 12.51 11.39 12.81 -7.44  7.14  4.15  5.90 -2.07 -10.49  1.68 -11.74  4.98 
utt> 12211   1187.120216.063951.0373  237    0    92 12  2 4 4.347551e-12 -1.484951e+02 -3.519334e+04
INFO: cmn.c(133): CMN: 54.33  7.90  5.96 13.76 -3.48  4.99 -6.10 -0.40  3.44 -5.81  1.83 -7.51 -0.10 
utt> 12212   1187.120216.063951.0374  121    0    48 10  2 3 2.926737e-12 -1.471743e+02 -1.780810e+04
INFO: cmn.c(133): CMN: 55.69 14.95  5.28 18.70 -0.55  2.49  4.53  4.90 -2.58 -10.93  1.05 -14.38  7.94 
utt> 12213   1187.120216.063951.0375  241    0    92 12  2 4 3.655681e-12 -1.480818e+02 -3.568772e+04
INFO: cmn.c(133): CMN: 53.84 10.63  3.17 11.45 -6.07  9.85 -1.53  2.77  0.95 -3.14  7.67 -6.75  5.09 
utt> 12214   1187.120216.063951.0378 2238    0   704 13  1 3 2.416747e-12 -1.484436e+02 -3.322168e+05
INFO: cmn.c(133): CMN: 50.97 13.45  7.01 12.56 -5.78  8.79  1.97  3.17  0.08 -6.69  5.45 -8.11  3.33 
utt> 12215   1187.120216.063951.0380 1909    0   608 15  1 3 2.644403e-12 -1.480057e+02 -2.825429e+05
INFO: cmn.c(133): CMN: 53.67 10.03  6.46 15.41 -2.76  9.11 -5.33  0.23 -0.44 -5.56  3.64 -9.10  2.95 
utt> 12216   1187.120216.063951.0383 1039    0   368 13  2 3 2.677373e-12 -1.493483e+02 -1.551729e+05
INFO: cmn.c(133): CMN: 57.16 11.28  1.56 15.20 -9.11  7.58 -6.15  3.95  0.97 -3.06  1.48 -13.21  4.11 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ramo/1187.120216.063951.0384 ignored
utt> 12217   1187.120216.063951.0384  334    0   232 14 
INFO: cmn.c(133): CMN: 58.91 12.39  5.48 15.41 -7.81  7.99 -1.04  4.88 -0.64 -4.33  3.09 -8.22  3.66 
utt> 12218   1187.120216.063951.0387  494    0   160 11  1 3 3.226005e-12 -1.464789e+02 -7.236055e+04
INFO: cmn.c(133): CMN: 52.90 13.72  7.96 13.42 -6.75  9.58  2.60  3.77  0.03 -6.72  3.86 -7.86  1.70 
utt> 12219   1187.120216.063951.0389 1722    0   528 13  1 3 2.174477e-12 -1.487167e+02 -2.560901e+05
INFO: cmn.c(133): CMN: 54.56 10.00 12.18 10.02 -10.12  7.04  1.09  2.56 -1.99 -5.18  4.37 -6.18  1.70 
utt> 12220   1187.120216.063951.0391  584    0   192 12  1 3 2.435733e-12 -1.499475e+02 -8.756933e+04
INFO: cmn.c(133): CMN: 55.01 14.66  8.10 12.69 -9.67  9.64  1.23  4.26  0.57 -3.25  2.66 -9.81  4.02 
utt> 12221   1187.120216.063951.0393  217    0    92 11  2 4 3.302790e-12 -1.485894e+02 -3.224389e+04
INFO: cmn.c(133): CMN: 55.23 15.93  7.15 13.54 -8.17  7.13  3.30  5.92  3.17 -3.18  4.02 -11.09  3.88 
utt> 12222   1187.120216.063951.0396  236    0    92 12  2 4 2.668498e-12 -1.464143e+02 -3.455378e+04
INFO: cmn.c(133): CMN: 52.21 12.61  4.02 15.46 -5.64  5.28  0.39  2.48 -1.63 -4.23  6.84 -5.41  3.32 
utt> 12223   1187.120216.063951.0397  394    0   132 13  2 3 4.266557e-12 -1.482057e+02 -5.839304e+04
INFO: cmn.c(133): CMN: 52.78 14.42  8.81 13.90 -3.02  4.71  1.72  6.53 -2.83 -3.26  3.08 -8.17  5.17 
utt> 12224   1187.120216.063951.0400  293    0   108 16  2 4 3.968420e-12 -1.483389e+02 -4.346330e+04
INFO: cmn.c(133): CMN: 54.88 16.30  5.39 12.51 -12.89  8.89  0.75  2.96 -4.36 -7.37 10.16 -4.99  0.33 
utt> 12225   1187.120216.063951.0402  316    0   100 11  1 3 2.543134e-12 -1.490102e+02 -4.708721e+04
INFO: cmn.c(133): CMN: 51.27 16.55  9.98 15.15 -9.37  7.14 -0.06 -2.32 -3.37 -4.20  6.15 -8.45  2.15 
utt> 12226   1187.120216.063951.0403  270    0    96 12  1 3 2.703987e-12 -1.497811e+02 -4.044091e+04
INFO: cmn.c(133): CMN: 51.03 15.53  6.06 10.67 -2.66  7.09  6.89  2.90 -2.87 -5.98  3.11 -7.84 -1.49 
utt> 12227   1187.120216.063951.0404  232    0    72 14  1 3 2.902743e-12 -1.493455e+02 -3.464816e+04
INFO: cmn.c(133): CMN: 52.06 15.49 10.28 13.34 -7.21  7.89  3.36  6.08  2.43 -4.62  2.17 -12.95  4.37 
utt> 12228   1187.120216.063951.0405  227    0    92 12  2 4 3.657568e-12 -1.457414e+02 -3.308330e+04
INFO: cmn.c(133): CMN: 50.03 11.83  7.95 19.17 -4.06  9.94  4.41  2.70 -4.82 -2.55  3.58 -5.44 -0.93 
utt> 12229   1187.120216.063951.0407  228    0    68 12  1 3 4.950258e-12 -1.495683e+02 -3.410157e+04
INFO: cmn.c(133): CMN: 55.85 10.19  9.58  6.86 -8.95 13.75 -0.88 -0.23 -2.40 -2.30  6.25 -7.90  0.58 
utt> 12230   1187.120216.063951.0408  275    0   104 11  2 4 2.113668e-12 -1.484985e+02 -4.083708e+04
INFO: cmn.c(133): CMN: 49.51 16.52  3.68  9.61 -7.90  8.29  3.30  6.01 -2.41 -3.75  5.06 -6.83  3.31 
utt> 12231   1187.120216.063951.0409  189    0    60 12  1 3 2.032743e-12 -1.475116e+02 -2.787969e+04
INFO: cmn.c(133): CMN: 51.98 15.99  4.34 11.28 -2.42  7.08  5.01  3.41 -4.70 -5.21  6.15 -7.24  0.47 
utt> 12232   1187.120216.063951.0410  156    0    52 11  2 3 3.792196e-12 -1.480390e+02 -2.309408e+04
INFO: cmn.c(133): CMN: 54.00 14.15  7.88 20.97 -4.41  7.66  2.13  4.12  0.61 -8.18  9.07 -13.84  1.55 
utt> 12233   1187.120216.063951.0412  209    0    84 13  2 4 3.037731e-12 -1.495854e+02 -3.126335e+04
INFO: cmn.c(133): CMN: 51.69 20.28 10.40 12.04 -13.13 10.53  3.06  8.06  1.92 -2.05  4.02 -10.16  0.78 
utt> 12234   1187.120216.063951.0414  305    0   100 13  1 3 3.322019e-12 -1.487239e+02 -4.536079e+04
INFO: cmn.c(133): CMN: 52.74 17.76  7.38 11.30 -11.24  9.57  1.95  7.39  4.94  0.58  5.38 -4.93  5.76 
utt> 12235   1187.120216.063951.0416  235    0    84 12  2 4 3.442855e-12 -1.484710e+02 -3.489068e+04
INFO: cmn.c(133): CMN: 55.24 11.27  7.07 15.77 -8.01  8.61  0.89  4.52  0.94 -7.36  3.17 -8.17  5.67 
utt> 12236   1187.120216.063951.0419 1287    0   452 12  1 3 2.644127e-12 -1.490127e+02 -1.917793e+05
INFO: cmn.c(133): CMN: 56.43 14.59  6.95 11.14 -11.27  9.73  3.93  2.87  0.54 -2.63  4.44 -9.12  1.61 
utt> 12237   1187.120216.063951.0421  500    0   176 10  1 3 2.051585e-12 -1.474978e+02 -7.374888e+04
INFO: cmn.c(133): CMN: 52.55 11.99  4.06 12.19 -5.17 10.00  2.46  4.44 -0.21 -5.08  3.63 -7.36  2.45 
utt> 12238   1187.120216.063951.0423 1196    0   400 13  1 3 2.576162e-12 -1.483842e+02 -1.774675e+05
INFO: cmn.c(133): CMN: 53.55 11.84  8.67 12.52 -5.44  8.74  1.93  4.02  0.76 -8.89  2.93 -9.33  3.13 
utt> 12239   1187.120216.063951.0424 1926    0   604 11  1 2 1.997820e-12 -1.474463e+02 -2.839815e+05
INFO: cmn.c(133): CMN: 51.18 11.60  7.87 13.33 -1.52  8.58  2.45  4.92  0.53 -5.97  3.76 -10.16  3.65 
utt> 12240   1187.120216.063951.0427 1635    0   504 13  1 3 2.592288e-12 -1.477984e+02 -2.416504e+05
INFO: cmn.c(133): CMN: 54.11 10.90  6.99 14.95 -4.98  9.42 -0.89  3.26  0.61 -8.11  1.89 -9.53  3.10 
utt> 12241   1187.120216.063951.0429 1759    0   580 11  1 3 2.553228e-12 -1.488669e+02 -2.618569e+05
INFO: cmn.c(133): CMN: 52.87 10.83  4.54 14.70 -4.02  9.96 -1.68  6.30  0.92 -4.27  3.03 -9.10  2.93 
utt> 12242   1187.120216.063951.0431 2128    0   652 13  1 3 2.505223e-12 -1.481408e+02 -3.152436e+05
INFO: cmn.c(133): CMN: 52.15  9.39  6.33 14.78 -2.89  7.57 -2.72  2.19  0.29 -8.22  4.15 -9.56  3.41 
utt> 12243   1187.120216.063951.0434 2106    0   724 11  1 3 2.138122e-12 -1.487553e+02 -3.132786e+05
INFO: cmn.c(133): CMN: 51.19  9.15  7.53 13.79 -5.12 10.36 -4.14  2.43 -0.84 -5.41  6.87 -8.63  3.36 
utt> 12244   1187.120216.063951.0436 1481    0   504 13  1 3 2.737421e-12 -1.496589e+02 -2.216449e+05
INFO: cmn.c(133): CMN: 52.25  9.47  6.90 14.69 -2.23  8.41 -2.99  5.38 -1.72 -5.37  6.00 -11.04  4.29 
utt> 12245   1187.120216.063951.0438 1828    0   624 14  1 3 2.677596e-12 -1.495475e+02 -2.733729e+05
INFO: cmn.c(133): CMN: 47.03 15.04  9.46  9.22 -2.33 10.19 -1.71  3.47 -0.98 -3.26  4.82 -7.00  1.81 
utt> 12246   1187.120216.063951.0439  591    0   172 13  1 3 2.137191e-12 -1.484720e+02 -8.774696e+04
INFO: cmn.c(133): CMN: 53.08 15.13  6.38 12.91 -4.16  6.11 -3.54  4.39 -1.87 -3.31  4.68 -13.21  2.50 
utt> 12247   1187.120216.063951.0442  593    0   180 12  1 3 1.689046e-12 -1.472208e+02 -8.730193e+04
INFO: cmn.c(133): CMN: 52.11 12.84 11.23 10.86 -8.44  9.03  3.11  3.36 -0.80 -7.22  4.00 -12.12  2.42 
utt> 12248   1187.120216.063951.0443  560    0   200 13  2 3 3.074979e-12 -1.476052e+02 -8.265890e+04
INFO: cmn.c(133): CMN: 52.71 10.38  9.77 15.23 -4.72  9.67 -5.17  4.82 -3.80 -4.80  3.14 -8.99  1.60 
utt> 12249   1187.120216.063951.0445  302    0   116 11  2 3 4.066193e-12 -1.483341e+02 -4.479690e+04
INFO: cmn.c(133): CMN: 53.03 14.53  8.58  9.89 -8.34  9.14 -2.00  7.80 -2.99 -1.99  2.50 -8.74  3.68 
utt> 12250   1187.120216.063951.0446  286    0   100 13  2 4 2.090587e-12 -1.485260e+02 -4.247843e+04
INFO: cmn.c(133): CMN: 53.59 14.08  6.27 12.65 -3.27  7.26  1.06  4.92 -0.61 -3.99  5.34 -11.04  4.27 
utt> 12251   1187.120216.063951.0448  514    0   180 16  2 3 3.039478e-12 -1.482934e+02 -7.622283e+04
INFO: cmn.c(133): CMN: 52.13 16.65  8.02  8.58 -7.65 10.87  2.44  6.50 -1.33 -2.46  3.57 -9.11  3.58 
utt> 12252   1187.120216.063951.0450  677    0   204 13  1 3 2.669748e-12 -1.491973e+02 -1.010066e+05
INFO: cmn.c(133): CMN: 54.55 15.50  7.66 16.96 -8.21  8.65  2.26  2.64 -0.26 -6.48  4.84 -8.40  1.45 
utt> 12253   1187.120216.063951.0452  424    0   140 14  2 3 2.853414e-12 -1.500117e+02 -6.360497e+04
INFO: cmn.c(133): CMN: 52.70 16.18  9.28 11.27 -10.92 10.55 -2.22  7.45  0.97 -3.31  3.13 -8.56 -0.28 
utt> 12254   1187.120216.063951.0454  511    0   152 13  1 3 2.161419e-12 -1.479524e+02 -7.560368e+04
INFO: cmn.c(133): CMN: 48.79 15.64  7.11 13.08 -3.79  7.98  4.25  8.32 -0.55 -6.64  2.96 -9.73  1.99 
utt> 12255   1187.120216.063951.0455  347    0   104 10  1 3 1.737443e-12 -1.493049e+02 -5.180879e+04
INFO: cmn.c(133): CMN: 54.01 18.59  8.38  3.49 -15.97 10.98  2.85 10.41 -0.46 -2.70  4.74 -7.81 -1.09 
utt> 12256   1187.120216.063951.0457  619    0   212 14  2 3 2.949879e-12 -1.489840e+02 -9.222107e+04
INFO: cmn.c(133): CMN: 55.55 17.63  1.34 11.40 -7.70 11.35 -4.74  4.78 -4.00 -3.32  8.63 -12.20  1.45 
utt> 12257   1187.120216.063951.0458  242    0   108 11  2 3 2.464859e-12 -1.496027e+02 -3.620385e+04
INFO: cmn.c(133): CMN: 50.42 13.11  9.83 11.86 -5.06 12.30 -1.72  5.96 -5.47 -4.68  5.22 -8.36  2.29 
utt> 12258   1187.120216.063951.0463  484    0   132 14  1 3 2.089587e-12 -1.500701e+02 -7.263391e+04
INFO: cmn.c(133): CMN: 48.69 10.27 11.82 13.70  0.70  9.11 -1.32  1.73 -0.71 -3.15  8.56 -7.00  2.84 
utt> 12259   1187.120216.063951.0465  579    0   152 12  1 3 2.163509e-12 -1.490706e+02 -8.631190e+04
INFO: cmn.c(133): CMN: 52.69 15.89  8.78 19.52  1.24  7.13  1.05  1.08 -4.66 -6.87 10.43 -12.84  0.16 
utt> 12260   1187.120216.063951.0467  191    0    84 12  2 4 3.656126e-12 -1.516782e+02 -2.897054e+04
INFO: cmn.c(133): CMN: 52.09 16.06  7.57 20.21 -0.47 11.36  3.37  2.30 -3.95 -7.42 10.85 -12.53  2.20 
utt> 12261   1187.120216.063951.0468  189    0    84 12  2 4 2.961115e-12 -1.504575e+02 -2.843647e+04
INFO: cmn.c(133): CMN: 51.23 14.80  8.37 14.86 -1.82  9.08  0.08 -0.38 -2.30 -5.59  7.67 -12.81 -0.22 
utt> 12262   1187.120216.063951.0469  419    0   144 12  1 3 2.252679e-12 -1.493739e+02 -6.258768e+04
INFO: cmn.c(133): CMN: 51.67 13.10  8.74  9.65  1.03  8.52  0.27  0.26 -2.52  2.22  6.71 -11.28  5.03 
utt> 12263   1187.120216.063951.0471  418    0   148 14  1 3 2.746212e-12 -1.499359e+02 -6.267322e+04
INFO: cmn.c(133): CMN: 50.21 15.76 12.06 17.78  2.51  6.84 11.42  3.61 -6.93 -6.78  3.30 -13.03  0.74 
utt> 12264   1187.120216.063951.0472  213    0    80 13  2 3 3.832620e-12 -1.512983e+02 -3.222654e+04
INFO: cmn.c(133): CMN: 53.85 18.75  9.47 15.20 -7.57 10.87 -3.08  2.16 -6.02 -6.44  5.81 -12.07 -0.21 
utt> 12265   1187.120216.063951.0475  364    0   152 13  2 4 2.490426e-12 -1.507529e+02 -5.487404e+04
INFO: cmn.c(133): CMN: 53.96 18.74  8.51  8.18 -0.21 10.46  6.32  7.85 -4.18 -0.93  6.04 -12.87  3.18 
utt> 12266   1187.120216.063951.0476  257    0   104 10  2 3 2.889635e-12 -1.478354e+02 -3.799370e+04
INFO: cmn.c(133): CMN: 44.29 12.67 10.50 21.73  4.37  6.62  0.37  1.31  0.21 -5.97  8.39 -7.89  1.31 
utt> 12267   1187.120216.063951.0480  440    0   128 15  2 3 3.355048e-12 -1.475213e+02 -6.490937e+04
INFO: cmn.c(133): CMN: 48.52 16.25  6.94 15.57 -3.73 10.04 -2.55  1.27 -3.82 -5.60  8.96 -8.77  1.79 
utt> 12268   1187.120216.063951.0481  419    0   152 13  2 3 3.264353e-12 -1.503099e+02 -6.297986e+04
INFO: cmn.c(133): CMN: 52.08  7.42 10.78  7.28 -1.82 13.08 -6.55  2.58 -5.52 -1.22 10.02 -8.14  2.40 
utt> 12269   1187.120216.063951.0482  240    0   104 12  2 4 3.318535e-12 -1.516064e+02 -3.638554e+04
INFO: cmn.c(133): CMN: 48.26 18.50  7.66  9.37 -7.58  9.47 -0.78  3.67 -5.09 -2.98  8.86 -10.15  5.35 
utt> 12270   1187.120216.063951.0484  335    0   120 14  2 4 4.282925e-12 -1.503568e+02 -5.036953e+04
INFO: cmn.c(133): CMN: 53.06 15.46  6.24 16.87 -11.35  7.86 -2.32  5.25 -1.97 -2.16  5.39 -9.19  2.88 
utt> 12271   1187.120216.063951.0488  206    0    68 11  1 3 2.802489e-12 -1.462547e+02 -3.012846e+04
INFO: cmn.c(133): CMN: 51.66 12.43  8.42  9.59 -2.65 11.15 -2.74  5.57 -2.98 -1.61  5.33 -6.99  4.28 
utt> 12272   1187.120216.063951.0489  181    0    72 12  2 4 4.076778e-12 -1.503725e+02 -2.721742e+04
INFO: cmn.c(133): CMN: 51.01 16.70  6.82 11.25 -6.40 10.22 -1.11  5.07 -3.57 -1.23  5.72 -12.73  9.59 
utt> 12273   1187.120216.063951.0490  179    0    68 10  2 3 2.841190e-12 -1.455994e+02 -2.606229e+04
INFO: cmn.c(133): CMN: 51.33 14.29  8.23 16.75 -8.50  8.91 -4.42  7.07 -3.47 -3.15  7.90 -9.81  5.36 
utt> 12274   1187.120216.063951.0491  194    0    68 11  2 3 1.877109e-12 -1.453693e+02 -2.820163e+04
INFO: cmn.c(133): CMN: 52.24 15.06  8.51 10.48 -9.88 10.63 -6.41  6.35 -6.75 -6.98  7.61 -8.94  2.32 
utt> 12275   1187.120216.063951.0493  202    0    64 12  2 3 2.963901e-12 -1.500849e+02 -3.031715e+04
INFO: cmn.c(133): CMN: 52.90 18.69  3.69  8.29 -5.16  6.36  0.88  4.41 -4.06 -6.42 10.67 -9.27  2.43 
utt> 12276   1187.120216.063951.0494  191    0    80 13  2 3 4.234263e-12 -1.520574e+02 -2.904296e+04
INFO: cmn.c(133): CMN: 58.31  8.79 -1.14 13.11 -9.32  8.85 -10.92  7.72 -1.62 10.20 -1.57 20.23  6.27 
utt> 12277   6375.120110.052926.0002  185    0   104 11  2 4 2.973671e-12 -1.492950e+02 -2.761958e+04
INFO: cmn.c(133): CMN: 44.90 16.16  5.77 16.52 -4.26  9.29  4.38  1.71 -5.07  6.30  0.72  6.35 10.42 
utt> 12278   6375.120110.052926.0017   79    0    24 8  1 3 1.918311e-12 -1.448731e+02 -1.144497e+04
INFO: cmn.c(133): CMN: 40.59 12.32  8.68 17.23  1.58  7.43  2.20  4.52 -9.00  1.55  0.77  5.52  8.32 
utt> 12279   6375.120110.052926.0022   78    0    28 9  2 3 4.737117e-12 -1.508376e+02 -1.176533e+04
INFO: cmn.c(133): CMN: 46.65 16.58  3.63  7.67 -5.70 10.43  6.04  2.90 -7.04  3.36 -0.62 13.01 14.95 
utt> 12280   6375.120110.052926.0023  105    0    44 10  1 3 3.400230e-12 -1.497867e+02 -1.572761e+04
INFO: cmn.c(133): CMN: 45.82 11.29  2.58 11.39 -2.28  9.49 11.45 -0.69 -11.87 11.70 -5.53 19.59 13.25 
utt> 12281   6375.120110.052926.0024   96    0    24 8  1 2 2.942419e-12 -1.476561e+02 -1.417499e+04
INFO: cmn.c(133): CMN: 41.54 14.20  4.62  8.09  0.10  7.69  7.83  4.46 -5.82  4.96 -2.08  6.38  9.97 
utt> 12282   6375.120110.052926.0025   89    0    24 9  1 2 1.549171e-12 -1.459651e+02 -1.299090e+04
INFO: cmn.c(133): CMN: 51.85 14.14 -2.35  1.48 -7.86 12.21 -4.68  3.62 -6.66 13.55 -0.56  4.86  9.44 
utt> 12283   6375.120110.052926.0026   95    0    28 9  1 3 3.181780e-12 -1.464949e+02 -1.391701e+04
INFO: cmn.c(133): CMN: 43.75 12.67  6.88 12.29 -4.04  5.90 -3.96  1.78 -5.72  1.06  0.89  8.62  8.30 
utt> 12284   6375.120110.052926.0027   68    0    28 11  2 4 2.340705e-12 -1.522397e+02 -1.035230e+04
INFO: cmn.c(133): CMN: 53.56  5.08  1.30  6.85 -2.60 -0.13  8.54  4.25 -10.35  9.73  1.30 18.66 16.50 
utt> 12285   6375.120110.052926.0028  127    0    52 9  1 3 2.576882e-12 -1.512835e+02 -1.921300e+04
INFO: cmn.c(133): CMN: 49.15  6.54  6.13 22.73 -7.28 -1.80  4.25  7.94 -11.30  1.72 -1.51 16.25 15.90 
utt> 12286   6375.120110.052926.0030   90    0    28 10  1 3 2.674311e-12 -1.457237e+02 -1.311513e+04
INFO: cmn.c(133): CMN: 47.71  3.72 11.38  0.51 -6.69 12.76  4.22  1.86 -10.75 -2.46 -1.21 12.47 14.47 
utt> 12287   6375.120110.052926.0033  101    0    24 10  1 3 1.398704e-12 -1.472653e+02 -1.487379e+04
INFO: cmn.c(133): CMN: 46.57 -1.46 12.10 15.39 -2.64 -2.15  3.63 -3.88 -5.18 -0.90  1.20  9.37 10.49 
utt> 12288   6375.120110.052926.0034  117    0    32 10  1 3 2.517455e-12 -1.424886e+02 -1.667117e+04
INFO: cmn.c(133): CMN: 41.30 12.12 12.67 19.47 -1.02  2.92  8.45  4.63 -11.81  1.78  0.82 12.43 11.32 
utt> 12289   6375.120110.052926.0035   88    0    28 13  1 3 4.901991e-12 -1.504988e+02 -1.324389e+04
INFO: cmn.c(133): CMN: 46.34 11.07 12.10  7.26  1.35  9.93 -6.17 -0.85 -5.61  1.69 -2.15  4.76  6.76 
utt> 12290   6375.120110.052926.0036   92    0    32 10  2 3 3.228963e-12 -1.448812e+02 -1.332907e+04
INFO: cmn.c(133): CMN: 48.58 14.76 -0.08 11.06  0.25 -3.87  0.27  3.76 -0.61  8.40 -1.97  6.46 14.33 
utt> 12291   6375.120110.052926.0038   95    0    28 12  1 3 4.668238e-12 -1.426872e+02 -1.355529e+04
INFO: cmn.c(133): CMN: 51.80  5.86 -1.58 -3.76  7.23 11.26  0.14 -5.08 10.42 15.64 -9.76  6.03 10.71 
utt> 12292   6375.120110.052926.0044   85    0    16 7  1 2 1.373086e-12 -1.464997e+02 -1.245248e+04
INFO: cmn.c(133): CMN: 48.09  7.90  1.06 14.20 -3.87  5.97  0.97  7.53  1.73  2.60 -2.05 13.93  6.69 
utt> 12293   6375.120110.052926.0068   83    0    28 10  2 3 4.212756e-12 -1.439633e+02 -1.194895e+04
INFO: cmn.c(133): CMN: 53.15 13.39  1.66  1.73 -10.49 18.16  2.01  3.98 -6.19  5.29 -1.10  8.04  4.74 
utt> 12294   6375.120110.052926.0069  137    0    60 9  2 3 1.772025e-12 -1.460739e+02 -2.001213e+04
INFO: cmn.c(133): CMN: 43.26 13.45  1.71 13.37 -2.55  9.62  7.77  9.13 -8.76 11.81 -2.97 17.91  6.38 
utt> 12295   6375.120110.052926.0073  108    0    36 11  2 3 3.287190e-12 -1.470809e+02 -1.588474e+04
INFO: cmn.c(133): CMN: 46.31 11.10  2.74  8.88 -5.68 11.16  5.41 10.93 -7.39  0.40 -9.43 14.13 10.31 
utt> 12296   6375.120110.052926.0075   95    0    32 10  2 3 3.399532e-12 -1.479392e+02 -1.405422e+04
INFO: cmn.c(133): CMN: 46.47  5.87  3.05 28.04 -5.76  1.88  6.76  5.52 -12.98  1.34 -3.48  8.71 10.69 
utt> 12297   6375.120110.052926.0078   82    0    24 9  1 3 2.427136e-12 -1.447630e+02 -1.187057e+04
INFO: cmn.c(133): CMN: 46.87 18.76  8.99  5.62 -15.78  9.25 -0.43 -5.32 -7.17  2.37 -1.64  5.44  4.97 
utt> 12298   6375.120110.052926.0106  134    0    56 8  1 3 3.104137e-12 -1.494301e+02 -2.002363e+04
INFO: cmn.c(133): CMN: 50.67  4.74 -0.99  6.80 -6.04 10.48 -4.80 -9.08 -3.45  9.13 -2.08  7.59 13.41 
utt> 12299   6375.120110.052926.0107  119    0    40 8  1 3 3.691436e-12 -1.512557e+02 -1.799943e+04
INFO: cmn.c(133): CMN: 45.15 13.90  5.56 15.14 -4.22 11.02 -4.61 -0.39 -7.30 12.31 -3.60  6.67 11.58 
utt> 12300   6375.120110.052926.0108  120    0    48 9  1 3 1.979174e-12 -1.444139e+02 -1.732967e+04
INFO: cmn.c(133): CMN: 41.14  9.86  9.25 15.71 -1.40  5.96  5.79 -3.98 -9.40 16.04 -0.35  9.77  9.32 
utt> 12301   6375.120110.052926.0109  106    0    40 8  1 3 1.714776e-12 -1.477566e+02 -1.566220e+04
INFO: cmn.c(133): CMN: 50.55  8.04  1.97 10.82 -6.08  4.08 -3.84  6.32 -7.74  9.16 -0.26 12.40  8.04 
utt> 12302   6375.120110.052926.0113  111    0    40 12  2 3 3.164777e-12 -1.460362e+02 -1.621002e+04
INFO: cmn.c(133): CMN: 51.46  4.38  6.69 16.01 -2.36  4.01 -0.35  2.90 -11.24  1.79 -4.08 10.69  3.90 
utt> 12303   6375.120110.052926.0116  147    0    60 10  1 3 2.783588e-12 -1.446444e+02 -2.126273e+04
INFO: cmn.c(133): CMN: 48.32  4.49  3.99  6.75  0.18  2.46  4.57  2.88 -6.34  3.52 -3.75  5.68 12.92 
utt> 12304   6375.120110.052926.0117  111    0    40 10  1 3 5.373441e-12 -1.504519e+02 -1.670016e+04
INFO: cmn.c(133): CMN: 39.10 20.02 10.68 16.31 -2.29  9.42  2.31  1.94 -6.18  2.77 -0.50  7.07 12.93 
utt> 12305   6375.120110.052926.0118  103    0    28 10  1 3 7.202208e-13 -1.461604e+02 -1.505452e+04
INFO: cmn.c(133): CMN: 45.24 14.92  9.49 14.48 -15.50  3.60  2.67  1.10 -3.30  6.22 -5.39 15.90  4.20 
utt> 12306   6375.120110.052926.0119  118    0    32 8  1 3 4.038752e-12 -1.463445e+02 -1.726865e+04
INFO: cmn.c(133): CMN: 48.45  8.41  8.36 10.00 -17.66 12.73  7.10  6.39 -7.38  0.70 -5.88 12.01  6.72 
utt> 12307   6375.120110.052926.0120  112    0    32 10  1 3 3.293863e-12 -1.483191e+02 -1.661174e+04
INFO: cmn.c(133): CMN: 44.42  9.57  8.66  5.89 -1.61  4.50  1.34  3.83 -9.82 -0.36  0.43  5.70  7.47 
utt> 12308   6375.120110.052926.0121  110    0    40 11  1 3 1.967037e-12 -1.493313e+02 -1.642644e+04
INFO: cmn.c(133): CMN: 47.16 13.66  3.87  7.37 -12.46 10.67  4.11  5.34 -6.77 -0.80 -6.30 16.77  6.69 
utt> 12309   6375.120110.052926.0123  138    0    48 9  2 3 2.536793e-12 -1.471733e+02 -2.030992e+04
INFO: cmn.c(133): CMN: 46.00 10.16  4.88  0.91 -3.24  9.40  5.38 -3.26 -3.56  1.84 -3.55  8.93  8.51 
utt> 12310   6375.120110.052926.0124  114    0    36 9  1 3 6.784144e-13 -1.469331e+02 -1.675037e+04
INFO: cmn.c(133): CMN: 43.78 -0.71 10.96  2.22 -3.60 10.28  6.13 -1.71 -4.45 -0.95  0.07 11.65  8.57 
utt> 12311   6375.120110.052926.0125  116    0    32 9  1 2 2.771507e-13 -1.516260e+02 -1.758861e+04
INFO: cmn.c(133): CMN: 51.06  6.99 -2.68  9.21 -1.65 -0.26 -8.52  3.65  2.23  6.99 -8.11 11.58 11.01 
utt> 12312   6375.120110.052926.0126  116    0    44 11  2 3 2.408382e-12 -1.487071e+02 -1.725003e+04
INFO: cmn.c(133): CMN: 54.13  5.78 -2.73  0.61 -4.48  7.31  3.45  7.35 -7.64  1.27 -2.01  9.11  6.30 
utt> 12313   6375.120110.052926.0131  128    0    40 10  1 3 3.903635e-12 -1.468788e+02 -1.880048e+04
INFO: cmn.c(133): CMN: 43.05  4.25  3.93 -0.47  0.52 10.67  2.54 -2.61  0.89  1.94 -2.56  3.01  8.05 
utt> 12314   6375.120110.052926.0132   85    0    24 10  2 3 1.628137e-12 -1.504782e+02 -1.279064e+04
INFO: cmn.c(133): CMN: 49.33  9.20  5.71 19.80 -6.32  0.13  9.13  3.33 -19.30  8.30 -13.79 21.74 16.58 
utt> 12315   6375.120110.052926.0133  126    0    44 14  1 3 2.580249e-12 -1.484422e+02 -1.870372e+04
INFO: cmn.c(133): CMN: 44.27 14.95  4.95 14.84 -0.62  5.39  2.93  1.00 -11.75  6.65 -0.79  7.47  6.85 
utt> 12316   6375.120110.052926.0136  119    0    36 8  1 3 2.753135e-12 -1.464485e+02 -1.742737e+04
INFO: cmn.c(133): CMN: 46.23  4.64  5.55  8.03  4.02  1.94  6.95  2.65 -4.24  4.06 -5.83  9.05 13.82 
utt> 12317   6375.120110.052926.0137  119    0    40 10  1 3 3.242761e-12 -1.479268e+02 -1.760329e+04
INFO: cmn.c(133): CMN: 47.75 14.80 -0.31  6.26 -7.17  3.13  3.14  1.67 -10.36 10.22 -6.16 15.24  6.72 
utt> 12318   6375.120110.052926.0157  112    0    28 9  1 3 1.083161e-12 -1.460481e+02 -1.635738e+04
INFO: cmn.c(133): CMN: 42.14  7.44 12.51 19.22 -10.86 11.22  7.05  1.20 -11.65  1.55  0.69  9.15 10.08 
utt> 12319   6375.120110.052926.0158   88    0    24 7  1 2 2.309442e-12 -1.380437e+02 -1.214785e+04
INFO: cmn.c(133): CMN: 49.90  7.52  2.55 20.78 -9.71 -7.57  7.13  9.82 -17.95  1.52 -2.63 17.42 12.49 
utt> 12320   6375.120110.052926.0159  103    0    24 7  1 2 1.635835e-12 -1.442629e+02 -1.485908e+04
INFO: cmn.c(133): CMN: 45.43 10.67 -1.88  3.03  3.34  7.35  6.39  9.68 -4.27  5.21 -4.19 11.71 13.13 
utt> 12321   6375.120110.052926.0160   98    0    24 8  1 3 3.410499e-12 -1.424918e+02 -1.396420e+04
INFO: cmn.c(133): CMN: 46.08  7.36  9.75  8.17 -3.50  4.37  5.75  4.27 -13.53  3.42 -5.01 20.95 14.54 
utt> 12322   6375.120110.052926.0162  108    0    28 8  1 2 2.299990e-12 -1.471867e+02 -1.589616e+04
INFO: cmn.c(133): CMN: 43.33 13.84  6.28 18.50 -5.97  8.64 -8.90 -3.86 -10.67 -2.79  0.14  5.11  6.84 
utt> 12323   6375.120110.052926.0163  105    0    48 8  2 3 2.956221e-12 -1.464408e+02 -1.537628e+04
INFO: cmn.c(133): CMN: 47.42 16.03 -2.88 -1.84 -6.75 10.74  8.20  9.31 -17.29 12.42 -0.15 16.91  7.33 
utt> 12324   6375.120110.052926.0166  121    0    36 10  1 3 3.312913e-12 -1.460721e+02 -1.767472e+04
INFO: cmn.c(133): CMN: 45.05 14.39 -4.34 -4.34 -2.16 20.74 10.21 15.21 -19.00 10.06 -0.79 18.96 -2.39 
utt> 12325   6375.120110.052926.0167   95    0    24 9  1 3 2.270065e-12 -1.402947e+02 -1.332800e+04
INFO: cmn.c(133): CMN: 50.99 10.28 -3.57  7.89 -6.95  2.15  2.21  8.35 -12.80  3.63  0.24  7.40  7.45 
utt> 12326   6375.120110.052926.0168  113    0    28 8  1 3 2.414462e-12 -1.406673e+02 -1.589540e+04
INFO: cmn.c(133): CMN: 47.31 13.58 -1.15 11.15 -9.72  6.46  1.31  8.48 -15.68  7.17 -5.87 18.95  6.67 
utt> 12327   6375.120110.052926.0169   93    0    20 8  1 2 1.476802e-12 -1.400899e+02 -1.302836e+04
INFO: cmn.c(133): CMN: 47.53 15.25  2.00  6.21 -15.10 11.76  2.30 10.03 -18.51  8.37 -4.75 19.18  5.56 
utt> 12328   6375.120110.052926.0171  130    0    56 11  2 4 3.517135e-12 -1.501821e+02 -1.952368e+04
INFO: cmn.c(133): CMN: 40.88 16.48  6.50 17.03 -4.65 12.91  3.98  1.94 -13.70 -1.60  0.37 10.29  7.01 
utt> 12329   6375.120110.052926.0172  102    0    32 7  1 3 2.350732e-12 -1.408189e+02 -1.436353e+04
INFO: cmn.c(133): CMN: 46.51 16.12  0.43  8.40 -9.17 14.18  4.91  4.67 -13.01  5.10 -3.84 12.56 11.62 
utt> 12330   6375.120110.052926.0173   93    0    24 10  1 3 3.553471e-12 -1.446807e+02 -1.345530e+04
INFO: cmn.c(133): CMN: 44.05 16.65 13.88  1.63 -23.60 11.05  6.62  9.27 -11.36  0.37 -4.90 10.11  7.11 
utt> 12331   6375.120110.052926.0196  168    0    40 12  1 3 2.418591e-12 -1.442804e+02 -2.423910e+04
INFO: cmn.c(133): CMN: 41.35 16.66 11.27 13.20 -13.28  6.84 -2.84 -1.78 -9.35  1.95  1.21  7.22 11.65 
utt> 12332   6375.120110.052926.0198  158    0    32 11  1 2 9.020127e-13 -1.469350e+02 -2.321573e+04
INFO: cmn.c(133): CMN: 36.84 18.77 10.42 11.28 -17.46  7.63  1.37  1.59 -1.58  1.49 -4.52  8.32  6.86 
utt> 12333   6375.120110.052926.0199  212    0    48 12  1 2 2.131557e-12 -1.424885e+02 -3.020757e+04
INFO: cmn.c(133): CMN: 46.07 11.62 10.45 19.81 -17.14  8.41 -3.98 -4.46 -13.80 -1.67  3.89  6.82 10.85 
utt> 12334   6375.120110.052926.0200  133    0    32 10  1 3 2.163310e-12 -1.463002e+02 -1.945792e+04
INFO: cmn.c(133): CMN: 44.30 18.49  4.23 12.56 -5.92  6.26  1.84  3.80 -10.45  5.47  1.99  4.09 11.26 
utt> 12335   6375.120110.052926.0203  197    0    56 15  2 3 5.324111e-12 -1.440207e+02 -2.837209e+04
INFO: cmn.c(133): CMN: 46.01 18.42 -0.23  6.17 -4.69 13.21  9.55  2.47 -7.38  0.75  4.09 11.85  7.54 
utt> 12336   6375.120110.052926.0204  172    0    56 12  1 3 1.420999e-12 -1.427281e+02 -2.454923e+04
INFO: cmn.c(133): CMN: 49.21 15.63 -5.38  6.68 -16.04  5.85 -6.60  3.75 -3.85  9.79 -3.48 11.35 12.29 
utt> 12337   6375.120110.052926.0205  189    0    40 12  1 2 1.823284e-12 -1.439426e+02 -2.720516e+04
INFO: cmn.c(133): CMN: 47.18  7.22  5.14 19.79 -14.60  7.82  3.17  2.09 -9.49  6.21 -1.73  5.38 18.40 
utt> 12338   6375.120110.052926.0206  192    0    32 11  1 2 1.182647e-12 -1.419501e+02 -2.725442e+04
INFO: cmn.c(133): CMN: 42.86 20.18  9.52  7.10 -29.06 13.17  5.21  7.54 -11.28 -2.10 -9.35  7.69  5.71 
utt> 12339   6375.120110.052926.0207  168    0    40 11  1 3 3.237588e-12 -1.413264e+02 -2.374283e+04
INFO: cmn.c(133): CMN: 50.52 16.08  0.84 12.83 -8.88  3.89  4.84  2.86 -10.92  6.71 -1.50 11.61 15.73 
utt> 12340   6375.120110.052926.0208  158    0    48 11  1 3 2.854888e-12 -1.456943e+02 -2.301971e+04
INFO: cmn.c(133): CMN: 44.38 19.34  4.52 10.86 -8.31  5.83  0.63  5.34 -9.51  5.01  3.74  4.76 13.99 
utt> 12341   6375.120110.052926.0209  169    0    56 15  2 4 3.198068e-12 -1.454686e+02 -2.458420e+04
INFO: cmn.c(133): CMN: 51.93  3.25  5.40 13.03 -6.24 -4.67 -2.55 11.11 -12.70  0.24 -0.00 11.69 15.29 
utt> 12342   6375.120110.052926.0289  165    0    52 9  1 3 2.571888e-12 -1.484684e+02 -2.449728e+04
INFO: cmn.c(133): CMN: 48.23  0.40 11.02 11.09 -10.25  6.63  2.02 -0.28 -9.64 -0.36  1.48 13.15  8.27 
utt> 12343   6375.120110.052926.0292  136    0    52 10  1 3 2.665956e-12 -1.503161e+02 -2.044299e+04
INFO: cmn.c(133): CMN: 51.56  3.28  5.80 15.67 -6.00 -4.17  0.03  9.11 -16.21  1.58 -0.57  8.76 11.20 
utt> 12344   6375.120110.052926.0295  162    0    52 8  1 3 2.334057e-12 -1.496665e+02 -2.424598e+04
INFO: cmn.c(133): CMN: 49.80  8.24  6.44 12.21 -13.56  3.31  1.32  8.08 -15.31  4.69 -5.12 16.35 11.36 
utt> 12345   6375.120110.052926.0296  165    0    68 10  2 3 2.990214e-12 -1.519708e+02 -2.507519e+04
INFO: cmn.c(133): CMN: 49.16  8.26  5.68  6.52 -11.38  7.94 -1.41  0.40 -10.61  0.71 -0.22 13.75  8.58 
utt> 12346   6375.120110.052926.0297  152    0    52 9  1 3 1.216368e-12 -1.512693e+02 -2.299294e+04
INFO: cmn.c(133): CMN: 49.65  5.43  7.38 22.59 -5.41 -3.98 -0.05 10.02 -14.93 -0.95  0.20 11.47  9.50 
utt> 12347   6375.120110.052926.0298  149    0    52 10  1 3 1.907913e-12 -1.498279e+02 -2.232436e+04
INFO: cmn.c(133): CMN: 49.94  1.81  4.08  7.19 -2.19  3.14  4.07  8.41 -13.58  3.54 -2.27 15.86  9.01 
utt> 12348   6375.120110.052926.0299  124    0    40 11  2 3 3.644435e-12 -1.469694e+02 -1.822421e+04
INFO: cmn.c(133): CMN: 51.33  8.10 -0.17 23.14 -6.77 -2.11 -3.28  8.89 -16.63  4.41 -0.69  8.74 16.49 
utt> 12349   6375.120110.052926.0303  187    0    64 10  1 3 2.163285e-12 -1.466145e+02 -2.741691e+04
INFO: cmn.c(133): CMN: 48.99 -3.25  8.66 19.73 -4.34 -8.70 -2.30  4.82 -7.58  0.88  3.30  9.29 14.56 
utt> 12350   6375.120110.052926.0304  170    0    56 10  1 3 2.003333e-12 -1.473255e+02 -2.504533e+04
INFO: cmn.c(133): CMN: 45.42 13.95  6.72  8.45 -7.57  8.28 -2.60 -0.60 -7.91  2.76 -4.60 16.28 11.24 
utt> 12351   6375.120110.052926.0306  182    0    76 11  2 4 3.478260e-12 -1.523202e+02 -2.772228e+04
INFO: cmn.c(133): CMN: 48.09  4.20  7.42 17.89 -6.73 -5.15 -0.26  9.00 -13.72 -1.20  2.99 11.51 11.53 
utt> 12352   6375.120110.052926.0307  158    0    52 9  1 3 2.383534e-12 -1.501753e+02 -2.372770e+04
INFO: cmn.c(133): CMN: 48.14  7.98  6.61  4.65 -8.34  3.55  1.47  5.43 -7.97  2.65 -3.39 13.02 11.87 
utt> 12353   6375.120110.052926.0309  165    0    60 9  1 3 1.958107e-12 -1.497940e+02 -2.471601e+04
INFO: cmn.c(133): CMN: 47.38 -0.49 10.73 15.50 -3.00 -5.13  9.98 11.33 -12.43 -3.68 -1.99 15.44 12.50 
utt> 12354   6375.120110.052926.0311   97    0    24 8  1 2 2.617549e-12 -1.504342e+02 -1.459211e+04
INFO: cmn.c(133): CMN: 51.94 12.78 -0.12  7.58 -12.50  8.15  0.16 -1.16 -10.04  9.04 -5.02 14.27 11.27 
utt> 12355   6375.120110.052926.0312  188    0    88 11  2 4 4.012034e-12 -1.517515e+02 -2.852928e+04
INFO: cmn.c(133): CMN: 48.69 13.92 -3.68  7.08 -5.84 12.29 -3.09  8.60 -5.59 11.06 -3.73 19.71 12.65 
utt> 12356   6375.120110.052926.0315  142    0    56 11  2 4 5.235926e-12 -1.503089e+02 -2.134386e+04
INFO: cmn.c(133): CMN: 42.78 12.78  8.64  8.65 -6.55  6.22 13.56  5.49 -11.84 -0.20 -0.20 10.97 14.24 
utt> 12357   6375.120110.052926.0319   97    0    36 10  2 3 3.412585e-12 -1.470083e+02 -1.425981e+04
INFO: cmn.c(133): CMN: 51.87  7.50 -3.16 15.12 -7.15 -0.80  5.01 15.58 -14.68  1.14 -2.06 19.99 14.74 
utt> 12358   6375.120110.052926.0320  110    0    40 12  2 3 2.716259e-12 -1.448705e+02 -1.593575e+04
INFO: cmn.c(133): CMN: 48.89  8.19  7.93  7.05 -5.99 11.85  3.86  7.33 -11.50 10.29 -2.49 16.47 16.62 
utt> 12359   6375.120110.052926.0323  140    0    48 10  2 3 2.179593e-12 -1.499613e+02 -2.099458e+04
INFO: cmn.c(133): CMN: 48.55  8.46  9.01 16.43 -15.65 13.12  5.22  3.69 -12.93  5.97 -1.48 13.26 13.38 
utt> 12360   6375.120110.052926.0324  136    0    52 12  2 3 2.813952e-12 -1.461850e+02 -1.988115e+04
INFO: cmn.c(133): CMN: 46.35 14.47  6.30  1.22 -0.82 15.40 -0.90  0.90 -1.18 -0.86 -4.67  9.31  4.82 
utt> 12361   6375.120110.052926.0332   86    0    36 15  2 4 1.854737e-12 -1.501295e+02 -1.291114e+04
INFO: cmn.c(133): CMN: 50.98  5.67 11.16 11.77 -11.15 15.06  2.66 -1.16 -8.66  4.53 -0.54  7.19 14.59 
utt> 12362   6375.120110.052926.0334  178    0    72 9  1 3 2.878392e-12 -1.497355e+02 -2.665293e+04
INFO: cmn.c(133): CMN: 46.57 15.53  7.14  5.12 -4.89  8.24 -0.21  1.91 -13.10 12.41 -2.85  9.63  9.87 
utt> 12363   6375.120110.052926.0335  133    0    52 12  2 3 3.908639e-12 -1.510684e+02 -2.009210e+04
INFO: cmn.c(133): CMN: 45.28  5.94 10.56  8.79 -2.51 11.11  7.47  2.82 -0.00  3.87  2.87  6.13 12.32 
utt> 12364   6375.120110.052926.0336   94    0    28 9  1 3 2.371348e-12 -1.473602e+02 -1.385186e+04
INFO: cmn.c(133): CMN: 48.33  9.33  7.63 15.73 -11.78  9.58 -0.86  4.77 -4.90  2.68 -0.79 11.03 16.05 
utt> 12365   6375.120110.052926.0337  133    0    40 9  1 3 1.771205e-12 -1.459635e+02 -1.941315e+04
INFO: cmn.c(133): CMN: 51.78  9.05 -3.48  4.72  0.38  2.12 -2.97  6.85 -6.97 18.00 -10.01 12.59 11.67 
utt> 12366   6375.120110.052926.0338  126    0    44 11  2 4 1.282614e-12 -1.454163e+02 -1.832245e+04
INFO: cmn.c(133): CMN: 50.14  7.80 -3.49  7.59 -8.04  8.67 15.26  8.15 -11.24  3.47 -12.42 18.84  9.30 
utt> 12367   6375.120110.052926.0340   96    0    32 10  1 3 3.763102e-12 -1.443815e+02 -1.386062e+04
INFO: cmn.c(133): CMN: 52.66  4.94 -0.55  9.38 -4.61  1.76  5.64 10.83 -5.65  5.91 -14.12 19.05 10.41 
utt> 12368   6375.120110.052926.0343  126    0    40 10  1 3 7.559878e-13 -1.440457e+02 -1.814976e+04
INFO: cmn.c(133): CMN: 53.30 10.55 -1.50  9.59 -6.81  8.68 -2.53 -3.06 -8.35  8.87 -8.91 10.98 10.60 
utt> 12369   6375.120110.052926.0344  188    0    92 12  2 4 4.452064e-12 -1.534138e+02 -2.884179e+04
INFO: cmn.c(133): CMN: 51.44  5.52 -1.70  2.18  2.27 -0.51 -4.20  4.99  1.38  6.37 -5.66  4.74 13.17 
utt> 12370   6375.120110.052926.0346  108    0    36 9  1 3 3.438472e-12 -1.453203e+02 -1.569459e+04
INFO: cmn.c(133): CMN: 46.99 12.11  2.71  8.16 -9.33  7.74  6.46  1.54 -6.61  2.34 -9.87 12.18  8.46 
utt> 12371   6375.120110.052926.0347  143    0    56 9  1 3 2.067058e-12 -1.502486e+02 -2.148555e+04
INFO: cmn.c(133): CMN: 47.93 11.50  8.51  9.49 -8.12 10.15 -7.50  4.64 -10.98 12.20 -2.64  9.20 13.00 
utt> 12372   6375.120110.052926.0348  101    0    36 10  1 3 1.781136e-12 -1.497815e+02 -1.512793e+04
INFO: cmn.c(133): CMN: 50.04 10.60  0.01  4.26 -9.06 13.60  7.79  6.63 -5.56  6.58 -7.58 21.07  7.13 
utt> 12373   6375.120110.052926.0349  117    0    48 12  2 3 1.727378e-12 -1.480670e+02 -1.732384e+04
INFO: cmn.c(133): CMN: 47.22 17.57 -0.16  1.73 -7.20 11.13  2.40  2.93 -8.56  3.35 -1.55 24.70  9.63 
utt> 12374   6375.120110.052926.0350   98    0    28 9  1 3 4.112000e-12 -1.503659e+02 -1.473586e+04
INFO: cmn.c(133): CMN: 46.80 15.99 -4.19  6.52 -5.23  9.95  6.17  8.29 -9.92 10.17 -7.38 20.43 11.89 
utt> 12375   6375.120110.052926.0354  102    0    36 11  2 4 4.009797e-12 -1.462659e+02 -1.491913e+04
INFO: cmn.c(133): CMN: 49.23  9.64  5.10 15.86 -5.31 13.07  3.73  2.99 -3.43 -2.35 -4.55 10.81 15.44 
utt> 12376   6375.120110.052926.0355  124    0    40 10  2 3 3.150823e-12 -1.455344e+02 -1.804627e+04
INFO: cmn.c(133): CMN: 49.14  6.46  7.53 17.95 -6.67  6.17  7.71  3.14 -13.69 -3.53 -3.10 19.28 14.56 
utt> 12377   6375.120110.052926.0356  113    0    32 10  1 3 6.371485e-13 -1.480502e+02 -1.672967e+04
INFO: cmn.c(133): CMN: 48.81 12.80  2.02  7.37 -4.13 11.75 -0.68  2.89 -6.10  5.83 -4.32  5.39  9.16 
utt> 12378   6375.120110.052926.0357  137    0    64 11  2 4 3.252392e-12 -1.489964e+02 -2.041251e+04
INFO: cmn.c(133): CMN: 49.06 11.35  2.82  6.59 -5.41 11.52 -1.19  2.34 -4.26  7.02 -2.98  5.42  9.87 
utt> 12379   6375.120110.052926.0358  134    0    64 11  2 3 4.584929e-12 -1.474197e+02 -1.975424e+04
INFO: cmn.c(133): CMN: 46.16  1.74  8.40 15.02 -9.70 11.14 -4.39  2.12 -2.67 -1.97 -2.23  5.16 12.67 
utt> 12380   6375.120110.052926.0359  138    0    48 10  1 3 2.041965e-12 -1.477600e+02 -2.039088e+04
INFO: cmn.c(133): CMN: 49.97 15.80 -3.61  7.83 -7.22 12.19  3.69 -2.68 -6.89  1.04 -5.00 10.91  5.88 
utt> 12381   6375.120110.052926.0360  127    0    56 10  2 3 4.964941e-12 -1.501426e+02 -1.906811e+04
INFO: cmn.c(133): CMN: 47.81 10.53 -0.92  6.18 -3.31 12.06  6.96  6.22 -3.00  6.49 -7.71 15.21  7.59 
utt> 12382   6375.120110.052926.0361  108    0    40 13  2 4 1.364966e-12 -1.444824e+02 -1.560410e+04
INFO: cmn.c(133): CMN: 45.23  7.15 12.19  6.10 -5.59 11.91 10.14  4.99 -7.68  4.90 -5.41 14.71  7.96 
utt> 12383   6375.120110.052926.0362  129    0    48 11  2 4 2.738154e-12 -1.523545e+02 -1.965373e+04
INFO: cmn.c(133): CMN: 42.28 18.74  9.10 13.84 -3.20  8.98  0.38  1.83 -6.82  4.67 -4.22  1.46  9.03 
utt> 12384   6375.120110.052926.0365  101    0    40 9  1 3 2.041127e-12 -1.494365e+02 -1.509308e+04
INFO: cmn.c(133): CMN: 49.93  7.04 -1.96 13.10 -4.72  2.07 -4.18 11.17 -6.25  3.24 -6.62  8.47  8.76 
utt> 12385   6375.120110.052926.0368   93    0    24 10  1 3 2.415406e-12 -1.445353e+02 -1.344178e+04
INFO: cmn.c(133): CMN: 46.03  2.57  9.53  9.64 -8.15 10.67 -4.86  1.55 -7.20  2.73 -3.81  8.47 13.51 
utt> 12386   6375.120110.052926.0370  132    0    48 10  1 3 3.136585e-12 -1.480055e+02 -1.953673e+04
INFO: cmn.c(133): CMN: 55.86  8.39  0.47 13.32 -14.20  4.70 -2.27  0.39 -17.45  5.86 -1.84 16.47 11.07 
utt> 12387   6375.120110.052926.0372  264    0   112 10  1 3 3.074555e-12 -1.475588e+02 -3.895552e+04
INFO: cmn.c(133): CMN: 57.34  6.99  0.35 11.84 -12.00  5.41 -4.90  2.82 -10.46  8.00 -2.24 15.16 11.13 
utt> 12388   6375.120110.052926.0375  349    0   160 10  2 4 2.793483e-12 -1.457138e+02 -5.085412e+04
INFO: cmn.c(133): CMN: 59.04  9.11 -0.45  5.94 -15.23 14.71 -4.27  3.77 -12.19  6.66 -1.89 12.59  9.97 
utt> 12389   6375.120110.052926.0379  362    0   180 13  2 4 3.021964e-12 -1.494154e+02 -5.408838e+04
INFO: cmn.c(133): CMN: 50.94  5.80  2.90 18.85 -14.08  8.29  6.12  5.87 -9.58  7.09 -2.21  7.99 10.65 
utt> 12390   6375.120110.052926.0380  130    0    48 9  2 4 2.070404e-12 -1.473739e+02 -1.915860e+04
INFO: cmn.c(133): CMN: 53.39 13.48 -0.80  1.91 -10.23 10.89 -0.06 -2.90 -8.44 10.80 -6.29 14.89  8.60 
utt> 12391   6375.120110.052926.0381  196    0    92 10  2 4 3.486179e-12 -1.494560e+02 -2.929339e+04
INFO: cmn.c(133): CMN: 56.47  6.19 -0.02 11.86 -10.89  3.75 -6.37  2.66 -10.87  5.16 -2.79 13.90 10.57 
utt> 12392   6375.120110.052926.0382  305    0   160 10  2 3 3.403912e-12 -1.474864e+02 -4.498335e+04
INFO: cmn.c(133): CMN: 53.72  9.75  6.76 16.57 -10.55  5.23 -2.09  3.81 -12.34  4.10 -3.48 13.66 12.21 
utt> 12393   6375.120110.052926.0384  285    0   144 10  2 3 3.481350e-12 -1.486078e+02 -4.235322e+04
INFO: cmn.c(133): CMN: 46.55 11.07  1.79  9.06 -9.83 10.52  4.51  6.37 -1.52  5.69 -4.98  9.88 12.02 
utt> 12394   6375.120110.052926.0385  289    0   112 12  1 3 3.595934e-12 -1.500794e+02 -4.337294e+04
INFO: cmn.c(133): CMN: 57.90 10.23 -5.59 12.35 -9.81  4.48 -8.11 -1.69 -10.30  6.32 -1.36  4.71  8.96 
utt> 12395   6375.120110.052926.0393  151    0    64 9  1 3 4.280132e-12 -1.510344e+02 -2.280619e+04
INFO: cmn.c(133): CMN: 54.63  6.10  3.16  6.44 -3.93  9.85 -7.25  4.30  0.21  9.77 -4.06 11.37 12.39 
utt> 12396   6375.120110.052926.0395  182    0    92 12  2 4 4.061840e-12 -1.501228e+02 -2.732236e+04
INFO: cmn.c(133): CMN: 51.52  8.34 -0.77 14.82 -9.13 11.32  2.26 -0.58 -8.56  3.31 -2.50 10.79 13.63 
utt> 12397   6375.120110.052926.0397  153    0    68 12  2 4 1.724728e-12 -1.497384e+02 -2.290998e+04
INFO: cmn.c(133): CMN: 54.95 10.92  6.17  3.78 -14.22 10.18  0.32  2.55 -5.89  5.00 -4.24  9.30  3.53 
utt> 12398   6375.120110.052926.0399  199    0    84 13  2 4 2.564638e-12 -1.485953e+02 -2.957047e+04
INFO: cmn.c(133): CMN: 55.06  9.06  7.79  8.62 -6.12 12.00  2.98 -8.54 -4.54  5.63 -0.99  8.55 14.41 
utt> 12399   6375.120110.052926.0401  226    0   112 12  2 4 3.704978e-12 -1.552954e+02 -3.509675e+04
INFO: cmn.c(133): CMN: 54.90  6.80  5.28 18.34 -8.29 10.73 -4.96 -7.30 -6.67  9.61 -4.28 12.42 15.76 
utt> 12400   6375.120110.052926.0402  203    0    96 11  1 3 3.735792e-12 -1.521949e+02 -3.089557e+04
INFO: cmn.c(133): CMN: 53.39 11.23  0.71 11.95 -10.18  3.54 -3.33 -7.09 -7.00 16.11 -8.27 16.78 18.75 
utt> 12401   6375.120110.052926.0403  208    0    92 10  2 3 3.283504e-12 -1.513182e+02 -3.147419e+04
INFO: cmn.c(133): CMN: 50.03  7.00  5.12 12.68 -0.05 11.28 -5.06 -6.13 -12.19 14.33 -5.31 14.96 15.13 
utt> 12402   6375.120110.052926.0405  149    0    60 10  2 4 4.520616e-12 -1.506043e+02 -2.244004e+04
INFO: cmn.c(133): CMN: 48.94 11.05  3.83 10.07 -7.87  5.46 -3.25 -7.52 -11.11  9.58 -4.35  5.41 11.39 
utt> 12403   6375.120110.052926.0407  135    0    52 8  1 3 2.243975e-12 -1.527159e+02 -2.061664e+04
INFO: cmn.c(133): CMN: 55.67  6.21  0.59  6.64 -7.48  8.95 -2.27  0.54 -2.72  4.17 -5.84 12.76 13.08 
utt> 12404   6375.120110.052926.0412  253    0   136 12  2 4 2.428447e-12 -1.509093e+02 -3.818004e+04
INFO: cmn.c(133): CMN: 54.17 11.08 -2.06  9.64 -7.34  4.53 -3.81  3.19 -9.75  9.81 -8.06 11.86 14.79 
utt> 12405   6375.120110.052926.0413  177    0    68 10  2 3 2.257092e-12 -1.470502e+02 -2.602788e+04
INFO: cmn.c(133): CMN: 55.32  9.15  1.43  5.25 -11.33  6.73 -1.13  4.59 -4.37  5.09 -0.87 14.47 11.94 
utt> 12406   6375.120110.052926.0415  314    0   172 13  2 4 4.409714e-12 -1.487275e+02 -4.670044e+04
INFO: cmn.c(133): CMN: 56.58 10.23  1.35  5.12 -12.02  8.67 -0.39  5.04 -5.41  7.72 -2.22 14.85 12.27 
utt> 12407   6375.120110.052926.0417  313    0   172 13  2 4 4.717095e-12 -1.492306e+02 -4.670916e+04
INFO: cmn.c(133): CMN: 54.48 11.81  0.81  7.45 -8.80 12.32  0.82  8.55 -12.43  2.89 -4.45 15.43  9.77 
utt> 12408   6375.120110.052926.0418  145    0    44 10  1 3 2.816981e-12 -1.435471e+02 -2.081433e+04
INFO: cmn.c(133): CMN: 56.24  9.58  5.18 17.11 -11.46  3.20 -5.86  5.53 -12.28  6.67 -3.77 14.07 12.73 
utt> 12409   6375.120110.052926.0420  219    0   112 10  2 3 3.282253e-12 -1.519763e+02 -3.328281e+04
INFO: cmn.c(133): CMN: 53.81  6.48  4.77 12.57 -10.94  8.52 -1.51  6.26 -8.83  5.71 -4.23 13.58 11.04 
utt> 12410   6375.120110.052926.0421  186    0    88 13  2 3 2.409807e-12 -1.531319e+02 -2.848254e+04
INFO: cmn.c(133): CMN: 55.61 10.53  0.68  0.80 -12.58 11.61 -2.47  5.50 -9.78  9.78  1.55 13.01 11.52 
utt> 12411   6375.120110.052926.0423  193    0    92 10  2 4 3.951434e-12 -1.488378e+02 -2.872570e+04
INFO: cmn.c(133): CMN: 55.30 10.73  3.91 10.51 -9.31  4.75 -11.00  0.90 -10.90  8.02 -3.87 11.12 12.25 
utt> 12412   6375.120110.052926.0427  277    0   136 11  2 4 2.855456e-12 -1.505122e+02 -4.169188e+04
INFO: cmn.c(133): CMN: 54.03  6.83  6.79 16.03 -4.98  5.14 -11.97  2.37 -3.99  2.65 -2.13 16.36 15.86 
utt> 12413   6375.120110.052926.0428  188    0    84 10  1 3 1.577481e-12 -1.522576e+02 -2.862442e+04
INFO: cmn.c(133): CMN: 52.94 10.56  5.25 13.73 -10.57  6.18 -11.11  1.46 -9.87  7.17 -2.34 11.60 14.73 
utt> 12414   6375.120110.052926.0429  264    0   136 10  2 4 4.016000e-12 -1.504610e+02 -3.972169e+04
INFO: cmn.c(133): CMN: 55.35  7.22  3.77 13.59 -11.83  8.59 -2.14  4.31 -7.21  3.40 -0.39 15.09 13.35 
utt> 12415   6375.120110.052926.0434  229    0    92 10  1 3 2.271142e-12 -1.487469e+02 -3.406304e+04
INFO: cmn.c(133): CMN: 55.86  6.51  1.72 14.99 -11.04  4.54 -4.30  4.72 -7.46  4.69 -0.43 12.29 17.79 
utt> 12416   6375.120110.052926.0436  255    0   120 12  2 4 2.969825e-12 -1.515235e+02 -3.863850e+04
INFO: cmn.c(133): CMN: 54.71  6.74  5.71  5.00 -17.77 13.30 -1.90 -2.70 -5.49  5.55  1.52 12.11  8.46 
utt> 12417   6375.120110.052926.0437  217    0   112 10  2 3 2.063683e-12 -1.525643e+02 -3.310646e+04
INFO: cmn.c(133): CMN: 54.29  7.11  2.18 10.99 -10.03  4.28 -4.94  3.01 -7.71  6.75 -2.88 15.33 15.15 
utt> 12418   6375.120110.052926.0438  220    0   104 11  2 4 3.940236e-12 -1.489452e+02 -3.276793e+04
INFO: cmn.c(133): CMN: 51.50  8.29  5.85 13.44 -13.36 10.01 -4.62 -0.67 -6.18  3.09  0.25 12.84  8.61 
utt> 12419   6375.120110.052926.0439  182    0    80 10  2 3 1.951500e-12 -1.514527e+02 -2.756439e+04
INFO: cmn.c(133): CMN: 54.28  5.38  2.48 16.85 -4.00  3.36 -7.93  4.02 -2.76  2.96 -3.69 13.61 17.99 
utt> 12420   6375.120110.052926.0441  198    0    84 11  2 3 1.960207e-12 -1.518456e+02 -3.006542e+04
INFO: cmn.c(133): CMN: 51.02 12.33  8.71 10.90 -13.66  7.27 -6.39  1.14 -10.72  7.88  0.42 11.75 13.35 
utt> 12421   6375.120110.052926.0445  483    0   256 11  2 4 3.046220e-12 -1.506120e+02 -7.274561e+04
INFO: cmn.c(133): CMN: 54.12  8.27  5.77 12.45 -10.11  3.56 -4.53  3.18 -9.14  5.19 -2.24 12.62 12.80 
utt> 12422   6375.120110.052926.0448  921    0   480 11  2 3 3.067275e-12 -1.514240e+02 -1.394615e+05
INFO: cmn.c(133): CMN: 53.62  9.63  2.70 14.92 -12.03  8.71 -5.87  6.33 -11.50  4.58 -3.59 10.54 13.45 
utt> 12423   6375.120110.052926.0450 2451    0  1072 14  2 4 2.522321e-12 -1.505526e+02 -3.690043e+05
INFO: cmn.c(133): CMN: 52.29 11.26  6.52 10.72 -12.94  9.72 -1.55  1.14 -8.91  7.40 -1.15 13.31 14.98 
utt> 12424   6375.120110.052926.0451 1111    0   496 12  1 3 3.483742e-12 -1.503953e+02 -1.670892e+05
INFO: cmn.c(133): CMN: 47.11  5.67 13.27 14.73 -12.05 10.08 -0.73 -1.31 -3.05  2.68 -5.48 10.98 13.16 
utt> 12425   6375.120110.052926.0459  212    0   112 12  2 4 4.625152e-12 -1.510167e+02 -3.201555e+04
INFO: cmn.c(133): CMN: 51.05 11.73 -2.21  2.23 -11.84 12.77 -0.41 -4.13 -1.08  5.91  1.22 10.36  3.67 
utt> 12426   6375.120110.052926.0460  131    0    64 10  2 4 2.495879e-12 -1.518057e+02 -1.988655e+04
INFO: cmn.c(133): CMN: 55.69  8.10  2.79 10.43 -10.88  9.95 -7.06  0.93 -10.23 11.71 -4.45  4.64 16.27 
utt> 12427   6375.120110.052926.0465  293    0   144 11  2 3 2.364732e-12 -1.516306e+02 -4.442775e+04
INFO: cmn.c(133): CMN: 53.20 11.73 -1.72 12.84 -6.76 11.44 -2.60  4.20 -7.59  5.59 -5.74 11.12 15.22 
utt> 12428   6375.120110.052926.0467  167    0    68 9  1 3 4.373728e-12 -1.464483e+02 -2.445686e+04
INFO: cmn.c(133): CMN: 51.17 10.67  8.66 17.09 -20.59 10.58 -5.07  1.26 -8.52  5.47 -4.13 14.70 12.70 
utt> 12429   6375.120110.052926.0469  168    0    80 9  2 3 3.307996e-12 -1.484819e+02 -2.494496e+04
INFO: cmn.c(133): CMN: 50.39 12.07  3.07  9.15 -13.54 11.56 -1.03  0.72 -8.37  6.47 -6.05 13.82  6.89 
utt> 12430   6375.120110.052926.0470  189    0    88 10  1 3 3.354006e-12 -1.484277e+02 -2.805283e+04
INFO: cmn.c(133): CMN: 50.26  9.72  4.62 10.21 -10.80 12.18 -4.53  0.17 -1.92  4.28 -3.56 12.35 10.30 
utt> 12431   6375.120110.052926.0471  191    0   100 10  2 3 2.320002e-12 -1.509919e+02 -2.883945e+04
INFO: cmn.c(133): CMN: 53.54 10.69  0.28 10.38 -9.98 13.56  0.11  8.34 -2.56  3.87 -4.04 13.29 14.58 
utt> 12432   6375.120110.052926.0477  198    0    92 11  2 4 3.192105e-12 -1.497352e+02 -2.964756e+04
INFO: cmn.c(133): CMN: 53.39 11.87  4.05  3.54 -14.25 13.84 -0.99  4.45 -7.58  7.70 -6.93 14.41  5.19 
utt> 12433   6375.120110.052926.0479  317    0   140 10  2 4 2.600773e-12 -1.502482e+02 -4.762868e+04
INFO: cmn.c(133): CMN: 50.67 12.27  0.19  5.71 -12.22 14.24  4.31 11.41 -3.65  5.75 -8.32 21.40  5.80 
utt> 12434   6375.120110.052926.0480  211    0    84 11  2 3 2.617549e-12 -1.468289e+02 -3.098090e+04
INFO: cmn.c(133): CMN: 51.02 13.50  9.44 10.49 -14.41 15.78  0.12 -0.72 -7.22  7.52 -2.41 12.69  8.58 
utt> 12435   6375.120110.052926.0481  195    0   100 12  2 4 3.350090e-12 -1.489262e+02 -2.904061e+04
INFO: cmn.c(133): CMN: 52.93 12.02  1.38  5.78 -13.88 15.24 -1.70  5.44 -5.06  3.64 -2.55 11.54  5.25 
utt> 12436   6375.120110.052926.0482  235    0   100 10  1 3 2.325402e-12 -1.470266e+02 -3.455126e+04
INFO: cmn.c(133): CMN: 51.72  7.06  5.57  3.12 -10.55 13.58 -1.17  0.13 -4.50  0.31 -6.00 14.25  6.04 
utt> 12437   6375.120110.052926.0483  200    0   100 9  1 3 2.175824e-12 -1.495950e+02 -2.991900e+04
INFO: cmn.c(133): CMN: 51.07  8.42  1.78  7.52 -7.46  8.61 -0.97 -0.34 -7.74  7.80 -3.90  6.49  6.43 
utt> 12438   6375.120110.052926.0484  171    0    88 9  2 3 3.574527e-12 -1.489022e+02 -2.546227e+04
INFO: cmn.c(133): CMN: 48.59  3.33  3.63  6.49  2.12 -0.28  2.32 12.79  6.17  2.12 -10.97 14.40 17.11 
utt> 12439   6375.120110.052926.0485  120    0    48 10  2 3 2.725114e-12 -1.436348e+02 -1.723618e+04
INFO: cmn.c(133): CMN: 54.85  8.28  3.37  8.51 -14.41 11.14  0.29  1.68 -5.04  5.48 -7.43 16.19 11.24 
utt> 12440   6375.120110.052926.0487  303    0   160 10  1 3 2.482714e-12 -1.493439e+02 -4.525121e+04
INFO: cmn.c(133): CMN: 53.40  9.06  3.00 10.72 -10.02 10.52 -3.95  3.90 -6.59  9.27 -8.61 10.78 11.27 
utt> 12441   6375.120110.052926.0488  292    0   144 10  1 3 3.098680e-12 -1.506633e+02 -4.399369e+04
INFO: cmn.c(133): CMN: 51.74  8.78  3.23 10.65 -10.69 10.72 -3.98  3.38 -9.03  7.69 -3.79 13.10 10.51 
utt> 12442   6375.120110.052926.0493  963    0   444 12  1 3 2.785045e-12 -1.506709e+02 -1.450961e+05
INFO: cmn.c(133): CMN: 51.81  8.00  4.05 10.65 -13.19  6.68 -6.61 -2.00 -11.66 12.19  0.06 11.10 17.06 
utt> 12443   6375.120110.052926.0502  854    0   404 11  1 3 2.976998e-12 -1.490098e+02 -1.272543e+05
INFO: cmn.c(133): CMN: 53.37  9.96  3.42 11.87 -8.71  7.11 -9.19  2.28 -4.08  9.50 -2.40 13.57  8.77 
utt> 12444   6375.120110.052926.0507 1456    0   688 14  2 4 3.098648e-12 -1.495547e+02 -2.177517e+05
INFO: cmn.c(133): CMN: 53.31  8.48  8.20 11.50 -12.26  8.13 -7.87 -0.61 -10.66 10.97  0.42 12.71 11.89 
utt> 12445   6375.120110.052926.0519 1157    0   596 11  2 3 2.757724e-12 -1.513291e+02 -1.750878e+05
INFO: cmn.c(133): CMN: 51.97 10.74  7.26 10.40 -10.37 10.03 -2.69  3.25 -8.92  9.53 -3.12 17.93 12.36 
utt> 12446   6375.120110.052926.0520 1022    0   532 13  2 4 3.474096e-12 -1.506595e+02 -1.539740e+05
INFO: cmn.c(133): CMN: 53.10  9.79  8.34 11.98 -8.47  4.80 -7.34  1.53 -10.27  9.91 -1.98 16.03 12.77 
utt> 12447   6375.120110.052926.0522 1212    0   592 11  1 3 2.905860e-12 -1.492425e+02 -1.808820e+05
INFO: cmn.c(133): CMN: 52.45 15.32  4.05  6.80 -15.45 11.73 -4.57  1.57 -11.68  7.44 -5.41 15.30  6.76 
utt> 12448   6375.120110.052926.0524  491    0   208 13  2 3 2.600075e-12 -1.500664e+02 -7.368258e+04
INFO: cmn.c(133): CMN: 54.97 11.37  9.25 11.69 -11.55  8.28 -2.04  1.67 -10.72  6.08  0.29 16.49 11.88 
utt> 12449   6375.120110.052926.0526  366    0   176 13  2 4 2.773487e-12 -1.519607e+02 -5.561761e+04
INFO: cmn.c(133): CMN: 48.95  8.44  8.71 15.45 -2.73  5.27  0.67 -0.35 -4.45  3.91 -1.31 10.13 10.04 
utt> 12450   6375.120110.052926.0527  282    0   116 11  2 3 5.118797e-12 -1.484616e+02 -4.186618e+04
INFO: cmn.c(133): CMN: 51.77  9.93  6.17 13.38 -4.28  5.26 -1.80 -1.15 -9.60  4.47 -5.72 14.29  7.74 
utt> 12451   6375.120110.052926.0529  308    0   140 11  2 3 2.762042e-12 -1.497535e+02 -4.612406e+04
INFO: cmn.c(133): CMN: 51.25 11.99  5.01  9.66 -7.21  7.25 -0.26  6.43 -13.16 10.15 -6.02 19.80  7.41 
utt> 12452   6375.120110.052926.0530  276    0   120 13  2 4 2.908403e-12 -1.489053e+02 -4.109788e+04
INFO: cmn.c(133): CMN: 52.72 10.46  6.10 13.07 -11.54  9.11  2.97  1.08 -7.67  3.76 -2.13 15.70  5.89 
utt> 12453   6375.120110.052926.0531  209    0    84 10  1 3 2.840001e-12 -1.476181e+02 -3.085219e+04
INFO: cmn.c(133): CMN: 54.17 13.16  3.80  6.02 -12.00 10.47 -0.61  4.33 -15.95 11.26 -5.65  8.74 13.74 
utt> 12454   6375.120110.052926.0534  594    0   240 13  1 3 2.352571e-12 -1.501493e+02 -8.918865e+04
INFO: cmn.c(133): CMN: 56.70  7.28  4.15  9.33 -7.72 11.65 -5.69 -0.91 -9.28 11.93 -3.96 12.78 11.94 
utt> 12455   6375.120110.052926.0535  379    0   196 11  2 4 3.147760e-12 -1.479619e+02 -5.607755e+04
INFO: cmn.c(133): CMN: 58.16 11.67  0.69 -0.61 -13.27 19.83 -4.55  3.42 -5.31  5.64 -4.63 12.60  7.01 
utt> 12456   6375.120110.052926.0536  435    0   212 12  2 4 3.536312e-12 -1.506944e+02 -6.555208e+04
INFO: cmn.c(133): CMN: 52.31 16.65  2.01 -1.27 -15.45 18.43 -12.73  5.39 -14.55 -1.61 -2.51 13.91  7.66 
utt> 12457   6375.120110.052926.0538  260    0   112 15  2 4 5.430438e-12 -1.491673e+02 -3.878350e+04
INFO: cmn.c(133): CMN: 51.50 10.22  2.24 12.02 -4.91  6.39 -8.88  3.39 -20.94 11.66 -9.12  7.86 12.25 
utt> 12458   6375.120110.052926.0539  297    0   152 13  2 4 2.680995e-12 -1.535184e+02 -4.559496e+04
INFO: cmn.c(133): CMN: 51.51  6.57  2.24 12.74 -12.31  9.64 -9.73  2.36 -10.38  3.89 -6.73  9.04  8.54 
utt> 12459   6375.120110.052926.0540  646    0   212 13  1 3 3.280490e-12 -1.476568e+02 -9.538631e+04
INFO: cmn.c(133): CMN: 57.45 12.03  4.07  7.36 -8.19 15.47 -5.98  4.14 -10.89  5.79 -6.39 16.86  2.87 
utt> 12460   6375.120110.052926.0548  340    0   156 15  2 4 2.414841e-12 -1.497013e+02 -5.089844e+04
INFO: cmn.c(133): CMN: 57.68 11.56  4.75  8.74 -10.15 14.56 -5.66  6.34 -10.08  3.10 -5.98 14.66  6.50 
utt> 12461   6375.120110.052926.0549  342    0   156 14  2 4 2.044091e-12 -1.510682e+02 -5.166532e+04
INFO: cmn.c(133): CMN: 56.95 10.35  7.59 11.62 -12.63 12.45 -4.67  1.54 -13.70  3.11 -7.51  9.41  5.48 
utt> 12462   6375.120110.052926.0550  334    0   144 11  1 3 2.176930e-12 -1.532396e+02 -5.118203e+04
INFO: cmn.c(133): CMN: 57.57 10.87  5.78  8.98 -10.66 16.44 -9.07  7.08 -10.36  0.28 -8.06 13.51  7.95 
utt> 12463   6375.120110.052926.0551  328    0   156 13  2 4 3.426558e-12 -1.511542e+02 -4.957857e+04
INFO: cmn.c(133): CMN: 54.67 12.87 10.24 12.25 -16.90 15.83 -3.71  6.47 -12.01  6.94 -5.32  9.83  5.73 
utt> 12464   6375.120110.052926.0553  226    0    84 13  2 3 2.350529e-12 -1.509199e+02 -3.410789e+04
INFO: cmn.c(133): CMN: 53.47 11.67  5.77 14.24 -12.03  9.77 -4.41  1.00 -15.80  4.78 -8.55  8.11  7.71 
utt> 12465   6375.120110.052926.0555  356    0   136 11  1 3 4.514889e-12 -1.517016e+02 -5.400578e+04
INFO: cmn.c(133): CMN: 52.79  9.69  7.06 12.91 -10.61 10.54 -3.54  5.40 -9.85  0.80 -8.68 10.79  5.05 
utt> 12466   6375.120110.052926.0556  219    0    80 9  1 3 2.959628e-12 -1.489860e+02 -3.262793e+04
INFO: cmn.c(133): CMN: 58.51  7.69  3.02  1.47 -5.47  8.45 -6.65 -0.01 -3.69  1.99 -2.51  6.46  4.45 
utt> 12467   6375.120110.052926.0560  198    0   104 12  2 4 3.733980e-12 -1.537346e+02 -3.043945e+04
INFO: cmn.c(133): CMN: 53.74 12.38  5.85  5.01 -16.40 14.60 -1.90  5.01 -11.61  3.27 -9.85 13.28  2.97 
utt> 12468   6375.120110.052926.0561  293    0   120 14  2 3 3.487358e-12 -1.517057e+02 -4.444976e+04
INFO: cmn.c(133): CMN: 51.40 13.78  9.48 10.81 -13.20 13.43 -11.50  2.19 -13.79  7.28 -13.75 10.87  5.52 
utt> 12469   6375.120110.052926.0562  257    0   116 13  2 4 1.798572e-12 -1.547224e+02 -3.976367e+04
INFO: cmn.c(133): CMN: 50.26 11.65 11.15 21.30 -9.76  7.52 -5.55  4.22 -10.56  0.77 -1.44  6.28  3.89 
utt> 12470   6375.120110.052926.0563  335    0   128 14  2 4 3.317600e-12 -1.516663e+02 -5.080822e+04
INFO: cmn.c(133): CMN: 52.77 10.99  6.46 12.53 -8.53  9.63 -13.41 -1.24 -13.69  6.62 -11.15  4.57  8.09 
utt> 12471   6375.120110.052926.0565  247    0   116 11  2 4 3.683107e-12 -1.514989e+02 -3.742023e+04
INFO: cmn.c(133): CMN: 52.51 12.41  7.44 11.10 -9.78  7.05 -10.48 -1.02 -8.15  5.12 -12.37  5.91  2.31 
utt> 12472   6375.120110.052926.0567  232    0   116 13  2 4 1.987385e-12 -1.535069e+02 -3.561360e+04
INFO: cmn.c(133): CMN: 57.99  9.70  3.32  4.58 -7.94 14.04 -11.52  3.51  0.22  8.41 -13.98  7.06  3.50 
utt> 12473   6375.120110.052926.0570  161    0    56 9  1 3 4.227765e-12 -1.490551e+02 -2.399787e+04
INFO: cmn.c(133): CMN: 53.96  6.39  9.17 11.70 -8.90  3.73 -1.75  8.38 -13.52  5.51 -9.36 10.30  3.48 
utt> 12474   6375.120110.052926.0571  178    0    68 10  1 3 1.950721e-12 -1.487010e+02 -2.646878e+04
INFO: cmn.c(133): CMN: 52.32  8.43  8.16  8.69 -3.15  8.57 -4.17  4.42 -11.04  7.28 -12.60  4.54  4.36 
utt> 12475   6375.120110.052926.0572  165    0    72 10  1 3 4.113574e-12 -1.515177e+02 -2.500043e+04
INFO: cmn.c(133): CMN: 53.01 10.73  6.26  5.54 -6.71  9.51 -5.77  5.55 -10.78  5.05 -11.60 12.24  7.67 
utt> 12476   6375.120110.052926.0573  162    0    68 10  1 3 1.770353e-12 -1.494347e+02 -2.420843e+04
INFO: cmn.c(133): CMN: 55.64  4.64  9.66 15.61 -12.77  3.02 -3.62  5.95 -13.16  6.07 -8.81 11.43  4.87 
utt> 12477   6375.120110.052926.0574  156    0    68 11  2 3 3.628785e-12 -1.485379e+02 -2.317191e+04
INFO: cmn.c(133): CMN: 53.98 13.46  2.34  3.92 -7.29  9.58 -2.84  6.57 -8.35  7.11 -8.35  7.87  6.63 
utt> 12478   6375.120110.052926.0576  167    0    68 10  1 3 3.681126e-12 -1.472926e+02 -2.459786e+04
INFO: cmn.c(133): CMN: 55.38  8.63  3.24  7.18 -13.14 10.90 -5.99  9.67 -9.27  6.15 -8.39 11.05  3.56 
utt> 12479   6375.120110.052926.0577  183    0    64 10  1 3 2.272724e-12 -1.478612e+02 -2.705860e+04
INFO: cmn.c(133): CMN: 43.48 17.15  7.14 17.30 -9.10 10.79  7.11 -1.17 -4.43 -7.10 15.25 -9.52 -0.20 
utt> 12480   0968.120201.012230.0004  128    0    56 10  2 4 2.560350e-12 -1.501827e+02 -1.922338e+04
INFO: cmn.c(133): CMN: 42.79 16.74  3.75 22.71  0.59 10.52  1.35 -0.75 -6.12 -18.19  8.60 -5.30 -1.20 
utt> 12481   0968.120201.012230.0005  102    0    48 8  2 3 2.526232e-12 -1.442516e+02 -1.471367e+04
INFO: cmn.c(133): CMN: 40.86 15.42 -1.60 14.81 -3.32  8.81  1.21  1.24 -6.47  8.31 10.23 -6.65  2.43 
utt> 12482   0968.120201.012230.0008   96    0    28 8  1 3 2.076088e-12 -1.461103e+02 -1.402659e+04
INFO: cmn.c(133): CMN: 46.13 11.73  1.30 22.41 -5.84  6.00 -9.59 -0.67 -2.70 -0.81  9.04 -9.01  4.55 
utt> 12483   0968.120201.012230.0009  100    0    44 9  2 4 1.177659e-12 -1.519295e+02 -1.519295e+04
INFO: cmn.c(133): CMN: 41.47 13.81  3.96 24.71 -1.84  6.04 -3.87  6.03 -4.98 -0.93  8.79 -9.74  1.23 
utt> 12484   0968.120201.012230.0011  102    0    40 10  1 3 2.405199e-12 -1.481392e+02 -1.511020e+04
INFO: cmn.c(133): CMN: 41.93 12.12 13.53 15.63 -8.98 12.10 -7.33 -3.07 -0.77 -9.51 10.73 -11.08 -3.58 
utt> 12485   0968.120201.012230.0012  140    0    48 9  1 3 3.166578e-12 -1.531996e+02 -2.144794e+04
INFO: cmn.c(133): CMN: 43.55 15.58  3.89 18.39  6.92 11.69  2.66 -7.41  7.93 -1.04 13.18 -9.16 -5.32 
utt> 12486   0968.120201.012230.0014  103    0    32 8  1 3 2.894717e-12 -1.466360e+02 -1.510350e+04
INFO: cmn.c(133): CMN: 49.58  4.67  9.67 25.37  2.83  1.26 -9.54  4.39 -5.12 -4.35  7.32 -6.01  4.19 
utt> 12487   0968.120201.012230.0032  118    0    36 8  1 3 1.630604e-12 -1.488339e+02 -1.756239e+04
INFO: cmn.c(133): CMN: 51.38 12.07  6.24 21.58 -1.55  7.20  0.81 -3.27 -7.27 -6.23 14.41 -8.01 -0.02 
utt> 12488   0968.120201.012230.0034  140    0    56 10  2 3 2.465448e-12 -1.500566e+02 -2.100792e+04
INFO: cmn.c(133): CMN: 50.41  9.10  7.61 32.53  2.39  2.89 -3.35  5.23 -9.11 -5.90 11.53 -7.41  2.28 
utt> 12489   0968.120201.012230.0036  114    0    36 9  1 2 1.739509e-12 -1.545048e+02 -1.761355e+04
INFO: cmn.c(133): CMN: 50.41  8.80  8.20 21.97  1.21  5.25 -6.21 -1.63 -6.95 -1.91  9.16 -7.56  3.52 
utt> 12490   0968.120201.012230.0037  121    0    32 7  1 2 2.645041e-12 -1.474805e+02 -1.784514e+04
INFO: cmn.c(133): CMN: 47.86  9.86  8.74 34.51  8.40 -2.65 -2.90 -2.24 -5.77 -5.77 10.16 -6.26  2.37 
utt> 12491   0968.120201.012230.0038  146    0    52 10  1 3 1.684647e-12 -1.472380e+02 -2.149674e+04
INFO: cmn.c(133): CMN: 48.83 17.49  9.07 25.62 -5.56 11.40  0.34 -4.60 -13.42 -1.53 14.18 -10.17  6.47 
utt> 12492   0968.120201.012230.0039  169    0    76 10  1 3 3.888308e-12 -1.529132e+02 -2.584233e+04
INFO: cmn.c(133): CMN: 50.74 13.33  5.81 33.22  2.82 -0.43 -6.91 -1.48 -9.13 -2.09 12.15 -9.81  4.54 
utt> 12493   0968.120201.012230.0040  147    0    60 8  1 3 2.779566e-12 -1.486132e+02 -2.184614e+04
INFO: cmn.c(133): CMN: 47.19 15.19 11.60 21.08 -0.55 10.86  2.53 -3.70 -8.24 -5.20 14.05 -8.59  2.60 
utt> 12494   0968.120201.012230.0041  173    0    76 11  1 3 2.756437e-12 -1.535127e+02 -2.655769e+04
INFO: cmn.c(133): CMN: 46.03 16.84  6.42 23.46  2.53 11.09  0.61 -6.17 -4.65 -5.49 10.34 -7.28  1.30 
utt> 12495   0968.120201.012230.0042  115    0    48 11  2 3 2.835234e-12 -1.521070e+02 -1.749230e+04
INFO: cmn.c(133): CMN: 47.27 15.57 10.38 18.60 -2.95 11.18 -0.20 -3.19 -7.46 -5.58 15.29 -8.54  3.52 
utt> 12496   0968.120201.012230.0043  170    0    80 11  1 3 3.879709e-12 -1.532330e+02 -2.604961e+04
INFO: cmn.c(133): CMN: 51.11 10.80  4.31 31.65  2.90  3.00 -9.40 -0.61 -6.29 -5.11  6.19 -10.57  2.58 
utt> 12497   0968.120201.012230.0044   96    0    28 7  1 2 3.455775e-12 -1.524226e+02 -1.463257e+04
INFO: cmn.c(133): CMN: 47.87  6.73  5.96 32.97  5.10  7.32 -10.83 -1.55 -1.30 -1.43  3.40 -8.44  0.27 
utt> 12498   0968.120201.012230.0045   92    0    28 12  2 4 5.830339e-12 -1.478057e+02 -1.359813e+04
INFO: cmn.c(133): CMN: 48.30 15.00  7.30 22.39 -0.75  2.56 -4.74  4.53 -3.58 -3.17  9.80 -3.10  6.21 
utt> 12499   0968.120201.012230.0046  105    0    36 10  1 3 9.320770e-13 -1.472466e+02 -1.546090e+04
INFO: cmn.c(133): CMN: 45.79  4.03 13.72 37.09 -4.96  0.96 11.01  2.79 -3.03 -3.81  5.24 -6.95  6.34 
utt> 12500   0968.120201.012230.0047   77    0    24 8  1 3 3.200133e-12 -1.441170e+02 -1.109701e+04
INFO: cmn.c(133): CMN: 45.72 15.57  9.86 16.80 -3.18  9.13  8.91  1.90 -5.84 -0.33 11.43 -11.29 -3.07 
utt> 12501   0968.120201.012230.0048   92    0    24 9  1 3 4.098126e-12 -1.468228e+02 -1.350770e+04
INFO: cmn.c(133): CMN: 49.16  8.64  7.32  9.42 -8.24  6.86 -1.47 -2.35 -0.20 -6.30 17.75 -8.35  2.12 
utt> 12502   0968.120201.012230.0053  154    0    60 9  2 4 3.073964e-12 -1.529279e+02 -2.355090e+04
INFO: cmn.c(133): CMN: 47.95 16.54  7.51 28.18 -5.97  3.12 13.06 -10.37 -6.68 -12.64 16.85 -9.51  0.42 
utt> 12503   0968.120201.012230.0054  143    0    64 11  1 3 4.791441e-12 -1.512709e+02 -2.163174e+04
INFO: cmn.c(133): CMN: 42.91  7.22  9.86 24.64  6.63  2.27 -4.28  6.31 -2.57 -4.49  8.41 -4.90  4.97 
utt> 12504   0968.120201.012230.0055  126    0    48 8  1 3 4.114999e-12 -1.511770e+02 -1.904830e+04
INFO: cmn.c(133): CMN: 44.35  8.62 10.02 25.47  8.55  4.45 -2.51  2.75 -1.33 -1.64  7.10 -6.11  5.23 
utt> 12505   0968.120201.012230.0057  128    0    48 8  1 3 2.286368e-12 -1.473087e+02 -1.885551e+04
INFO: cmn.c(133): CMN: 44.39 10.71  9.20 29.30  0.11  5.19  1.89 -3.39 -6.30 -12.41  9.65 -7.73  0.95 
utt> 12506   0968.120201.012230.0059  112    0    40 10  2 3 1.560837e-12 -1.513004e+02 -1.694565e+04
INFO: cmn.c(133): CMN: 42.78 15.14  4.91 26.18 -1.11  5.26  2.41  1.96 -3.29 -3.40 10.63 -10.17  3.59 
utt> 12507   0968.120201.012230.0060  123    0    48 10  1 3 3.616854e-12 -1.508628e+02 -1.855613e+04
INFO: cmn.c(133): CMN: 46.86 -4.74 10.57 -0.35  0.32 12.90 -5.40  0.59  0.70 -0.49  7.93 -3.84  1.50 
utt> 12508   0968.120201.012230.0062  120    0    28 10  1 3 1.271315e-12 -1.490066e+02 -1.788079e+04
INFO: cmn.c(133): CMN: 40.53  6.51 12.93 17.15 -9.08  9.60  8.41 -4.44  6.80 -6.46 12.48 -3.11  4.35 
utt> 12509   0968.120201.012230.0063  110    0    32 10  1 3 1.529455e-12 -1.498646e+02 -1.648510e+04
INFO: cmn.c(133): CMN: 43.96 14.02  3.27 11.88  3.38  8.97 -0.65  0.20 -6.99  2.74  6.59 -5.53 -4.65 
utt> 12510   0968.120201.012230.0064  112    0    36 10  1 3 2.948108e-12 -1.480806e+02 -1.658503e+04
INFO: cmn.c(133): CMN: 43.99  8.73  6.22 12.23  5.44 16.08 -4.27  0.23 -2.19  2.53  9.92 -8.51 -4.50 
utt> 12511   0968.120201.012230.0065  103    0    36 8  1 3 2.475216e-12 -1.454995e+02 -1.498645e+04
INFO: cmn.c(133): CMN: 39.56 13.40  7.47 24.97  4.91  5.48 -1.81 -2.95  0.09 -1.50  7.76 -4.81  3.54 
utt> 12512   0968.120201.012230.0066  112    0    40 10  1 3 6.588496e-12 -1.512940e+02 -1.694492e+04
INFO: cmn.c(133): CMN: 45.51 15.07 -0.13  7.10 -3.58 11.17 -6.27 -1.87 -5.62  2.42 12.01 -4.42 -2.18 
utt> 12513   0968.120201.012230.0067   88    0    28 11  2 3 3.796799e-12 -1.469879e+02 -1.293494e+04
INFO: cmn.c(133): CMN: 44.70  5.65 11.50 22.37  1.61  5.90 -2.43 -1.41 -5.38 -8.37  9.36 -5.17  1.50 
utt> 12514   0968.120201.012230.0068  127    0    44 11  2 3 4.152554e-12 -1.505446e+02 -1.911917e+04
INFO: cmn.c(133): CMN: 49.61 10.40 10.37 27.13 -13.82  6.14  4.68 -7.05 -5.78 -4.06  7.38 -10.85  4.81 
utt> 12515   0968.120201.012230.0070   99    0    32 9  1 3 1.601250e-12 -1.531823e+02 -1.516505e+04
INFO: cmn.c(133): CMN: 49.18 10.93 -0.32 19.10 -6.67 11.00  3.95 -0.12 -4.55 -7.54  6.87 -6.39  1.47 
utt> 12516   0968.120201.012230.0071   89    0    24 9  1 3 1.880980e-12 -1.475852e+02 -1.313509e+04
INFO: cmn.c(133): CMN: 46.00 16.76  1.89 23.11  5.92  6.67 -1.40 -5.99  2.80 -0.73  6.66 -8.23  2.04 
utt> 12517   0968.120201.012230.0072   93    0    32 9  1 3 2.408179e-12 -1.493014e+02 -1.388503e+04
INFO: cmn.c(133): CMN: 41.22 15.98 11.53 22.12 -4.56  4.83  9.22  0.82  3.91 -7.46  7.96 -10.02 -4.80 
utt> 12518   0968.120201.012230.0073   92    0    24 7  1 2 2.762666e-12 -1.470980e+02 -1.353301e+04
INFO: cmn.c(133): CMN: 42.55 14.41  6.37 27.90  1.12  7.44  6.01  1.47 -8.66 -10.56  9.46 -7.47 -5.52 
utt> 12519   0968.120201.012230.0075   95    0    28 7  1 3 7.037847e-13 -1.442403e+02 -1.370282e+04
INFO: cmn.c(133): CMN: 47.65 14.98 -1.86 13.59 -8.23 11.47 -6.24 -8.07  3.34  8.88 14.12 -9.82 -0.08 
utt> 12520   0968.120201.012230.0076  113    0    40 8  1 3 9.461493e-13 -1.513182e+02 -1.709895e+04
INFO: cmn.c(133): CMN: 45.07 20.51  3.96 16.99 -14.01  4.54  8.57 -4.54 -0.65 -1.76 17.84 -7.57  4.78 
utt> 12521   0968.120201.012230.0077  110    0    40 11  1 3 5.454146e-12 -1.479273e+02 -1.627200e+04
INFO: cmn.c(133): CMN: 41.88 10.83  5.30 23.95  0.29  5.45  3.07  3.55 -3.35 -0.86 14.58 -9.52  0.75 
utt> 12522   0968.120201.012230.0079   91    0    24 9  1 3 2.629732e-12 -1.487125e+02 -1.353284e+04
INFO: cmn.c(133): CMN: 43.00 13.79  0.00 21.47 -1.79  2.32 -1.89  4.01 -5.16  2.90  4.03 -6.84  3.08 
utt> 12523   0968.120201.012230.0082   85    0    28 9  2 4 2.895063e-12 -1.498830e+02 -1.274006e+04
INFO: cmn.c(133): CMN: 43.83 11.67  0.76 21.27 -2.05 16.00 -10.44  1.41 -9.01  2.60  8.93 -12.82  6.11 
utt> 12524   0968.120201.012230.0084  100    0    44 10  1 3 2.160327e-12 -1.506043e+02 -1.506043e+04
INFO: cmn.c(133): CMN: 38.26 21.84 17.11 14.96 -15.14  0.48  8.60 -3.35  4.64 -3.32  7.39 -8.64 -3.12 
utt> 12525   0968.120201.012230.0085   89    0    28 11  2 3 2.236790e-12 -1.473038e+02 -1.311004e+04
INFO: cmn.c(133): CMN: 40.80 18.31 10.46 17.45 -1.67 12.02  1.72 -4.91 -9.21  0.17 14.24 -11.20  1.34 
utt> 12526   0968.120201.012230.0086  126    0    48 8  1 3 3.474145e-12 -1.502730e+02 -1.893439e+04
INFO: cmn.c(133): CMN: 45.46 17.97  1.50 18.70 -3.74  6.02  2.52 -3.82 -1.87 -2.82  3.38 -5.00  2.57 
utt> 12527   0968.120201.012230.0087  129    0    52 9  1 3 3.524278e-12 -1.556978e+02 -2.008501e+04
INFO: cmn.c(133): CMN: 42.86 17.02  4.86 24.40  3.16  8.44 -2.60  0.08 -3.64 -1.66 13.28 -11.43  6.18 
utt> 12528   0968.120201.012230.0088   99    0    32 10  1 3 3.660734e-12 -1.492651e+02 -1.477725e+04
INFO: cmn.c(133): CMN: 43.72 15.43  3.52 23.88  6.48  8.90 -0.39  2.14  0.71 -6.36 11.52 -9.09  3.70 
utt> 12529   0968.120201.012230.0089   94    0    32 10  1 3 3.196093e-12 -1.493489e+02 -1.403880e+04
INFO: cmn.c(133): CMN: 51.06 13.39  1.87 15.79 -7.52 14.59 -7.54 -5.66 -4.85  0.46 12.22 -7.23 -0.16 
utt> 12530   0968.120201.012230.0091  207    0   100 10  2 4 1.530439e-12 -1.541444e+02 -3.190789e+04
INFO: cmn.c(133): CMN: 49.77 16.71 -0.13 21.15 -5.15 12.66  0.16 -8.05 -6.54 -8.20 18.61 -12.22 -2.23 
utt> 12531   0968.120201.012230.0092  147    0    60 10  2 3 3.324490e-12 -1.541023e+02 -2.265303e+04
INFO: cmn.c(133): CMN: 48.51 16.72 -4.12 22.17 -1.32  9.61 -3.68 -1.12 -0.27  0.99 13.23 -12.35  0.29 
utt> 12532   0968.120201.012230.0093  117    0    44 10  1 3 1.504850e-12 -1.493249e+02 -1.747102e+04
INFO: cmn.c(133): CMN: 42.58 10.48  9.55  9.90 -5.36 19.09  2.96 -2.92 -3.66 -6.94 10.77 -1.34 -1.26 
utt> 12533   0968.120201.012230.0094  105    0    32 10  2 3 2.084799e-12 -1.494059e+02 -1.568762e+04
INFO: cmn.c(133): CMN: 43.62 17.32  8.14 18.67 -7.97 11.86  6.05 -3.13 -4.69 -8.76 12.48 -10.90  0.14 
utt> 12534   0968.120201.012230.0096  133    0    48 9  1 3 3.440629e-12 -1.542056e+02 -2.050935e+04
INFO: cmn.c(133): CMN: 48.00  9.54  3.10 28.07 -6.47  5.91 -1.13 -6.18 -1.61  4.18  5.99 -7.53  6.18 
utt> 12535   0968.120201.012230.0097  108    0    36 9  1 3 2.428689e-12 -1.497419e+02 -1.617213e+04
INFO: cmn.c(133): CMN: 45.95 19.88  5.52 16.11 -13.43 12.51  3.40 -7.19 -4.44 -4.10 11.04 -10.39 -2.52 
utt> 12536   0968.120201.012230.0098  131    0    56 10  2 3 3.399016e-12 -1.507806e+02 -1.975225e+04
INFO: cmn.c(133): CMN: 46.20 13.81  0.85 18.04  2.98 10.50 -14.15  0.03  1.56  2.99  9.61 -8.38  1.13 
utt> 12537   0968.120201.012230.0099   99    0    32 9  2 3 2.008113e-12 -1.518294e+02 -1.503111e+04
INFO: cmn.c(133): CMN: 45.72 15.97  2.61 14.12 -10.96 17.53  2.29 -5.17 -2.38  5.15  9.75 -6.61 -1.30 
utt> 12538   0968.120201.012230.0100  107    0    36 10  1 3 3.085643e-12 -1.524681e+02 -1.631409e+04
INFO: cmn.c(133): CMN: 47.66  9.21  6.47 30.95 -3.36  9.26 -2.96 -3.74 -6.54 -1.99  7.79 -5.26 -3.16 
utt> 12539   0968.120201.012230.0101  166    0    72 10  2 3 4.624465e-12 -1.546181e+02 -2.566660e+04
INFO: cmn.c(133): CMN: 40.53 19.75  9.26 16.47 -9.05 10.24  6.69 -2.40  1.15 -4.20 10.26 -7.92  5.82 
utt> 12540   0968.120201.012230.0102   99    0    28 10  1 3 1.876538e-12 -1.491928e+02 -1.477009e+04
INFO: cmn.c(133): CMN: 51.62 18.16  0.14 21.92 -9.02 15.36 -7.66 -8.76 -7.76 -4.60 17.82 -10.09  0.58 
utt> 12541   0968.120201.012230.0103  177    0    88 10  2 4 3.350068e-12 -1.541956e+02 -2.729263e+04
INFO: cmn.c(133): CMN: 47.90 17.21  2.63 18.57 -5.38  9.48  2.66 -8.08 -3.08 -9.70 15.39 -11.60  3.40 
utt> 12542   0968.120201.012230.0105  127    0    52 9  1 3 2.460718e-12 -1.517860e+02 -1.927682e+04
INFO: cmn.c(133): CMN: 45.71 13.61  8.06 20.89  1.03 10.37 -2.68 -8.47 -5.03 -7.10 14.80 -5.23  1.04 
utt> 12543   0968.120201.012230.0106  124    0    52 8  1 3 2.258421e-12 -1.501001e+02 -1.861242e+04
INFO: cmn.c(133): CMN: 42.41 19.31  8.80 21.35 -10.80  7.98 13.92 -4.67 -3.34 -14.66 15.59 -12.19  2.26 
utt> 12544   0968.120201.012230.0107  108    0    36 9  1 3 2.831302e-12 -1.511567e+02 -1.632492e+04
INFO: cmn.c(133): CMN: 45.90  6.42  2.70 20.17  4.60  4.16 -11.29 -0.43 -1.72 -3.63 11.42 -6.71  4.97 
utt> 12545   0968.120201.012230.0108  108    0    36 10  2 3 3.495236e-12 -1.446054e+02 -1.561739e+04
INFO: cmn.c(133): CMN: 45.91 22.48  4.48 16.52 -10.73 11.50 -0.36 -6.57 -11.22 -4.68 15.78 -9.07  1.96 
utt> 12546   0968.120201.012230.0110  131    0    40 10  1 3 2.791440e-12 -1.509973e+02 -1.978064e+04
INFO: cmn.c(133): CMN: 45.06 11.14 -2.06 20.90 -5.72  8.91 -2.37 -3.87 -2.41 -2.10  5.13 -10.05  5.52 
utt> 12547   0968.120201.012230.0112   93    0    32 8  1 3 2.173848e-12 -1.554410e+02 -1.445602e+04
INFO: cmn.c(133): CMN: 39.52 10.53  3.38 19.16 -0.44 11.86 -9.95  0.72 -2.08  2.90  4.34 -9.14  1.57 
utt> 12548   0968.120201.012230.0116   90    0    28 9  1 3 2.535462e-12 -1.504532e+02 -1.354079e+04
INFO: cmn.c(133): CMN: 43.90 16.92  8.13 27.29  8.71  6.83 -9.37 -1.06 -0.53 -4.98  7.89 -3.44 -0.05 
utt> 12549   0968.120201.012230.0117  115    0    48 9  2 3 3.330329e-12 -1.481352e+02 -1.703555e+04
INFO: cmn.c(133): CMN: 45.88 15.60  1.78 21.99 -6.05  9.90 -6.49 -1.67 -4.63 -1.54 14.08 -3.83  0.41 
utt> 12550   0968.120201.012230.0118  131    0    64 10  2 4 1.929012e-12 -1.522784e+02 -1.994847e+04
INFO: cmn.c(133): CMN: 45.01 11.37  1.31 33.65 -0.86  5.11 -6.14 -0.59 -1.59 -6.04  8.65 -8.93 11.40 
utt> 12551   0968.120201.012230.0119   99    0    32 8  1 3 4.625988e-12 -1.508867e+02 -1.493778e+04
INFO: cmn.c(133): CMN: 50.93 14.59  3.69 21.42 -13.75  9.56 -1.54 -8.74 -11.86 -1.91 12.21 -7.50  5.20 
utt> 12552   0968.120201.012230.0123  278    0   132 11  2 3 4.013551e-12 -1.540441e+02 -4.282426e+04
INFO: cmn.c(133): CMN: 47.05 18.89  0.91 16.27 -7.76 10.68 -2.48 -0.69 -3.56  2.01 13.99 -9.47 -0.94 
utt> 12553   0968.120201.012230.0124  133    0    48 10  1 3 1.514627e-12 -1.495281e+02 -1.988723e+04
INFO: cmn.c(133): CMN: 52.52 14.35 -5.43 16.44 -9.16 15.22 -10.30 -5.12 -7.13  8.35 12.93 -14.37  2.13 
utt> 12554   0968.120201.012230.0125  168    0    72 11  2 4 4.837609e-12 -1.507817e+02 -2.533133e+04
INFO: cmn.c(133): CMN: 47.18 12.25  7.16 16.52 -8.52 12.87 -5.11 -1.68 -4.30 -1.24 10.34 -4.28  1.42 
utt> 12555   0968.120201.012230.0126  143    0    60 8  1 3 2.810806e-12 -1.529813e+02 -2.187633e+04
INFO: cmn.c(133): CMN: 50.41 16.85  0.06 27.75 -14.32 10.14 -6.11 -4.96 -7.89 -2.26 14.75 -9.71  2.53 
utt> 12556   0968.120201.012230.0129  210    0    92 10  1 3 2.897205e-12 -1.548215e+02 -3.251252e+04
INFO: cmn.c(133): CMN: 45.05 18.93  3.60 20.23 -11.52 10.20  2.16  2.99 -6.52 -4.89 12.41 -8.26  0.24 
utt> 12557   0968.120201.012230.0130  140    0    56 9  1 3 3.800657e-12 -1.517859e+02 -2.125003e+04
INFO: cmn.c(133): CMN: 48.87 14.56  2.30 19.70 -13.69  9.89 -6.87 -6.14 -5.08 -5.51 19.00 -11.93  5.47 
utt> 12558   0968.120201.012230.0132  326    0   172 11  1 3 2.731519e-12 -1.543631e+02 -5.032236e+04
INFO: cmn.c(133): CMN: 45.01 13.51  9.13 28.61 -13.76  7.35  1.39 -5.91 -9.88 -5.55 15.32 -12.13  5.05 
utt> 12559   0968.120201.012230.0134  215    0    92 10  1 3 3.345781e-12 -1.545965e+02 -3.323825e+04
INFO: cmn.c(133): CMN: 46.61 18.29  1.84 28.14 -10.16  8.92  4.67 -1.17 -8.10 -12.02 16.68 -12.17  4.56 
utt> 12560   0968.120201.012230.0136  170    0    80 11  2 3 3.405222e-12 -1.532174e+02 -2.604696e+04
INFO: cmn.c(133): CMN: 50.55 18.30  2.34 26.85 -10.94  7.82 -8.82 -1.82 -10.55 -7.13 11.94 -7.46  3.58 
utt> 12561   0968.120201.012230.0137  242    0   112 9  1 3 2.424230e-12 -1.538965e+02 -3.724296e+04
INFO: cmn.c(133): CMN: 46.97 10.84  2.58 22.22  2.61 16.15 -5.66 -2.32 -2.28 -0.12  7.80 -8.27 -0.55 
utt> 12562   0968.120201.012230.0138  136    0    60 9  1 3 2.343676e-12 -1.513045e+02 -2.057741e+04
INFO: cmn.c(133): CMN: 44.90 17.20  2.61 21.59 -4.71  9.92 -2.86 -0.11 -6.92 -4.32 13.87 -10.03  2.83 
utt> 12563   0968.120201.012230.0139  112    0    40 11  2 3 7.050313e-12 -1.478518e+02 -1.655940e+04
INFO: cmn.c(133): CMN: 47.13 18.40  0.44 20.49 -0.49  6.70 -10.54 -6.79 -0.67  2.18  8.51 -7.63  4.37 
utt> 12564   0968.120201.012230.0140  147    0    60 9  1 3 1.840007e-12 -1.527505e+02 -2.245433e+04
INFO: cmn.c(133): CMN: 48.81 18.09  5.09 21.77 -5.03  7.71 -1.20 -1.43 -5.70 -8.92 18.46 -15.97  4.24 
utt> 12565   0968.120201.012230.0142  146    0    72 12  2 4 2.276614e-12 -1.549732e+02 -2.262609e+04
INFO: cmn.c(133): CMN: 50.61 12.71  5.19 17.96 -4.06 17.18 -9.09 -12.23 -12.35  3.48 17.86 -13.25  2.46 
utt> 12566   0968.120201.012230.0143  173    0    92 9  1 3 3.809875e-12 -1.545768e+02 -2.674179e+04
INFO: cmn.c(133): CMN: 53.72 13.25  1.70 29.32 -9.54  5.10 -7.74 -4.78 -12.90 -4.63 13.48 -9.27  3.82 
utt> 12567   0968.120201.012230.0144  603    0   268 11  2 4 2.867206e-12 -1.517532e+02 -9.150719e+04
INFO: cmn.c(133): CMN: 49.05 13.26  0.82 15.07 -4.17 11.18 -8.69 -0.83 -3.54  0.33 13.68 -8.86  1.89 
utt> 12568   0968.120201.012230.0146  135    0    60 9  2 3 1.997242e-12 -1.499163e+02 -2.023870e+04
INFO: cmn.c(133): CMN: 45.71 15.14  0.50 17.72 -0.74 12.10 -2.54  5.61 -6.65  0.86 10.93 -8.67  1.24 
utt> 12569   0968.120201.012230.0147  121    0    48 9  2 3 2.395644e-12 -1.542151e+02 -1.866003e+04
INFO: cmn.c(133): CMN: 50.87 14.99 -0.35 25.61 -8.54  8.48 -10.77 -6.84 -4.96 -4.49 11.01 -6.27  2.94 
utt> 12570   0968.120201.012230.0149  374    0   204 11  2 4 3.458599e-12 -1.557517e+02 -5.825114e+04
INFO: cmn.c(133): CMN: 44.78 11.48  5.97 22.47 -11.67 11.35 -0.92 -0.65 -7.50  6.14 11.41 -8.76  9.47 
utt> 12571   0968.120201.012230.0150  159    0    80 12  2 3 2.993303e-12 -1.552005e+02 -2.467689e+04
INFO: cmn.c(133): CMN: 45.27 13.88  1.06 23.85 -4.75 11.80 -11.02 -0.17 -5.36 -0.78  8.62 -7.33 -0.78 
utt> 12572   0968.120201.012230.0152  132    0    60 9  1 3 3.205470e-12 -1.496454e+02 -1.975319e+04
INFO: cmn.c(133): CMN: 49.37 15.21  1.56 21.87 -14.16  8.84 -4.33 -6.79 -10.66 -3.00 14.76 -6.86  2.81 
utt> 12573   0968.120201.012230.0153  243    0   124 10  1 3 1.600364e-12 -1.532779e+02 -3.724654e+04
INFO: cmn.c(133): CMN: 45.28 17.79  1.60 25.34 -6.03  9.46 -8.65 -4.04 -6.01 -6.89  7.85 -3.83 -3.32 
utt> 12574   0968.120201.012230.0154  149    0    64 9  1 3 3.032170e-12 -1.538208e+02 -2.291930e+04
INFO: cmn.c(133): CMN: 46.42 15.82 -0.09 20.55 -13.47 12.26 -8.38 -2.26 -8.59  5.65  6.32 -2.36 -0.86 
utt> 12575   0968.120201.012230.0156  160    0    68 9  1 3 2.141375e-12 -1.552363e+02 -2.483780e+04
INFO: cmn.c(133): CMN: 48.60 16.72 -0.81 26.98 -13.23  9.67 -11.81 -3.71 -10.47 -5.54 12.54 -4.15 -0.78 
utt> 12576   0968.120201.012230.0157  392    0   204 11  2 3 3.267442e-12 -1.558735e+02 -6.110241e+04
INFO: cmn.c(133): CMN: 48.98 16.46 -3.58 23.15 -18.42 11.70 -4.19 -5.58 -8.86 -1.90 17.72 -6.94  2.70 
utt> 12577   0968.120201.012230.0158  307    0   180 12  2 4 2.297091e-12 -1.544045e+02 -4.740219e+04
INFO: cmn.c(133): CMN: 44.95 18.63  0.92 21.24 -17.20  8.00  0.59 -1.44 -7.89 -8.80  9.87 -4.58 -6.24 
utt> 12578   0968.120201.012230.0159  185    0    80 11  2 3 4.759017e-12 -1.518042e+02 -2.808377e+04
INFO: cmn.c(133): CMN: 43.71 19.34  2.11 25.26 -18.01  9.84  8.91 -3.65 -7.15 -10.22 10.68 -6.43  2.54 
utt> 12579   0968.120201.012230.0160  274    0   128 11  2 3 2.110824e-12 -1.547587e+02 -4.240390e+04
INFO: cmn.c(133): CMN: 45.45 13.87  1.47 23.07 -7.45 10.05 -10.28 -3.91 -7.65  2.02  9.87 -7.71 -1.26 
utt> 12580   0968.120201.012230.0161  130    0    60 10  1 3 3.478603e-12 -1.526648e+02 -1.984642e+04
INFO: cmn.c(133): CMN: 46.14 14.43  2.42 19.33 -6.35 12.13 -4.62 -5.56 -2.83 -4.05 11.89 -9.25  2.04 
utt> 12581   0968.120201.012230.0162  161    0    72 9  1 3 2.434519e-12 -1.534138e+02 -2.469962e+04
INFO: cmn.c(133): CMN: 49.05  8.99  3.83 27.57 -5.71 10.08 -12.15 -10.40 -4.15 -3.59  6.21 -9.07  6.18 
utt> 12582   0968.120201.012230.0163  204    0   128 11  2 4 3.284705e-12 -1.547906e+02 -3.157729e+04
INFO: cmn.c(133): CMN: 42.24 12.10  2.74 20.54 -5.48 15.12 -2.72 -3.35 -4.33 -0.55  8.46 -4.91 -0.32 
utt> 12583   0968.120201.012230.0164  121    0    60 10  2 4 2.885356e-12 -1.514415e+02 -1.832442e+04
INFO: cmn.c(133): CMN: 46.07 16.49 -0.75 23.28 -14.87 11.02 -5.67 -4.62 -6.15  3.86 15.73 -7.64  2.04 
utt> 12584   0968.120201.012230.0165  137    0    72 9  1 3 4.303600e-12 -1.548335e+02 -2.121219e+04
INFO: cmn.c(133): CMN: 48.49  6.87  4.28 20.94 -6.58 11.83 -10.43 -5.14 -8.82 -2.37  4.72 -3.46  2.19 
utt> 12585   0968.120201.012230.0166  157    0    76 10  2 3 2.723775e-12 -1.508679e+02 -2.368626e+04
INFO: cmn.c(133): CMN: 50.19 10.19 -1.02 19.45 -12.50 14.02 -8.70 -4.69 -10.31 -1.42 14.20 -4.43  0.20 
utt> 12586   0968.120201.012230.0167  205    0   104 9  2 4 2.663437e-12 -1.534469e+02 -3.145661e+04
INFO: cmn.c(133): CMN: 46.92 10.48  1.18 20.16 -8.07 12.76 -7.23 -4.72 -4.34  0.92  8.55 -5.60  3.68 
utt> 12587   0968.120201.012230.0168  182    0    88 15  1 3 2.774430e-12 -1.561595e+02 -2.842104e+04
INFO: cmn.c(133): CMN: 48.96 12.05  1.95 13.43 -19.18 17.09  0.81 -7.96 -10.51  7.10  6.74 -6.27  2.48 
utt> 12588   0968.120201.012230.0170  174    0    80 12  1 3 3.399485e-12 -1.560427e+02 -2.715144e+04
INFO: cmn.c(133): CMN: 45.86  9.86  7.62 18.96 -7.85 16.03 -2.69 -4.53 -4.78 -12.96  7.10 -2.65  3.09 
utt> 12589   0968.120201.012230.0172  181    0   108 10  2 4 3.195366e-12 -1.548400e+02 -2.802603e+04
INFO: cmn.c(133): CMN: 47.87  5.23  8.81 25.54 -3.37 11.44 -8.36 -6.59 -6.47 -10.99  7.67 -7.68  3.35 
utt> 12590   0968.120201.012230.0173  221    0   112 10  2 3 2.070178e-12 -1.542297e+02 -3.408477e+04
INFO: cmn.c(133): CMN: 48.58 13.09 -1.02 29.51 -7.62  8.70 -12.44 -2.97 -7.19 -7.36  8.84 -10.42  5.52 
utt> 12591   0968.120201.012230.0174  222    0   120 11  2 3 2.135026e-12 -1.562166e+02 -3.468009e+04
INFO: cmn.c(133): CMN: 48.65 14.01 -2.73 16.16 -12.83 16.30 -8.33 -2.81 -11.33  3.88 11.49 -2.95  0.37 
utt> 12592   0968.120201.012230.0175  168    0    92 10  2 4 3.603572e-12 -1.556552e+02 -2.615008e+04
INFO: cmn.c(133): CMN: 48.39 12.04  1.51 27.82 -6.86 10.33 -1.84 -7.83 -9.50 -11.66 10.44 -5.38  1.36 
utt> 12593   0968.120201.012230.0176  227    0   116 11  2 4 3.234777e-12 -1.539083e+02 -3.493718e+04
INFO: cmn.c(133): CMN: 47.04 20.09 -0.36 20.12 -20.37 12.90 -4.00 -6.40 -11.80 -2.62 12.32 -9.81  5.30 
utt> 12594   0968.120201.012230.0177  181    0    88 9  1 3 1.313423e-12 -1.539237e+02 -2.786020e+04
INFO: cmn.c(133): CMN: 44.19 16.85 -0.96 15.54 -12.39 13.19 -2.86 -2.02 -5.57  0.63  9.78 -5.02  0.78 
utt> 12595   0968.120201.012230.0178  120    0    48 9  2 3 1.878296e-12 -1.479564e+02 -1.775477e+04
INFO: cmn.c(133): CMN: 44.75 18.76  0.64 21.93 -13.13 13.72 -4.50 -4.67 -10.65 -5.12  8.67 -10.52 -0.04 
utt> 12596   0968.120201.012230.0179  178    0    88 9  2 4 2.808785e-12 -1.524002e+02 -2.712723e+04
INFO: cmn.c(133): CMN: 47.98 12.53 -1.65 24.11 -7.09 11.65 -11.09 -7.52 -7.03  2.13 10.89 -10.42  0.18 
utt> 12597   0968.120201.012230.0180  210    0   104 10  1 3 2.596701e-12 -1.543276e+02 -3.240880e+04
INFO: cmn.c(133): CMN: 48.63 15.28 -0.21 20.44 -13.93 15.05 -5.41 -6.54 -6.42 -3.33 16.36 -8.93  0.10 
utt> 12598   0968.120201.012230.0181  279    0   144 12  2 4 2.606287e-12 -1.561556e+02 -4.356743e+04
INFO: cmn.c(133): CMN: 47.43 20.51  2.02 23.96 -21.25 11.89 -1.27 -7.13 -1.40 -12.17 16.52 -14.22 -1.50 
utt> 12599   0968.120201.012230.0182  209    0   100 11  2 4 1.985813e-12 -1.543491e+02 -3.225897e+04
INFO: cmn.c(133): CMN: 48.48 17.43 -5.76 15.77 -16.78 15.72 -1.09 -3.94 -9.31 -2.17 14.61 -1.47 -5.04 
utt> 12600   0968.120201.012230.0184  168    0    76 12  2 3 3.322868e-12 -1.540055e+02 -2.587292e+04
INFO: cmn.c(133): CMN: 49.37 16.26  0.53 15.20 -23.62 11.80 -1.29 -8.23 -9.25 -0.13 10.43 -9.44 -1.54 
utt> 12601   0968.120201.012230.0185  271    0   140 10  2 4 3.736160e-12 -1.550661e+02 -4.202290e+04
INFO: cmn.c(133): CMN: 51.35 15.65 -6.42 19.36 -12.95 10.34 -10.85 -6.46 -6.44 -2.61  9.24 -6.94  0.64 
utt> 12602   0968.120201.012230.0187  249    0   132 11  2 4 3.673397e-12 -1.555082e+02 -3.872154e+04
INFO: cmn.c(133): CMN: 45.94 12.97  0.39 25.17 -9.56 13.59 -1.03  0.29 -10.46 -3.61  5.95 -8.84  2.45 
utt> 12603   0968.120201.012230.0188  130    0    56 11  2 4 4.766620e-12 -1.539782e+02 -2.001716e+04
INFO: cmn.c(133): CMN: 46.70 14.98  2.00 16.97 -12.00 14.09 -5.53 -4.59 -11.08 -1.53  7.89 -6.26 -0.76 
utt> 12604   0968.120201.012230.0190  169    0   100 10  2 4 3.373122e-12 -1.566740e+02 -2.647790e+04
INFO: cmn.c(133): CMN: 49.25  7.64  7.46 26.23 -9.12  9.71 -1.85 -3.72 -7.98 -13.03  9.26 -12.72  0.72 
utt> 12605   0968.120201.012230.0192  195    0   112 13  2 4 3.792405e-12 -1.592090e+02 -3.104575e+04
INFO: cmn.c(133): CMN: 50.50 13.85  0.12 26.01 -14.48 15.00 -8.79 -2.90 -5.10 -1.31 10.87 -11.09  7.51 
utt> 12606   0968.120201.012230.0193  185    0    92 10  1 3 2.756522e-12 -1.558144e+02 -2.882566e+04
INFO: cmn.c(133): CMN: 44.01 16.32 -2.93 19.12 -11.38 13.57 -5.21 -2.07 -6.94  4.75 10.83 -8.77  1.67 
utt> 12607   0968.120201.012230.0194  121    0    48 9  1 3 2.464264e-12 -1.520243e+02 -1.839494e+04
INFO: cmn.c(133): CMN: 43.59  9.68  3.98 39.67 -7.87  8.43  5.07 -7.36 -10.46 -7.87 11.26 -11.62  0.08 
utt> 12608   0968.120201.012230.0195  127    0    48 9  2 3 1.675643e-12 -1.475009e+02 -1.873262e+04
INFO: cmn.c(133): CMN: 50.62 10.77 -2.19 15.64 -10.60 16.08 -16.05 -0.84 -7.65 10.46  6.48 -11.24  1.43 
utt> 12609   0968.120201.012230.0198  175    0    84 9  1 3 3.516838e-12 -1.523090e+02 -2.665408e+04
INFO: cmn.c(133): CMN: 48.53 14.21  0.68 26.95 -10.81  9.63 -7.82 -4.61 -10.94 -4.22 12.12 -12.46  4.47 
utt> 12610   0968.120201.012230.0199  252    0   140 11  2 3 4.151116e-12 -1.561894e+02 -3.935973e+04
INFO: cmn.c(133): CMN: 47.37 11.05  0.06 32.19 -9.76  4.47 -2.92 -1.02 -8.98 -7.80 12.24 -11.62  9.89 
utt> 12611   0968.120201.012230.0203  195    0    88 12  1 3 2.227457e-12 -1.528002e+02 -2.979604e+04
INFO: cmn.c(133): CMN: 46.91 16.90  5.29 20.58 -13.15 12.56 -6.05 -1.16 -8.32 -16.58 13.77 -5.49 -6.87 
utt> 12612   0968.120201.012230.0206  330    0   172 10  1 3 3.542667e-12 -1.571315e+02 -5.185338e+04
INFO: cmn.c(133): CMN: 50.91 13.85  2.40 25.83 -21.43 11.25 -5.87 -6.51 -9.67 -4.06  9.94 -11.08  2.20 
utt> 12613   0968.120201.012230.0209  309    0   152 11  2 4 2.229749e-12 -1.556917e+02 -4.810875e+04
INFO: cmn.c(133): CMN: 45.46 16.90  3.45 24.37 -11.92 11.25 -3.41 -5.32 -11.06 -4.04 13.42 -6.10 -2.00 
utt> 12614   0968.120201.012230.0210  317    0   176 10  2 4 2.382062e-12 -1.573119e+02 -4.986786e+04
INFO: cmn.c(133): CMN: 50.57 14.31 -2.96 20.06 -15.57 15.24 -9.63 -6.79 -6.39  3.19 16.00 -10.26 -1.07 
utt> 12615   0968.120201.012230.0211  281    0   160 12  2 3 2.572074e-12 -1.552651e+02 -4.362949e+04
INFO: cmn.c(133): CMN: 49.58 12.51  1.29 23.20 -9.53 12.68 -4.56 -3.58 -14.80 -1.96 10.25 -5.46 -2.32 
utt> 12616   0968.120201.012230.0212  313    0   196 11  2 4 3.406449e-12 -1.562418e+02 -4.890368e+04
INFO: cmn.c(133): CMN: 47.24 14.45  4.18 21.38 -16.96  9.89  1.87 -5.39 -10.90 -5.92 11.68 -8.41  1.24 
utt> 12617   0968.120201.012230.0213  408    0   200 11  1 3 2.748250e-12 -1.548541e+02 -6.318049e+04
INFO: cmn.c(133): CMN: 49.72 13.12  1.88 28.13 -11.37 10.15 -4.19 -3.31 -13.01 -8.34 12.13 -10.79  4.32 
utt> 12618   0968.120201.012230.0214  265    0   140 12  2 3 1.821909e-12 -1.557444e+02 -4.127225e+04
INFO: cmn.c(133): CMN: 49.80 13.07  0.48 19.72 -18.32 15.90 -6.30 -4.86 -13.03  4.66 10.28 -10.34  4.98 
utt> 12619   0968.120201.012230.0215  251    0   136 13  2 4 2.782329e-12 -1.570329e+02 -3.941525e+04
INFO: cmn.c(133): CMN: 46.47 18.13  4.27 17.65 -17.66 13.03 -0.66 -6.29 -14.35 -2.23  9.33 -2.95 -1.47 
utt> 12620   0968.120201.012230.0216  254    0   108 9  1 3 2.180502e-12 -1.537983e+02 -3.906476e+04
INFO: cmn.c(133): CMN: 49.35 18.10 -2.16 23.80 -16.00 11.04 -0.60 -6.05 -11.85 -7.59 14.40 -9.02 -2.16 
utt> 12621   0968.120201.012230.0218  288    0   140 12  2 3 2.686299e-12 -1.564166e+02 -4.504798e+04
INFO: cmn.c(133): CMN: 48.63 14.68  4.91 24.07 -16.28  7.14 -1.62 -4.90 -14.31 -7.80 12.87 -9.18  1.95 
utt> 12622   0968.120201.012230.0219  354    0   200 11  2 3 3.368008e-12 -1.546989e+02 -5.476340e+04
INFO: cmn.c(133): CMN: 43.98 14.20  7.45 34.48 -2.27  6.91 -0.03 -4.68 -7.33 -7.35 12.30 -9.25  1.09 
utt> 12623   0968.120201.012230.0220  277    0   128 12  2 4 2.178579e-12 -1.543909e+02 -4.276629e+04
INFO: cmn.c(133): CMN: 46.00 13.82  0.58 22.73 -5.64  9.55 -10.37 -5.75 -4.87 -2.03 10.50 -8.41  0.63 
utt> 12624   0968.120201.012230.0222  194    0   100 9  1 3 1.632574e-12 -1.534391e+02 -2.976719e+04
INFO: cmn.c(133): CMN: 45.16 13.51  2.78 23.01 -7.74  8.47 -7.87 -3.33 -4.93 -7.79 12.58 -7.83 -0.67 
utt> 12625   0968.120201.012230.0224  226    0   108 10  1 3 3.387630e-12 -1.551838e+02 -3.507154e+04
INFO: cmn.c(133): CMN: 45.56 17.86  3.15 19.20 -9.23 11.54 -5.38 -7.05 -3.70 -8.90  8.91 -8.45 -2.36 
utt> 12626   0968.120201.012230.0229  219    0   116 13  2 4 3.854683e-12 -1.534222e+02 -3.359945e+04
INFO: cmn.c(133): CMN: 55.63  8.09  7.01 20.42 -12.61  3.22 -13.84  5.79 -7.36 -3.44 -3.26  6.43  7.08 
utt> 12627   0484.120224.022740.0003  245    0   104 9  1 3 3.388460e-12 -1.473070e+02 -3.609022e+04
INFO: cmn.c(133): CMN: 41.74 14.29  9.81  8.20 -23.54 21.67 -8.14 11.90  1.55  3.44 -0.13 -2.26  0.62 
utt> 12628   0484.120224.022740.0024   92    0    28 10  2 3 1.741521e-12 -1.470968e+02 -1.353291e+04
INFO: cmn.c(133): CMN: 37.41 14.12 12.36 14.40 -1.28  7.50 -1.30  1.76 -6.58  1.48  0.33  1.74  9.52 
utt> 12629   0484.120224.022740.0025   93    0    28 8  1 3 2.897727e-12 -1.489624e+02 -1.385350e+04
INFO: cmn.c(133): CMN: 49.59  5.14 14.17 24.08 -18.20 16.83 -3.48 -0.66 -4.60 -4.22 -0.92 -1.66  7.98 
utt> 12630   0484.120224.022740.0029   85    0    24 11  2 3 3.744530e-12 -1.514119e+02 -1.287001e+04
INFO: cmn.c(133): CMN: 48.67 11.85  6.27 17.68 -13.67  6.86 -3.31 -0.92 -2.85  1.60 -1.82 -2.65  6.05 
utt> 12631   0484.120224.022740.0030  124    0    40 8  1 2 1.770666e-12 -1.458601e+02 -1.808665e+04
INFO: cmn.c(133): CMN: 53.36  8.15  3.06  6.94 -19.38 19.20 -10.79  2.79  1.90  2.87 -3.01  4.60  2.88 
utt> 12632   0484.120224.022740.0031  112    0    40 7  1 3 8.770407e-13 -1.485007e+02 -1.663208e+04
INFO: cmn.c(133): CMN: 45.44 10.29 11.44 20.20 -7.56  7.29 -1.95 -3.82 -11.57  4.35 -2.28 -2.80  9.06 
utt> 12633   0484.120224.022740.0033  110    0    40 9  2 3 1.817007e-12 -1.502258e+02 -1.652483e+04
INFO: cmn.c(133): CMN: 47.22 16.44 10.82  4.06 -21.74 15.97 -3.82  6.83 -8.66  4.28 -3.20  2.59  8.58 
utt> 12634   0484.120224.022740.0035  109    0    40 9  1 3 7.674978e-13 -1.490789e+02 -1.624960e+04
INFO: cmn.c(133): CMN: 54.00  9.18  0.03 12.14 -13.90 14.09 -10.31  3.95  0.42  4.04 -7.16  0.28 10.45 
utt> 12635   0484.120224.022740.0036  163    0    48 10  2 3 2.601972e-12 -1.478388e+02 -2.409773e+04
INFO: cmn.c(133): CMN: 53.04  5.70  4.99 18.59 -14.38 15.59 -4.15  4.47 -2.59 -1.13 -2.17 -3.19  6.13 
utt> 12636   0484.120224.022740.0038   87    0    24 9  1 3 1.152258e-12 -1.455096e+02 -1.265934e+04
INFO: cmn.c(133): CMN: 43.19 12.28 17.76  3.33 -22.69  9.44 -1.88  6.27  9.18 -0.34  0.01  6.69  8.78 
utt> 12637   0484.120224.022740.0039   71    0    28 11  2 3 3.476181e-12 -1.527281e+02 -1.084369e+04
INFO: cmn.c(133): CMN: 46.82 17.32  9.95 14.37 -9.67 11.42 -5.74  5.14 -4.13  4.79 -0.10  1.79 11.25 
utt> 12638   0484.120224.022740.0040   87    0    24 8  1 2 2.441765e-12 -1.455383e+02 -1.266183e+04
INFO: cmn.c(133): CMN: 54.10 15.96  2.13 22.38 -25.78 18.30 -20.81 13.31 -3.35 -7.82 -5.01  3.94 12.69 
utt> 12639   0484.120224.022740.0042   97    0    32 14  2 4 3.938063e-12 -1.442569e+02 -1.399292e+04
INFO: cmn.c(133): CMN: 49.00 20.82 17.55 11.03 -33.82 17.72 -8.71  7.72  1.36 -2.40  1.11  2.83  6.83 
utt> 12640   0484.120224.022740.0043  103    0    24 10  1 3 3.298169e-12 -1.411674e+02 -1.454024e+04
INFO: cmn.c(133): CMN: 54.98 19.73  2.20 19.80 -20.52 19.50 -10.93  7.41 -13.72 -1.74 -3.85 -1.23 17.70 
utt> 12641   0484.120224.022740.0044  141    0    48 8  1 3 1.734427e-12 -1.534141e+02 -2.163139e+04
INFO: cmn.c(133): CMN: 46.48 13.82  6.85 11.23 -12.25  6.91  0.12  9.29 -2.92  0.58 -7.49  3.40 13.97 
utt> 12642   0484.120224.022740.0045  112    0    32 10  1 3 1.540245e-12 -1.471143e+02 -1.647680e+04
INFO: cmn.c(133): CMN: 45.57  9.55  9.82 19.27 -18.11  6.60  8.02  5.06 -4.25  3.44 -4.78  2.82  9.14 
utt> 12643   0484.120224.022740.0046   98    0    24 8  1 2 1.780250e-12 -1.438436e+02 -1.409668e+04
INFO: cmn.c(133): CMN: 54.63 11.83  3.35 22.56 -17.30  6.08 -6.95 10.22 -4.54  0.47 -9.03  2.13 13.69 
utt> 12644   0484.120224.022740.0047  121    0    40 10  1 3 3.982389e-12 -1.453272e+02 -1.758459e+04
INFO: cmn.c(133): CMN: 54.11  4.73  4.59 15.59 -11.88 -1.40  2.03 11.82 -7.76 -0.93 -1.14  2.67 12.61 
utt> 12645   0484.120224.022740.0048  140    0    52 9  1 3 1.675185e-12 -1.451275e+02 -2.031785e+04
INFO: cmn.c(133): CMN: 53.65  6.42  0.34 12.75 -14.68 20.06 -5.61  6.59  2.59  0.22 -0.15  1.64  3.18 
utt> 12646   0484.120224.022740.0067   80    0    24 8  1 3 2.304978e-12 -1.425945e+02 -1.140756e+04
INFO: cmn.c(133): CMN: 49.16 13.13  6.15 17.54 -10.54  6.57 -2.61  6.74 -7.15  0.42 -5.77  2.82  9.56 
utt> 12647   0484.120224.022740.0068  113    0    36 9  1 3 3.606976e-12 -1.466675e+02 -1.657343e+04
INFO: cmn.c(133): CMN: 52.22 15.57  4.23  0.21 -24.71 15.13 -4.47  6.70  1.96  0.03 -3.21  3.04  3.81 
utt> 12648   0484.120224.022740.0069  100    0    28 8  1 3 3.560607e-12 -1.439111e+02 -1.439111e+04
INFO: cmn.c(133): CMN: 51.29 10.00  3.82  5.96 -22.49 11.63 -3.55  7.38 -0.35 -0.95 -3.18  1.44  0.58 
utt> 12649   0484.120224.022740.0070   99    0    20 8  1 2 3.656709e-12 -1.466795e+02 -1.452127e+04
INFO: cmn.c(133): CMN: 51.98  5.62 10.04  6.51 -10.37 12.38 -6.95  3.25  0.40 -1.74 -8.55  3.30 10.21 
utt> 12650   0484.120224.022740.0072   95    0    24 10  1 3 3.455298e-12 -1.496662e+02 -1.421829e+04
INFO: cmn.c(133): CMN: 56.46  7.21  5.68 -2.52 -20.00 12.57 -5.98  7.21 -0.69  3.92 -2.79  2.40  4.92 
utt> 12651   0484.120224.022740.0073  163    0    60 9  1 3 1.649855e-12 -1.440025e+02 -2.347241e+04
INFO: cmn.c(133): CMN: 49.05 10.59  8.34 14.80 -18.73 13.01 -5.61 15.88  0.51  0.60  6.11  2.45  5.31 
utt> 12652   0484.120224.022740.0074   82    0    20 9  1 3 4.465193e-12 -1.465766e+02 -1.201928e+04
INFO: cmn.c(133): CMN: 53.34 17.31  5.66 14.38 -14.77 12.00 -7.75  5.07 -4.49  4.69 -7.76  0.32 10.94 
utt> 12653   0484.120224.022740.0075  120    0    36 9  1 3 2.164030e-12 -1.449157e+02 -1.738988e+04
INFO: cmn.c(133): CMN: 53.26  4.95 -1.23 11.64 -14.01 11.74 -9.72  8.42  4.14  6.92 -2.12  3.66  6.47 
utt> 12654   0484.120224.022740.0077   74    0    24 7  1 2 5.542650e-13 -1.536353e+02 -1.136901e+04
INFO: cmn.c(133): CMN: 51.56 12.23  3.26 15.82 -10.83  9.70 -12.17  3.51 -1.81  4.99 -7.44  1.22  8.09 
utt> 12655   0484.120224.022740.0078   91    0    28 9  1 3 2.327412e-12 -1.465846e+02 -1.333919e+04
INFO: cmn.c(133): CMN: 47.83 16.55 15.30  7.46 -23.81 11.94 -8.36  1.38  4.25 -2.93 -0.87  5.16  4.83 
utt> 12656   0484.120224.022740.0106  115    0    32 8  1 3 2.567350e-12 -1.444332e+02 -1.660981e+04
INFO: cmn.c(133): CMN: 51.71  5.98  7.35 20.45 -18.06  1.17 -1.74 -1.77 -6.21 -6.72  5.22 -0.34  9.25 
utt> 12657   0484.120224.022740.0108  149    0    60 10  1 3 2.006938e-12 -1.473328e+02 -2.195258e+04
INFO: cmn.c(133): CMN: 47.06 10.62  7.25  8.19 -10.97 13.47 -0.50  0.79 -7.15 -4.27  2.59  4.69 10.02 
utt> 12658   0484.120224.022740.0110  108    0    32 7  1 3 2.165932e-12 -1.456873e+02 -1.573423e+04
INFO: cmn.c(133): CMN: 49.06  0.73 10.22 16.13 -10.14  6.24 -4.67  2.44 -2.17 -4.64  1.07  0.05  5.25 
utt> 12659   0484.120224.022740.0111  109    0    32 7  1 3 7.575701e-13 -1.465299e+02 -1.597176e+04
INFO: cmn.c(133): CMN: 53.93  6.12  4.26  9.70 -9.35  5.90 -12.17  2.04  4.90  6.37 -3.21  8.33  5.76 
utt> 12660   0484.120224.022740.0113  116    0    44 9  1 3 1.883032e-12 -1.499730e+02 -1.739687e+04
INFO: cmn.c(133): CMN: 42.30 -2.17 17.99 22.93 -6.75  3.88 -1.33 -4.13 -4.27 -6.37  1.81 -3.37  5.02 
utt> 12661   0484.120224.022740.0116  119    0    48 8  1 3 5.363901e-12 -1.483710e+02 -1.765615e+04
INFO: cmn.c(133): CMN: 51.80  9.76  3.63 16.56 -13.15 10.74 -8.42  8.65 -1.76 -0.64 -6.12  0.95  9.02 
utt> 12662   0484.120224.022740.0117  126    0    44 9  1 3 1.890859e-12 -1.436499e+02 -1.809989e+04
INFO: cmn.c(133): CMN: 47.85  5.22  6.26 -0.17 -6.92 15.38 -1.00 -0.66  4.41  0.88  4.05 -1.94  4.04 
utt> 12663   0484.120224.022740.0119  101    0    36 8  1 3 3.712439e-12 -1.454130e+02 -1.468671e+04
INFO: cmn.c(133): CMN: 47.32  9.81  5.85 15.43 -4.87  8.19 -3.48  6.99  1.96  1.30 -5.05  4.11  7.46 
utt> 12664   0484.120224.022740.0120   90    0    32 9  1 3 9.100602e-13 -1.471653e+02 -1.324487e+04
INFO: cmn.c(133): CMN: 45.67  3.88 11.26 16.13 -5.11 -3.98 -2.25  0.41 -1.80 -0.74  1.31  4.04  7.35 
utt> 12665   0484.120224.022740.0121   90    0    32 8  1 3 3.507594e-12 -1.427683e+02 -1.284915e+04
INFO: cmn.c(133): CMN: 50.96 16.82 10.31  5.32 -23.96 10.26 -2.41 -0.02 -0.33 -4.67 -0.32  3.74  3.09 
utt> 12666   0484.120224.022740.0123  144    0    56 9  2 3 1.260679e-12 -1.476897e+02 -2.126731e+04
INFO: cmn.c(133): CMN: 46.21  9.57  8.30 13.42 -5.45  3.51 -5.31  1.06 -1.34  0.25  5.89  3.84  5.99 
utt> 12667   0484.120224.022740.0124  107    0    40 10  1 3 2.266597e-12 -1.481743e+02 -1.585465e+04
INFO: cmn.c(133): CMN: 51.34 13.01  1.82  7.45 -20.31 12.43 -3.38  5.32  1.26 -2.39 -1.20  2.46  3.71 
utt> 12668   0484.120224.022740.0127  106    0    32 8  1 3 1.852628e-12 -1.462168e+02 -1.549898e+04
INFO: cmn.c(133): CMN: 48.47 13.80  4.98  2.99 -17.81 16.20  2.27  0.39  0.51  1.34  1.13  6.31  2.18 
utt> 12669   0484.120224.022740.0128  113    0    40 7  1 3 3.118385e-12 -1.453320e+02 -1.642251e+04
INFO: cmn.c(133): CMN: 47.95 10.08  4.17 15.83 -10.13 13.98 -2.52  2.48 -1.18  4.89  0.84  4.51  4.13 
utt> 12670   0484.120224.022740.0129  107    0    40 8  1 3 1.665364e-12 -1.452486e+02 -1.554160e+04
INFO: cmn.c(133): CMN: 50.48  5.34 14.48  5.58 -11.89 13.09 -10.48  4.50  1.67  1.90  0.30  6.20  8.17 
utt> 12671   0484.120224.022740.0130  112    0    36 10  2 3 2.433992e-12 -1.472315e+02 -1.648992e+04
INFO: cmn.c(133): CMN: 50.73 13.97 11.43 14.65 -13.52  6.57 -4.19  4.24 -3.44  2.57 -3.06  6.57  9.63 
utt> 12672   0484.120224.022740.0132  119    0    52 10  2 4 4.521973e-12 -1.490473e+02 -1.773662e+04
INFO: cmn.c(133): CMN: 49.51 11.00  5.95  9.42 -17.55 18.07 -3.37  3.20 -3.50  4.00  3.42  3.61  4.82 
utt> 12673   0484.120224.022740.0133   91    0    32 9  1 3 2.507984e-12 -1.408724e+02 -1.281939e+04
INFO: cmn.c(133): CMN: 55.07  7.29 -0.38 10.28 -14.98 13.62 -5.62  2.67  1.66  3.56 -2.32  1.73  5.10 
utt> 12674   0484.120224.022740.0154  105    0    32 9  1 3 2.070707e-12 -1.455267e+02 -1.528030e+04
INFO: cmn.c(133): CMN: 51.89  7.31  5.97  5.44 -16.71 11.15 -3.24  6.26  2.50  0.09 -2.18  4.36  6.32 
utt> 12675   0484.120224.022740.0157  109    0    28 10  1 3 1.073649e-12 -1.471822e+02 -1.604286e+04
INFO: cmn.c(133): CMN: 55.20  9.00  3.39 13.20 -19.86 14.85 -15.66  9.57 -2.31  8.75 -1.77  4.59  7.06 
utt> 12676   0484.120224.022740.0158  108    0    44 9  1 3 2.448087e-12 -1.460600e+02 -1.577448e+04
INFO: cmn.c(133): CMN: 47.98  5.40 12.57 25.86 -12.91  2.05 -3.06  3.94 -6.94  4.62 -1.37  6.46  8.04 
utt> 12677   0484.120224.022740.0159   87    0    36 11  2 4 1.923510e-12 -1.480985e+02 -1.288457e+04
INFO: cmn.c(133): CMN: 56.29  9.04  2.59 11.33 -18.98 16.15 -14.24  9.58 -2.25  6.81 -1.15  5.15  4.12 
utt> 12678   0484.120224.022740.0162  109    0    44 10  2 3 1.006619e-12 -1.476443e+02 -1.609323e+04
INFO: cmn.c(133): CMN: 51.19 11.52  6.97 14.02 -12.27  6.37 -8.72  7.63 -4.35  2.93 -2.70  2.82 11.18 
utt> 12679   0484.120224.022740.0163  108    0    40 10  1 3 2.588316e-12 -1.493401e+02 -1.612873e+04
INFO: cmn.c(133): CMN: 52.99  4.14  5.58 24.34 -17.91  4.99 -10.92  8.18 -2.63 -2.29 -2.74  8.06  8.97 
utt> 12680   0484.120224.022740.0165  119    0    40 13  1 3 1.644283e-12 -1.480984e+02 -1.762371e+04
INFO: cmn.c(133): CMN: 49.07 10.62 -1.09  8.01 -15.28 17.74 -2.07 15.71  5.99 -2.33  6.11  5.32  7.59 
utt> 12681   0484.120224.022740.0166   98    0    28 9  1 3 3.381054e-12 -1.412296e+02 -1.384051e+04
INFO: cmn.c(133): CMN: 51.39  6.70  5.29 22.09 -13.58  0.13 -3.34  7.42 -4.91 -1.63 -1.45  4.68 10.89 
utt> 12682   0484.120224.022740.0168  119    0    40 13  1 3 1.099137e-12 -1.447834e+02 -1.722923e+04
INFO: cmn.c(133): CMN: 53.35  9.97  0.35 21.25 -18.56  0.82 -2.65  4.55 -0.94  4.30 -0.79  5.13  7.46 
utt> 12683   0484.120224.022740.0169  115    0    36 9  1 3 1.921091e-12 -1.411459e+02 -1.623178e+04
INFO: cmn.c(133): CMN: 54.95  7.45  4.16 15.76 -8.69  0.95 -6.80  8.50 -3.96  7.45 -7.85  1.55  9.72 
utt> 12684   0484.120224.022740.0170  137    0    44 10  1 3 1.981195e-12 -1.442818e+02 -1.976660e+04
INFO: cmn.c(133): CMN: 50.84  6.55 15.69  9.64 -16.94  7.23  0.13  9.01 -6.49 -0.40 -3.64  2.03  9.93 
utt> 12685   0484.120224.022740.0171  114    0    28 8  1 2 2.885455e-12 -1.445011e+02 -1.647312e+04
INFO: cmn.c(133): CMN: 53.65  9.78  6.18  9.51 -16.40  5.22 -1.28  8.70 -1.71  0.16 -6.94  4.46  4.79 
utt> 12686   0484.120224.022740.0172  126    0    36 10  1 3 2.600199e-12 -1.477721e+02 -1.861928e+04
INFO: cmn.c(133): CMN: 48.04 -0.34 -2.03 -9.39 -8.67  8.40 -7.92  1.08  8.42  0.68  0.83  1.96 10.36 
utt> 12687   0484.120224.022740.0197  239    0    32 12  1 2 1.116295e-12 -1.419069e+02 -3.391574e+04
INFO: cmn.c(133): CMN: 48.80 14.82  6.47  6.92 -22.25 16.92 -5.43  0.30 -5.61 -2.26 -7.07  3.09  6.65 
utt> 12688   0484.120224.022740.0198  157    0    48 10  1 2 1.420757e-12 -1.479882e+02 -2.323414e+04
INFO: cmn.c(133): CMN: 55.07  1.28 -2.60 -8.93 -13.10  9.81 -5.02  2.17  7.20  2.50 -2.68  0.01  9.21 
utt> 12689   0484.120224.022740.0199  184    0    32 11  1 2 1.232346e-12 -1.413082e+02 -2.600070e+04
INFO: cmn.c(133): CMN: 53.29 12.80  5.49 12.39 -22.86 11.28 -6.73 10.63 -0.65  3.68 -9.65  2.38  7.63 
utt> 12690   0484.120224.022740.0200  162    0    48 11  1 2 3.738069e-12 -1.457728e+02 -2.361520e+04
INFO: cmn.c(133): CMN: 44.10 12.01 12.09  8.12 -16.21 13.45 -3.20  0.15 -0.72  2.07 -3.38  0.63 11.03 
utt> 12691   0484.120224.022740.0201  192    0    48 11  1 2 2.113680e-12 -1.487718e+02 -2.856418e+04
INFO: cmn.c(133): CMN: 46.96 12.71 13.47  9.01 -16.31 13.52 -5.72 -4.63 -3.34 -1.36 -2.31  1.92 13.31 
utt> 12692   0484.120224.022740.0202  149    0    48 9  1 3 3.807957e-12 -1.489277e+02 -2.219022e+04
INFO: cmn.c(133): CMN: 51.04 16.10 10.31 -4.25 -33.49 24.88  0.10  6.47  2.02  0.74 -7.64 11.98  2.56 
utt> 12693   0484.120224.022740.0206  160    0    40 9  1 3 2.723745e-12 -1.429035e+02 -2.286456e+04
INFO: cmn.c(133): CMN: 51.66  3.23 15.68  5.66 -25.15 15.83 -7.09  3.73 -0.51 -5.36 -3.11  6.32  8.73 
utt> 12694   0484.120224.022740.0208  164    0    40 10  1 2 2.674228e-12 -1.493030e+02 -2.448570e+04
INFO: cmn.c(133): CMN: 47.67 15.38  9.68 -4.18 -29.01 22.73  0.67  5.82  2.60  1.56 -3.78 12.05  2.56 
utt> 12695   0484.120224.022740.0209  170    0    40 9  1 3 3.341791e-12 -1.449407e+02 -2.463992e+04
INFO: cmn.c(133): CMN: 52.73 15.15  4.01 14.41 -23.43 11.20 -4.94  9.24 -1.67  2.81 -10.87  6.15  8.03 
utt> 12696   0484.120224.022740.0210  163    0    48 11  1 3 2.118865e-12 -1.460468e+02 -2.380563e+04
INFO: cmn.c(133): CMN: 42.01 17.30 18.50  2.34 -29.29 15.60 -3.33  5.68 -2.08 -0.75 -8.27  2.12  4.66 
utt> 12697   0484.120224.022740.0211  194    0    40 10  1 2 3.725817e-12 -1.421377e+02 -2.757472e+04
INFO: cmn.c(133): CMN: 53.29 12.17 -0.05  3.10 -19.84 23.32 -7.66  3.94 -0.16 13.67 -7.43  4.77  3.37 
utt> 12698   0484.120224.022740.0212  155    0    40 10  1 2 2.333743e-12 -1.484578e+02 -2.301096e+04
INFO: cmn.c(133): CMN: 43.84 13.31 12.10 10.25 -14.22 10.61 -7.08  3.05  0.15  0.16 -1.64  2.00  7.10 
utt> 12699   0484.120224.022740.0274  199    0    76 10  1 3 2.504331e-12 -1.493013e+02 -2.971096e+04
INFO: cmn.c(133): CMN: 49.21 12.15  4.69 11.51 -15.03  4.49 -10.46  3.67  0.66  2.66 -4.57  2.10  9.99 
utt> 12700   0484.120224.022740.0275  178    0    68 9  1 3 2.845204e-12 -1.478889e+02 -2.632422e+04
INFO: cmn.c(133): CMN: 48.13  8.10  7.80 22.73 -13.88  0.21 -2.24  2.50 -3.31  4.65 -0.14  0.99 11.00 
utt> 12701   0484.120224.022740.0276  125    0    36 8  1 3 2.304397e-12 -1.467710e+02 -1.834637e+04
INFO: cmn.c(133): CMN: 46.08  9.05  4.50  6.53 -14.17  5.66 -2.60  0.62  2.64  3.42 -3.81 -0.17  5.15 
utt> 12702   0484.120224.022740.0277  101    0    32 11  1 3 2.828254e-12 -1.499106e+02 -1.514097e+04
INFO: cmn.c(133): CMN: 51.86  3.85  6.83 15.42 -12.83 -0.07 -10.59  5.65 -2.34 -0.84 -1.28  3.08 10.35 
utt> 12703   0484.120224.022740.0279  176    0    56 9  1 3 2.635483e-12 -1.473790e+02 -2.593870e+04
INFO: cmn.c(133): CMN: 50.46  3.57  6.08 12.18 -10.17  3.02 -3.66  3.81  1.74  3.47 -0.27  5.10  7.64 
utt> 12704   0484.120224.022740.0280  135    0    48 10  1 3 2.454589e-12 -1.465433e+02 -1.978334e+04
INFO: cmn.c(133): CMN: 49.48 14.01  8.89 12.70 -21.30 11.84 -7.53 -1.07 -0.59  0.72 -4.86  4.67  9.32 
utt> 12705   0484.120224.022740.0281  185    0    76 10  2 3 3.882084e-12 -1.501494e+02 -2.777763e+04
INFO: cmn.c(133): CMN: 48.44  6.75  9.33 23.73 -14.27 -0.58 -2.96  2.62 -3.26  2.82  2.84  3.05  7.06 
utt> 12706   0484.120224.022740.0284  124    0    36 8  1 3 1.220564e-12 -1.466127e+02 -1.817997e+04
INFO: cmn.c(133): CMN: 49.18  9.11 10.45 11.79 -16.80  5.83 -3.07 -1.28 -2.73  4.43  0.26  5.71  7.46 
utt> 12707   0484.120224.022740.0285  158    0    52 9  1 3 1.488123e-12 -1.478232e+02 -2.335606e+04
INFO: cmn.c(133): CMN: 47.59 13.58  9.40  9.00 -15.95  8.46 -7.13  0.53  0.87  0.39 -2.66  3.99  7.20 
utt> 12708   0484.120224.022740.0288  183    0    76 10  2 3 2.742074e-12 -1.501579e+02 -2.747890e+04
INFO: cmn.c(133): CMN: 50.82  9.39  9.50 11.51 -18.17  7.75 -4.51  2.18 -0.96  2.72 -4.49  5.59 10.31 
utt> 12709   0484.120224.022740.0289  153    0    56 10  1 3 1.807466e-12 -1.464418e+02 -2.240560e+04
INFO: cmn.c(133): CMN: 46.74  2.15 14.37 18.21 -14.08 -2.39 -6.73  6.05 -3.81 -1.93  1.06  8.19  8.71 
utt> 12710   0484.120224.022740.0290  124    0    36 8  1 3 9.180150e-13 -1.483275e+02 -1.839261e+04
INFO: cmn.c(133): CMN: 49.64  1.82  8.01 14.43 -9.05 -4.52 -12.73  3.90  4.27 -0.48 -0.28  8.37  9.62 
utt> 12711   0484.120224.022740.0291  169    0    56 9  1 3 2.595645e-12 -1.467985e+02 -2.480895e+04
INFO: cmn.c(133): CMN: 45.77  0.55 14.07 24.27 -14.52  0.55 -2.23  2.53 -5.02  1.38 -1.65  4.08  7.12 
utt> 12712   0484.120224.022740.0292   94    0    24 8  1 2 1.313663e-12 -1.438074e+02 -1.351789e+04
INFO: cmn.c(133): CMN: 53.29  6.59  3.44 12.48 -18.64 11.12 -8.13  4.42 -1.40 12.31 -5.67  4.01  5.52 
utt> 12713   0484.120224.022740.0293  110    0    40 9  1 3 2.124001e-12 -1.477803e+02 -1.625583e+04
INFO: cmn.c(133): CMN: 50.37  8.82  4.00 11.25 -16.44 14.85 -4.34 -1.27 -0.94  4.98 -5.92  2.79  5.75 
utt> 12714   0484.120224.022740.0294  114    0    32 9  1 3 3.225992e-12 -1.448523e+02 -1.651316e+04
INFO: cmn.c(133): CMN: 44.51  8.11  7.65  1.62 -14.51 15.46 -5.45  0.38  1.91  2.79  2.11  5.43  5.51 
utt> 12715   0484.120224.022740.0295   87    0    36 12  2 3 5.659552e-12 -1.505382e+02 -1.309683e+04
INFO: cmn.c(133): CMN: 44.87  8.93 12.05 18.47 -7.61  2.06 -8.31 -2.13 -3.70 -0.53  1.18  2.27  9.21 
utt> 12716   0484.120224.022740.0297   83    0    36 9  2 3 1.038650e-12 -1.485881e+02 -1.233282e+04
INFO: cmn.c(133): CMN: 48.28  8.69 15.33  8.84 -17.85 18.96 -4.78  5.39 -0.91  0.81 -4.61  8.29 13.59 
utt> 12717   0484.120224.022740.0299  123    0    40 10  1 3 2.570202e-12 -1.455901e+02 -1.790759e+04
INFO: cmn.c(133): CMN: 49.05 11.15  0.98  8.09 -13.72 13.31 -8.74  3.90  0.40  7.20  0.86  6.77  9.41 
utt> 12718   0484.120224.022740.0300  115    0    44 11  1 3 3.866587e-12 -1.474626e+02 -1.695820e+04
INFO: cmn.c(133): CMN: 42.95 11.26 17.04 19.53 -13.33  6.59  0.45  2.90 -11.01  2.02 -6.81  0.22  8.35 
utt> 12719   0484.120224.022740.0302   91    0    20 9  1 2 3.336246e-12 -1.461120e+02 -1.329620e+04
INFO: cmn.c(133): CMN: 47.35  9.50  9.70 21.72 -18.30  7.19  0.52  6.42 -6.57  7.49 -9.34  5.23 12.12 
utt> 12720   0484.120224.022740.0304  119    0    32 9  1 3 2.082995e-12 -1.417211e+02 -1.686481e+04
INFO: cmn.c(133): CMN: 49.12  9.19  4.23 15.76 -16.10  9.96 -8.83  5.98 -2.17 11.12 -6.29  4.86 10.17 
utt> 12721   0484.120224.022740.0305  110    0    40 9  1 3 1.672344e-12 -1.444159e+02 -1.588575e+04
INFO: cmn.c(133): CMN: 45.58 14.33  7.15 12.54 -11.11 14.77 -6.81  2.66 -7.16  4.84 -2.86  4.49  7.69 
utt> 12722   0484.120224.022740.0306  219    0    60 8  1 2 1.958567e-12 -1.536009e+02 -3.363860e+04
INFO: cmn.c(133): CMN: 51.89 10.43  2.25  6.82 -16.12 13.02 -8.42  6.95  5.21  0.87 -9.47  6.79  8.76 
utt> 12723   0484.120224.022740.0307  124    0    40 8  1 3 2.351263e-12 -1.449210e+02 -1.797020e+04
INFO: cmn.c(133): CMN: 42.14  7.62 12.54  1.26 -13.53 17.28  0.87  2.42 -3.21  3.89  0.10  8.58  9.31 
utt> 12724   0484.120224.022740.0308  114    0    32 10  1 3 1.501588e-12 -1.504327e+02 -1.714933e+04
INFO: cmn.c(133): CMN: 50.36  8.72  4.48 16.58 -16.96 13.82 -3.06  4.11 -5.83  7.59 -6.74  3.57 10.11 
utt> 12725   0484.120224.022740.0310  125    0    40 10  1 3 1.828524e-12 -1.468071e+02 -1.835089e+04
INFO: cmn.c(133): CMN: 47.54 11.24 11.19  5.81 -12.28 11.13 -1.49  2.65  1.61  5.88 -3.28  6.67  8.47 
utt> 12726   0484.120224.022740.0311  162    0    72 11  2 3 2.220850e-12 -1.466589e+02 -2.375874e+04
INFO: cmn.c(133): CMN: 49.51  5.49  4.40  4.59 -10.96  7.54 -6.31  7.23  2.46  9.05 -2.05  5.95  6.20 
utt> 12727   0484.120224.022740.0313  105    0    36 9  1 3 2.743943e-12 -1.463267e+02 -1.536431e+04
INFO: cmn.c(133): CMN: 47.89 11.84 13.36  3.67 -13.17 11.41 -4.25  2.06  2.65  4.26 -3.49  5.89  9.45 
utt> 12728   0484.120224.022740.0314  157    0    72 11  2 3 1.703592e-12 -1.484738e+02 -2.331038e+04
INFO: cmn.c(133): CMN: 54.40 12.85  6.47  9.34 -18.16 13.24 -6.87 -0.82 -3.71  4.73 -8.64  6.20 12.29 
utt> 12729   0484.120224.022740.0316  213    0    88 10  2 4 3.740376e-12 -1.469638e+02 -3.130330e+04
INFO: cmn.c(133): CMN: 48.32 11.47 11.38 11.49 -10.27  8.97 -8.33  3.28 -2.26  2.48 -4.99  5.80 14.74 
utt> 12730   0484.120224.022740.0317  137    0    52 8  1 3 3.093606e-12 -1.469669e+02 -2.013446e+04
INFO: cmn.c(133): CMN: 42.59 16.02 10.19 13.66 -18.26 12.21 -5.16  3.85 -4.32  1.80 -5.96  4.13  8.85 
utt> 12731   0484.120224.022740.0318  100    0    36 9  1 3 3.399399e-12 -1.489880e+02 -1.489880e+04
INFO: cmn.c(133): CMN: 48.42  6.33  6.92  4.01 -15.90 14.80 -3.24  4.74  2.61  0.70 -6.49  8.67 11.53 
utt> 12732   0484.120224.022740.0319  112    0    36 10  1 3 3.394933e-12 -1.443908e+02 -1.617177e+04
INFO: cmn.c(133): CMN: 44.74 13.39 11.73  9.45 -14.70 11.61 -1.68  1.60 -1.22  1.31 -3.68  2.51 10.52 
utt> 12733   0484.120224.022740.0321  147    0    48 9  1 3 2.986470e-12 -1.489491e+02 -2.189552e+04
INFO: cmn.c(133): CMN: 45.85 16.58  4.61  5.40 -18.17 10.85 -6.11  7.77  0.54  2.27 -3.61  8.85 10.84 
utt> 12734   0484.120224.022740.0322   89    0    28 9  1 3 3.170493e-12 -1.456095e+02 -1.295924e+04
INFO: cmn.c(133): CMN: 55.75 12.82  4.33 11.40 -16.64 12.26 -10.35 -1.52 -4.04  3.73 -8.73  4.87 11.95 
utt> 12735   0484.120224.022740.0323  200    0    92 10  2 3 3.271585e-12 -1.508999e+02 -3.017998e+04
INFO: cmn.c(133): CMN: 43.54 18.49 16.30  6.45 -25.53 21.18 -5.09  7.98  0.37  4.99 -6.52  3.18  6.46 
utt> 12736   0484.120224.022740.0324  107    0    40 13  2 4 2.663851e-12 -1.507050e+02 -1.612544e+04
INFO: cmn.c(133): CMN: 46.84 13.08 10.98 10.32 -18.74 10.51  0.75  5.96 -5.09  4.86 -4.58  3.46 10.78 
utt> 12737   0484.120224.022740.0326  125    0    44 10  2 3 4.712256e-12 -1.492369e+02 -1.865462e+04
INFO: cmn.c(133): CMN: 38.64 17.15 16.57 10.82 -17.11 12.39 -9.02  3.64 -1.24  7.06 -5.59 -0.83  5.86 
utt> 12738   0484.120224.022740.0327   89    0    28 11  2 3 4.128242e-12 -1.482072e+02 -1.319044e+04
INFO: cmn.c(133): CMN: 47.02 12.95  9.54 12.56 -22.05 11.65 -3.49  6.05 -1.87  5.66 -3.98  3.75  7.35 
utt> 12739   0484.120224.022740.0328  133    0    56 10  2 4 3.375916e-12 -1.484006e+02 -1.973728e+04
INFO: cmn.c(133): CMN: 46.84 15.20  6.55 10.28 -14.45 13.97 -3.23  3.32 -0.45  8.46 -2.49  6.88  9.74 
utt> 12740   0484.120224.022740.0329  111    0    36 8  1 3 1.925271e-12 -1.416849e+02 -1.572703e+04
INFO: cmn.c(133): CMN: 48.57 13.20  3.47 14.52 -11.53  9.71 -4.06  1.73  2.89  8.16 -3.71  6.68 10.63 
utt> 12741   0484.120224.022740.0331  111    0    36 8  1 3 2.420012e-12 -1.419019e+02 -1.575111e+04
INFO: cmn.c(133): CMN: 50.06 12.52 -0.24  7.49 -16.04 12.95 -2.37 -0.64  2.70 10.15 -9.48  2.59  3.86 
utt> 12742   0484.120224.022740.0332  105    0    36 10  1 3 1.429285e-12 -1.512847e+02 -1.588489e+04
INFO: cmn.c(133): CMN: 45.79  3.94 12.25 22.86 -8.69  2.60 -5.22  2.25 -4.26 -0.65 -3.40  3.43  9.03 
utt> 12743   0484.120224.022740.0333  124    0    48 10  2 4 1.334761e-12 -1.485202e+02 -1.841650e+04
INFO: cmn.c(133): CMN: 48.70  7.81  4.43 18.51 -14.08  9.53 -5.46  3.81  3.10 -0.42 -12.22  4.11 13.69 
utt> 12744   0484.120224.022740.0334   89    0    28 9  1 3 3.675767e-12 -1.452843e+02 -1.293031e+04
INFO: cmn.c(133): CMN: 55.12  6.61  1.76 20.46 -16.31  7.30  0.34  2.81  1.30  0.56 -4.93  6.31  7.46 
utt> 12745   0484.120224.022740.0335  126    0    40 10  2 3 1.244898e-12 -1.414315e+02 -1.782037e+04
INFO: cmn.c(133): CMN: 50.50 13.06  9.65 11.27 -22.59 18.39  4.62 -1.02 -7.79  1.50 -8.16  6.65  3.19 
utt> 12746   0484.120224.022740.0336  100    0    28 10  1 3 2.960479e-12 -1.433811e+02 -1.433811e+04
INFO: cmn.c(133): CMN: 53.21  6.68  6.17  9.17 -13.65 10.97 -2.48  3.73 -0.01  0.57 -8.00  7.43 11.98 
utt> 12747   0484.120224.022740.0337  150    0    60 10  2 3 4.818128e-12 -1.447319e+02 -2.170979e+04
INFO: cmn.c(133): CMN: 55.78 11.80  6.67  7.75 -24.14 18.83 -2.44  5.74 -1.90 -0.29 -8.83  6.46 10.08 
utt> 12748   0484.120224.022740.0338  256    0   112 12  2 4 3.533167e-12 -1.508738e+02 -3.862369e+04
INFO: cmn.c(133): CMN: 53.11 12.66  2.91  8.93 -11.77  9.46 -9.45  0.49  1.23  9.83 -6.95  3.59  8.15 
utt> 12749   0484.120224.022740.0339  163    0    60 10  1 3 3.208177e-12 -1.496135e+02 -2.438700e+04
INFO: cmn.c(133): CMN: 52.67 10.53 10.99  2.76 -22.91 15.01  1.65  5.71  2.88 -2.40 -3.81  7.33  7.47 
utt> 12750   0484.120224.022740.0340  150    0    60 11  2 4 2.697699e-12 -1.481448e+02 -2.222172e+04
INFO: cmn.c(133): CMN: 51.01 10.95  4.09  9.22 -13.83 15.60 -2.18  0.71 -1.53 13.99 -1.86  4.82  6.90 
utt> 12751   0484.120224.022740.0341  133    0    48 10  1 3 2.605902e-12 -1.475659e+02 -1.962627e+04
INFO: cmn.c(133): CMN: 59.77 12.29  3.50 16.71 -18.30 11.71 -11.31  1.25 -5.31  4.28 -6.69  2.92 10.80 
utt> 12752   0484.120224.022740.0342  445    0   204 12  2 4 3.421452e-12 -1.486103e+02 -6.613157e+04
INFO: cmn.c(133): CMN: 50.85  8.89  5.26  8.37 -10.22 12.75 -9.79  6.73  1.46  4.24 -6.17  7.07  9.71 
utt> 12753   0484.120224.022740.0343  135    0    60 10  2 3 3.902407e-12 -1.467786e+02 -1.981511e+04
INFO: cmn.c(133): CMN: 58.85 10.63  7.50 15.38 -23.55 10.11 -6.90 -1.29 -2.72 -0.41 -3.01  6.42  9.70 
utt> 12754   0484.120224.022740.0344  283    0   112 11  2 3 3.393388e-12 -1.454367e+02 -4.115859e+04
INFO: cmn.c(133): CMN: 54.73 12.86  9.07 10.42 -21.22 12.46 -1.87  6.61 -1.87  1.41 -6.41  6.51  7.69 
utt> 12755   0484.120224.022740.0345  185    0    84 10  2 3 2.441424e-12 -1.461744e+02 -2.704227e+04
INFO: cmn.c(133): CMN: 57.03  9.70  8.59 15.50 -20.51  7.79 -5.93  4.66 -1.89 -1.10 -3.65  7.93  8.96 
utt> 12756   0484.120224.022740.0346  237    0   104 12  2 4 3.955880e-12 -1.470246e+02 -3.484483e+04
INFO: cmn.c(133): CMN: 55.38 14.19  3.08  7.53 -14.72 11.72 -8.68  0.17  0.33  6.24 -6.94  5.50 11.00 
utt> 12757   0484.120224.022740.0347  215    0    96 10  2 4 3.306453e-12 -1.490443e+02 -3.204453e+04
INFO: cmn.c(133): CMN: 52.83  6.08  9.82 20.87 -14.57  5.99 -4.94  2.28 -5.81  1.21 -4.02  2.77 14.42 
utt> 12758   0484.120224.022740.0348  129    0    52 11  2 3 5.459515e-12 -1.484315e+02 -1.914766e+04
INFO: cmn.c(133): CMN: 56.24 10.51  9.31  8.31 -22.46 12.17 -0.84  2.50 -0.72 -1.78 -5.61  0.52  7.54 
utt> 12759   0484.120224.022740.0350  200    0    80 10  1 3 3.575843e-12 -1.472106e+02 -2.944212e+04
INFO: cmn.c(133): CMN: 53.01 15.57 15.19 12.76 -26.49 15.96 -3.23  9.45 -1.48  0.71 -2.83  2.97 11.57 
utt> 12760   0484.120224.022740.0355  326    0   128 10  2 3 1.597630e-12 -1.491125e+02 -4.861068e+04
INFO: cmn.c(133): CMN: 52.80  9.66  6.52  0.56 -17.40 16.16  0.47  0.75  2.70  0.72 -1.54  6.45  6.54 
utt> 12761   0484.120224.022740.0358  145    0    48 10  1 3 3.115537e-12 -1.458541e+02 -2.114885e+04
INFO: cmn.c(133): CMN: 55.79 12.75  7.55 11.57 -21.20 10.89 -7.18  3.85 -2.77  0.00 -5.56  5.74  6.93 
utt> 12762   0484.120224.022740.0360  284    0   116 10  1 3 4.033204e-12 -1.476136e+02 -4.192226e+04
INFO: cmn.c(133): CMN: 50.02 13.85  7.26  9.39 -17.06  9.36 -5.33 12.86  0.73  2.09 -3.24  5.54  7.70 
utt> 12763   0484.120224.022740.0361  119    0    40 10  2 3 1.810380e-12 -1.426193e+02 -1.697170e+04
INFO: cmn.c(133): CMN: 57.19  7.55  5.24  5.27 -15.28  8.86 -6.25  1.33 -2.38  0.91 -2.54  1.65  9.42 
utt> 12764   0484.120224.022740.0370  270    0   136 11  1 3 3.091718e-12 -1.508713e+02 -4.073525e+04
INFO: cmn.c(133): CMN: 46.23 15.00 14.51 16.84 -21.77 10.71 -6.98  9.92 -9.85  2.79 -5.18  6.30 10.71 
utt> 12765   0484.120224.022740.0371  108    0    32 11  2 3 3.909892e-12 -1.434220e+02 -1.548957e+04
INFO: cmn.c(133): CMN: 51.69 10.38  5.70  7.55 -18.19  9.39 -6.15  5.78 -3.14  0.80 -1.91  3.20  8.16 
utt> 12766   0484.120224.022740.0372  154    0    60 8  1 3 1.329840e-12 -1.495275e+02 -2.302723e+04
INFO: cmn.c(133): CMN: 53.50  9.38 -2.51 11.33 -24.26 21.27 -5.11  6.65 -9.06  3.37 -2.85  3.56  7.76 
utt> 12767   0484.120224.022740.0373  102    0    24 7  1 2 1.270506e-12 -1.473025e+02 -1.502485e+04
INFO: cmn.c(133): CMN: 55.54 13.78  4.15 10.61 -20.23  9.59 -9.93  5.59 -4.10  4.14 -1.79  5.32  8.84 
utt> 12768   0484.120224.022740.0374  340    0   172 11  2 4 1.665773e-12 -1.486288e+02 -5.053380e+04
INFO: cmn.c(133): CMN: 56.02  8.74  9.98  9.20 -21.06 11.62 -6.47 -0.58 -2.23  1.17  3.48  4.22  7.56 
utt> 12769   0484.120224.022740.0377  268    0   132 11  2 4 3.203457e-12 -1.496778e+02 -4.011366e+04
INFO: cmn.c(133): CMN: 46.80  5.58 18.08  6.58 -15.94  8.93 -4.66 10.76 -4.18 -1.30  6.80  4.47 11.33 
utt> 12770   0484.120224.022740.0378   99    0    36 9  2 3 2.690218e-12 -1.468589e+02 -1.453903e+04
INFO: cmn.c(133): CMN: 56.29  7.27  7.38 20.19 -15.24 10.51 -7.94  2.32 -6.29  0.86  4.54  3.43  9.50 
utt> 12771   0484.120224.022740.0380  232    0   116 11  2 4 3.028818e-12 -1.507027e+02 -3.496304e+04
INFO: cmn.c(133): CMN: 51.22  8.31  5.58 10.03 -16.35 18.01 -0.90 -3.34 -4.82 -1.48  2.65  0.58  3.76 
utt> 12772   0484.120224.022740.0381  188    0    80 11  2 3 1.900976e-12 -1.512148e+02 -2.842838e+04
INFO: cmn.c(133): CMN: 56.43  7.56  3.58 12.74 -14.80 11.09 -7.31  0.29  3.49  1.36  5.85  2.63  7.21 
utt> 12773   0484.120224.022740.0382  171    0    72 10  1 3 3.638262e-12 -1.482986e+02 -2.535906e+04
INFO: cmn.c(133): CMN: 54.82 16.12  6.14 10.43 -24.29 14.05 -7.15  1.15 -1.98  7.65  0.03  7.15  7.77 
utt> 12774   0484.120224.022740.0383  232    0   108 10  2 3 3.022836e-12 -1.469018e+02 -3.408123e+04
INFO: cmn.c(133): CMN: 54.89 10.28  7.41 19.19 -15.70  8.02 -4.52  3.88 -1.52  4.15  0.86  5.47 15.21 
utt> 12775   0484.120224.022740.0386  199    0    92 12  2 4 3.471995e-12 -1.489242e+02 -2.963593e+04
INFO: cmn.c(133): CMN: 52.53 12.93  6.43  7.95 -16.59 11.25 -3.69  0.58 -4.10  2.09 -0.97  3.90  6.30 
utt> 12776   0484.120224.022740.0387  185    0    96 10  2 3 2.144461e-12 -1.496212e+02 -2.767992e+04
INFO: cmn.c(133): CMN: 51.33  4.47  9.13 16.62 -7.26  1.80 -7.77  2.13 -3.04 -4.41  1.28  6.13  8.75 
utt> 12777   0484.120224.022740.0388  234    0    84 11  1 3 2.779969e-12 -1.520359e+02 -3.557641e+04
INFO: cmn.c(133): CMN: 51.65  9.36 11.44  7.03 -13.59 10.68 -3.13  1.72 -3.75  0.35  2.78  6.04  9.24 
utt> 12778   0484.120224.022740.0389  249    0   124 9  2 4 3.482619e-12 -1.496015e+02 -3.725076e+04
INFO: cmn.c(133): CMN: 53.54  4.16  8.09 20.56 -11.45  4.34 -8.37 -1.12 -1.61 -5.59 -1.50  6.70  7.51 
utt> 12779   0484.120224.022740.0390  177    0    84 10  2 3 1.456150e-12 -1.492718e+02 -2.642111e+04
INFO: cmn.c(133): CMN: 51.52 10.15  7.05  4.26 -18.87 16.15 -4.00 -1.63 -2.71  2.20 -1.45  5.60  5.90 
utt> 12780   0484.120224.022740.0391  158    0    64 10  1 3 1.847599e-12 -1.494167e+02 -2.360784e+04
INFO: cmn.c(133): CMN: 55.70 11.64  8.60 19.11 -19.09  7.55 -8.29  0.85 -5.46  2.17  3.81  4.14 13.12 
utt> 12781   0484.120224.022740.0392  286    0   148 11  2 4 2.874516e-12 -1.487807e+02 -4.255128e+04
INFO: cmn.c(133): CMN: 55.67 10.28  6.25 14.68 -16.60 11.33 -10.84  2.04 -5.18  3.07  1.61  5.00 11.86 
utt> 12782   0484.120224.022740.0394  232    0   104 11  2 3 3.348821e-12 -1.482118e+02 -3.438515e+04
INFO: cmn.c(133): CMN: 56.65  9.22  6.48 16.86 -22.58  8.37 -12.79  8.17 -3.29  3.58 -4.25  6.14 12.00 
utt> 12783   0484.120224.022740.0396 1145    0   536 13  2 4 3.209192e-12 -1.502666e+02 -1.720553e+05
INFO: cmn.c(133): CMN: 54.49 11.56 10.07 10.90 -23.57 12.34 -7.06  3.83 -7.03  2.05 -3.41  5.16  7.60 
utt> 12784   0484.120224.022740.0398  892    0   440 12  2 3 2.453141e-12 -1.501171e+02 -1.339045e+05
INFO: cmn.c(133): CMN: 56.42  8.53  7.33  9.93 -21.82 15.19 -6.48  1.26 -2.65  4.09 -2.52  1.27  8.83 
utt> 12785   0484.120224.022740.0400 1212    0   472 12  1 3 2.411752e-12 -1.472590e+02 -1.784779e+05
INFO: cmn.c(133): CMN: 56.72  8.98  7.66 10.30 -20.76 15.99 -7.15  1.44 -2.21  5.08 -1.75  0.83  8.05 
utt> 12786   0484.120224.022740.0401 1141    0   472 12  1 3 2.544051e-12 -1.478268e+02 -1.686704e+05
INFO: cmn.c(133): CMN: 54.63  9.55  6.00 16.73 -14.47 10.42 -5.28  0.44 -4.57  6.79  0.62 -0.92 10.71 
utt> 12787   0484.120224.022740.0402  350    0   136 10  1 3 3.626416e-12 -1.441916e+02 -5.046707e+04
INFO: cmn.c(133): CMN: 53.76  8.81  5.97 17.78 -16.13 13.42 -8.26  1.12 -10.07 -0.28 -1.21 -1.28  7.97 
utt> 12788   0484.120224.022740.0403  327    0   136 12  2 4 4.859090e-12 -1.483217e+02 -4.850119e+04
INFO: cmn.c(133): CMN: 53.28  8.38  4.56 12.15 -16.30 11.40 -7.16  1.20 -2.16  2.53  0.32  2.05  8.01 
utt> 12789   0484.120224.022740.0405 1291    0   500 13  1 3 3.361657e-12 -1.489753e+02 -1.923272e+05
INFO: cmn.c(133): CMN: 46.06 13.35  7.51 12.55 -16.15 13.14 -3.09  2.27 -1.93  2.67 -1.31  4.48  6.56 
utt> 12790   0484.120224.022740.0406  614    0   188 10  1 2 1.374853e-12 -1.443030e+02 -8.860206e+04
INFO: cmn.c(133): CMN: 53.39  8.99  3.51  7.32 -21.91 10.72 -2.42  1.09  2.53  4.20 -1.83  5.06  8.95 
utt> 12791   0484.120224.022740.0407  205    0    88 11  2 4 4.039169e-12 -1.454248e+02 -2.981209e+04
INFO: cmn.c(133): CMN: 53.40  9.53  5.57  9.63 -16.08 15.52 -4.29  1.15  1.20  2.44  1.03  4.41 10.23 
utt> 12792   0484.120224.022740.0408  331    0   144 14  2 4 3.675266e-12 -1.484565e+02 -4.913910e+04
INFO: cmn.c(133): CMN: 47.67 11.02  5.78 13.76 -15.13 14.70 -3.95  2.52 -0.79  8.72 -3.06  6.38  8.05 
utt> 12793   0484.120224.022740.0410  134    0    52 11  1 3 2.068739e-12 -1.477038e+02 -1.979231e+04
INFO: cmn.c(133): CMN: 46.91 10.06  8.73 11.03 -20.03 17.55 -1.07  3.82 -2.84  0.08 -1.25  2.31  6.75 
utt> 12794   0484.120224.022740.0412  121    0    52 9  1 3 3.519415e-12 -1.495026e+02 -1.808981e+04
INFO: cmn.c(133): CMN: 50.49 14.72 -1.17  9.48 -11.95 15.15 -11.58 -0.52  2.28 -1.63  0.86  4.83  3.38 
utt> 12795   0484.120224.022740.0413  182    0    68 9  1 3 2.419451e-12 -1.483808e+02 -2.700531e+04
INFO: cmn.c(133): CMN: 54.11 13.44  1.24 16.33 -16.55 21.80 -10.05  2.66 -3.24  0.21 -0.14  4.28  6.34 
utt> 12796   0484.120224.022740.0414  155    0    68 9  1 3 1.187256e-12 -1.481391e+02 -2.296157e+04
INFO: cmn.c(133): CMN: 53.30 16.21  7.59  6.36 -28.09 18.46 -7.80  3.86 -5.70 -0.01 -7.12  4.44  7.91 
utt> 12797   0484.120224.022740.0415  231    0   100 10  2 4 3.774003e-12 -1.504285e+02 -3.474898e+04
INFO: cmn.c(133): CMN: 47.99 12.17  0.96  5.49 -15.15 17.95 -7.73  1.18  1.60  5.22 -3.76  5.21  4.89 
utt> 12798   0484.120224.022740.0416  123    0    48 10  1 3 2.610654e-12 -1.439177e+02 -1.770188e+04
INFO: cmn.c(133): CMN: 56.69 11.56  0.68  5.26 -23.52 20.66 -4.03 -3.17 -3.26  1.18 -4.08  6.57  4.39 
utt> 12799   0484.120224.022740.0417  248    0   100 9  1 3 2.089971e-12 -1.466914e+02 -3.637947e+04
INFO: cmn.c(133): CMN: 56.82  6.34 -0.22 15.41 -16.29 11.87 -13.37 -2.19  5.15  3.99 -6.31  4.66 11.84 
utt> 12800   0484.120224.022740.0418  228    0   104 11  2 3 2.849936e-12 -1.481242e+02 -3.377232e+04
INFO: cmn.c(133): CMN: 53.73 11.12  5.42 16.22 -18.33 13.50 -7.19  1.14 -2.08  0.97 -2.14  1.37  8.73 
utt> 12801   0484.120224.022740.0419  213    0    92 11  2 3 4.726221e-12 -1.482579e+02 -3.157893e+04
INFO: cmn.c(133): CMN: 54.23 10.34 -1.03 -0.63 -21.93 11.48 -6.72  0.93 -1.89  6.19  0.44  2.26  6.20 
utt> 12802   0484.120224.022740.0420  168    0    64 11  2 3 4.954122e-12 -1.473184e+02 -2.474949e+04
INFO: cmn.c(133): CMN: 53.05  9.94  5.10  8.80 -15.33 12.85 -4.78  2.86 -0.19  6.19 -4.12  7.71  7.57 
utt> 12803   0484.120224.022740.0422  394    0   144 13  1 3 2.701623e-12 -1.498996e+02 -5.906046e+04
INFO: cmn.c(133): CMN: 51.33 13.88  2.16 13.88 -15.47 20.29 -6.29  3.35  1.23  1.58 -8.19  6.03  7.79 
utt> 12804   0484.120224.022740.0423  159    0    68 10  2 3 3.832986e-12 -1.482504e+02 -2.357181e+04
INFO: cmn.c(133): CMN: 52.55 13.44  8.75 14.14 -21.69  9.01 -7.68  0.91  1.80  4.38 -3.00  7.66  9.32 
utt> 12805   0484.120224.022740.0424  198    0    80 8  1 3 2.980035e-12 -1.494427e+02 -2.958965e+04
INFO: cmn.c(133): CMN: 55.93  7.12  2.82 11.91 -17.06 17.34 -10.44  3.68 -0.39  5.00 -8.91  6.95 10.37 
utt> 12806   0484.120224.022740.0427  204    0    84 9  1 3 1.269938e-12 -1.475143e+02 -3.009291e+04
INFO: cmn.c(133): CMN: 54.75  8.34  9.64 13.58 -18.09  9.46 -8.46  0.50 -1.81  1.92 -4.95  4.46 11.30 
utt> 12807   0484.120224.022740.0429  865    0   452 11  2 3 2.963998e-12 -1.512143e+02 -1.308004e+05
INFO: cmn.c(133): CMN: 54.87 11.62  6.56 16.80 -21.04 10.82 -8.61  1.77 -4.27  3.01 -6.23  4.06 10.48 
utt> 12808   0484.120224.022740.0430 1142    0   532 11  1 3 2.140449e-12 -1.465576e+02 -1.673688e+05
INFO: cmn.c(133): CMN: 55.40  7.34  8.86 13.91 -14.06  6.18 -6.96 -1.14 -1.50  1.05 -4.03  4.15 12.50 
utt> 12809   0484.120224.022740.0432  960    0   508 11  2 4 2.984934e-12 -1.509994e+02 -1.449595e+05
INFO: cmn.c(133): CMN: 55.41 11.41  7.19 14.68 -21.40 11.94 -6.49  1.91 -4.07  2.93 -6.10  4.98  9.82 
utt> 12810   0484.120224.022740.0433 1042    0   488 11  1 3 2.915458e-12 -1.481798e+02 -1.544034e+05
INFO: cmn.c(133): CMN: 56.22  7.06  6.44 12.73 -18.11 10.70 -9.10  0.36  0.61 -0.14 -4.63  5.92  9.23 
utt> 12811   0484.120224.022740.0434 1343    0   580 11  1 3 2.188423e-12 -1.496453e+02 -2.009736e+05
INFO: cmn.c(133): CMN: 56.95  9.16  8.34 13.79 -20.14  8.39 -7.38  0.64 -2.09  2.16 -5.14  4.96  9.11 
utt> 12812   0484.120224.022740.0435 1894    0   864 12  1 3 2.894867e-12 -1.504527e+02 -2.849575e+05
INFO: cmn.c(133): CMN: 55.20 11.43  8.61 14.98 -19.22 12.64 -6.24  3.02 -5.48  2.36 -1.69  3.82  9.47 
utt> 12813   0484.120224.022740.0438  992    0   488 11  1 3 2.554054e-12 -1.491164e+02 -1.479234e+05
INFO: cmn.c(133): CMN: 52.12  8.56  8.84 17.01 -13.41  8.81 -7.79 -0.80 -0.87  2.23 -0.67  2.49  9.82 
utt> 12814   0484.120224.022740.0439  364    0   200 12  2 4 3.491217e-12 -1.521029e+02 -5.536546e+04
INFO: cmn.c(133): CMN: 55.07  6.63  8.10 14.40 -15.79 12.10 -8.00 -1.74 -5.45  1.80 -2.85  2.37 10.88 
utt> 12815   0484.120224.022740.0443  515    0   236 13  2 3 3.216783e-12 -1.505965e+02 -7.755719e+04
INFO: cmn.c(133): CMN: 55.13  4.37  9.12 14.28 -13.19 12.60 -7.25  1.15 -2.45  1.15 -2.75  3.44  9.75 
utt> 12816   0484.120224.022740.0444  259    0   112 10  2 3 4.376627e-12 -1.464916e+02 -3.794134e+04
INFO: cmn.c(133): CMN: 49.53  6.66 14.29 14.91 -13.54  7.34 -1.98  1.11 -0.13 -2.64 -0.26  4.83  8.18 
utt> 12817   0484.120224.022740.0445  237    0   120 10  2 4 2.266979e-12 -1.541109e+02 -3.652428e+04
INFO: cmn.c(133): CMN: 55.01  8.47  6.33 13.96 -18.05 15.20 -9.67  2.12 -3.12  0.70 -4.95  2.55  9.79 
utt> 12818   0484.120224.022740.0446  530    0   236 12  2 3 3.233797e-12 -1.526056e+02 -8.088098e+04
INFO: cmn.c(133): CMN: 49.22 14.01 14.45 15.72 -20.03 14.49 -5.69 -1.70 -2.72 -4.95 -1.73  1.32  7.52 
utt> 12819   0484.120224.022740.0447  213    0    92 11  2 4 3.826546e-12 -1.533412e+02 -3.266167e+04
INFO: cmn.c(133): CMN: 54.92  7.36  4.77 17.45 -18.29 10.11 -6.42  2.97 -3.67  5.32 -6.69  3.88 10.88 
utt> 12820   0484.120224.022740.0448  275    0   116 10  1 3 2.838300e-12 -1.494990e+02 -4.111223e+04
INFO: cmn.c(133): CMN: 54.73  8.39  9.05 23.23 -20.19 14.66 -5.54 -1.54 -5.76  1.54 -4.20 -0.97 12.31 
utt> 12821   0484.120224.022740.0449  437    0   184 12  2 3 3.353704e-12 -1.491208e+02 -6.516581e+04
INFO: cmn.c(133): CMN: 54.91 11.97  6.64 12.30 -16.97 15.04 -8.89 -1.90 -9.15  4.07 -2.30  0.19  8.84 
utt> 12822   0484.120224.022740.0451  346    0   176 10  2 4 2.910945e-12 -1.513786e+02 -5.237701e+04
INFO: cmn.c(133): CMN: 53.59  8.32 12.06 18.29 -15.18 10.61 -7.22 -1.77 -9.24  1.79 -1.92  0.78  9.75 
utt> 12823   0484.120224.022740.0453  734    0   312 11  1 3 2.730429e-12 -1.503912e+02 -1.103871e+05
INFO: cmn.c(133): CMN: 55.35 11.19  6.95 16.24 -15.07 13.15 -9.61 -2.82 -8.47  1.77 -2.01  1.53 11.83 
utt> 12824   0484.120224.022740.0454  333    0   140 10  1 3 2.833809e-12 -1.484710e+02 -4.944084e+04
INFO: cmn.c(133): CMN: 57.43 10.59  5.61  6.53 -20.48 19.88 -6.76 -0.01 -0.94  2.84  0.27  1.75 10.41 
utt> 12825   0484.120224.022740.0457  210    0   112 10  2 3 5.162133e-12 -1.508505e+02 -3.167861e+04
INFO: cmn.c(133): CMN: 53.18 11.32 10.50 17.54 -17.10 10.89 -5.30 -3.75 -5.94  2.54 -0.69  2.04  8.50 
utt> 12826   0484.120224.022740.0458  271    0   112 11  1 3 2.359430e-12 -1.515185e+02 -4.106153e+04
INFO: cmn.c(133): CMN: 56.19  9.80  6.47 23.76 -19.12 14.47 -9.23  2.29 -6.92  4.41 -0.24  0.37 10.02 
utt> 12827   0484.120224.022740.0459  309    0   152 12  2 4 3.296090e-12 -1.523813e+02 -4.708581e+04
INFO: cmn.c(133): CMN: 40.72  4.26 17.23 30.82 -8.55 11.98  0.62 -2.36 -6.68 -1.34  2.77 -1.00  3.65 
utt> 12828   0484.120224.022740.0460  103    0    32 10  1 3 2.508200e-12 -1.483395e+02 -1.527897e+04
INFO: cmn.c(133): CMN: 55.78 11.06  5.31  9.67 -21.25 17.20 -9.50  6.62 -4.27  4.34 -3.39  4.50  7.53 
utt> 12829   0484.120224.022740.0461  377    0   156 13  1 3 2.837156e-12 -1.478935e+02 -5.575584e+04
INFO: cmn.c(133): CMN: 55.34 10.46  4.37 11.11 -13.41 11.32 -10.89 -0.09 -0.70  2.95 -3.51  1.91 11.73 
utt> 12830   0484.120224.022740.0463  335    0   148 12  1 3 2.370034e-12 -1.501978e+02 -5.031628e+04
INFO: cmn.c(133): CMN: 55.67 11.21  4.24  7.97 -24.90 13.23 -12.05  0.66 -0.90 -1.53 -1.49  4.38  9.02 
utt> 12831   0484.120224.022740.0465  321    0   120 10  1 3 1.862925e-12 -1.482432e+02 -4.758606e+04
INFO: cmn.c(133): CMN: 54.59  8.93  5.56 11.87 -22.20 15.45 -9.43  2.56  1.87  2.30 -3.46  4.87  9.39 
utt> 12832   0484.120224.022740.0466  317    0   156 13  2 4 3.254157e-12 -1.501096e+02 -4.758474e+04
INFO: cmn.c(133): CMN: 53.06 12.80  5.05  7.97 -24.23 17.31 -8.69  0.81 -1.23  0.77 -1.88  1.87  9.49 
utt> 12833   0484.120224.022740.0467  303    0   120 10  1 3 2.715846e-12 -1.472945e+02 -4.463024e+04
INFO: cmn.c(133): CMN: 54.60 11.95  3.51 11.45 -16.36 14.96 -7.33  0.28 -0.35  3.01 -1.91  2.95 10.40 
utt> 12834   0484.120224.022740.0468  229    0   100 10  2 3 2.860167e-12 -1.483087e+02 -3.396269e+04
INFO: cmn.c(133): CMN: 46.75  7.26  6.59  8.09 -9.64 16.06 -5.70 -1.46  1.51 -1.67 -0.25  6.35  8.39 
utt> 12835   0484.120224.022740.0469  145    0    56 10  1 3 2.990671e-12 -1.498338e+02 -2.172590e+04
INFO: cmn.c(133): CMN: 51.49  8.66 13.34 10.85 -17.75 15.34 -4.38  6.93 -8.50  0.97 -4.49  2.74 11.90 
utt> 12836   0484.120224.022740.0472  209    0   100 12  2 4 4.054656e-12 -1.481581e+02 -3.096504e+04
INFO: cmn.c(133): CMN: 50.20 11.89 11.21 21.54 -12.27 12.47 -6.21  4.89 -8.42 -1.68 -7.04  1.56 12.65 
utt> 12837   0484.120224.022740.0473  288    0   128 12  2 4 2.915106e-12 -1.524240e+02 -4.389812e+04
INFO: cmn.c(133): CMN: 48.70 11.95 12.01 23.89 -12.62 11.65 -7.22  4.10 -10.80 -0.91 -7.62  1.41 10.82 
utt> 12838   0484.120224.022740.0474  320    0   128 13  2 4 3.634377e-12 -1.494903e+02 -4.783690e+04
INFO: cmn.c(133): CMN: 49.54 14.29 11.74 13.12 -18.26 10.55 -9.67  2.04 -3.37  6.59 -8.29  2.68 12.16 
utt> 12839   0484.120224.022740.0475  258    0   116 10  2 3 2.352878e-12 -1.494086e+02 -3.854743e+04
INFO: cmn.c(133): CMN: 52.75 10.02  4.24  5.90 -18.44  9.47 -11.70  7.26  5.54  1.28 -9.23  3.91 12.67 
utt> 12840   0484.120224.022740.0476  218    0    92 11  1 3 4.478450e-12 -1.486974e+02 -3.241603e+04
INFO: cmn.c(133): CMN: 51.69  8.75  8.84 14.65 -13.34  9.13 -11.53  5.46 -4.95  7.09 -9.40  4.92 12.45 
utt> 12841   0484.120224.022740.0477  250    0   108 10  1 3 1.893083e-12 -1.464685e+02 -3.661712e+04
INFO: cmn.c(133): CMN: 51.77 12.38  5.85 11.40 -14.56 14.28 -10.23  3.72  2.90  6.27 -9.63  4.32 10.57 
utt> 12842   0484.120224.022740.0479  158    0    56 8  1 3 1.902655e-12 -1.470860e+02 -2.323959e+04
INFO: cmn.c(133): CMN: 55.61  7.62  4.73 13.45 -20.41  6.84 -3.62  1.15  0.53 -0.73 -2.48  6.09  6.91 
utt> 12843   0484.120224.022740.0480  168    0    68 10  1 3 3.705057e-12 -1.458918e+02 -2.450983e+04
INFO: cmn.c(133): CMN: 48.37  7.48  9.66 13.05 -14.60 16.33 -6.63  1.88 -2.69  0.34 -2.88  2.91  6.41 
utt> 12844   0484.120224.022740.0481  162    0    72 9  2 3 2.475652e-12 -1.517669e+02 -2.458624e+04
INFO: cmn.c(133): CMN: 50.39  8.79  7.27  9.83 -17.57 12.61 -7.70  5.69  1.24  3.85 -5.74  7.51 13.66 
utt> 12845   0484.120224.022740.0482  157    0    68 9  1 3 2.674465e-12 -1.445370e+02 -2.269230e+04
INFO: cmn.c(133): CMN: 50.18 10.19  5.84  7.43 -17.14 11.40 -7.26  4.13  3.88  1.90 -5.89  6.32 12.96 
utt> 12846   0484.120224.022740.0484  148    0    68 9  2 3 1.429932e-12 -1.467162e+02 -2.171399e+04
INFO: cmn.c(133): CMN: 53.32  8.67  3.44  5.93 -20.60 15.23 -2.89  2.48  1.60 -1.83 -3.97  4.10  9.05 
utt> 12847   0484.120224.022740.0485  174    0    64 9  1 3 2.622169e-12 -1.480016e+02 -2.575228e+04
INFO: cmn.c(133): CMN: 53.29 12.23  0.63  5.50 -21.94 20.07 -1.79  8.82  1.03  5.71 -6.01  7.66  8.08 
utt> 12848   0484.120224.022740.0486  176    0    80 11  2 4 2.921155e-12 -1.476781e+02 -2.599134e+04
INFO: cmn.c(133): CMN: 44.92 12.12  4.59 14.92 -0.94  1.94 -7.60 -4.63 -2.71  8.09  2.61  6.41 11.54 
utt> 12849   6845.120228.093846.0001  327    0   136 10  1 3 2.860054e-12 -1.468711e+02 -4.802685e+04
INFO: cmn.c(133): CMN: 46.18 16.62  3.51 17.98 -0.92  3.68  0.30 -3.70 -9.54  2.76 -3.69  3.76  8.89 
utt> 12850   6845.120228.093846.0015  118    0    32 11  1 3 2.630404e-12 -1.440685e+02 -1.700008e+04
INFO: cmn.c(133): CMN: 40.07 11.71  3.95  6.72  1.00  7.11 -5.40 -3.10 -4.44  9.10  4.64  6.14  4.89 
utt> 12851   6845.120228.093846.0016  114    0    28 9  1 3 2.556210e-12 -1.489903e+02 -1.698489e+04
INFO: cmn.c(133): CMN: 43.62 14.75 -4.38  7.82  2.10  8.06 -2.37  0.02  5.64 13.03  1.80  1.46 13.68 
utt> 12852   6845.120228.093846.0017  116    0    28 9  1 3 1.355313e-12 -1.453270e+02 -1.685793e+04
INFO: cmn.c(133): CMN: 43.15 19.16  4.08 15.67 -1.44  3.70  1.77  0.49 -3.60  8.56  0.24  3.78  9.70 
utt> 12853   6845.120228.093846.0018  115    0    32 10  1 3 2.335405e-12 -1.460195e+02 -1.679224e+04
INFO: cmn.c(133): CMN: 37.89 21.98 13.24 -0.13 -13.92  5.31 -2.48  4.92 -9.85  8.92 -2.19  1.71 14.52 
utt> 12854   6845.120228.093846.0019   94    0    28 9  1 3 1.779144e-12 -1.441775e+02 -1.355269e+04
INFO: cmn.c(133): CMN: 46.56 14.11 -5.24  6.63 -3.85 16.95 -3.38  3.93  3.87 14.36 -4.80  1.55  8.45 
utt> 12855   6845.120228.093846.0022  100    0    24 8  1 2 7.972615e-13 -1.476423e+02 -1.476423e+04
INFO: cmn.c(133): CMN: 48.97 14.70 -7.19  7.18 -2.84 12.89  0.12  1.38  5.39 11.70 -3.66 -1.32 11.05 
utt> 12856   6845.120228.093846.0025  106    0    24 7  1 2 2.481669e-12 -1.496261e+02 -1.586037e+04
INFO: cmn.c(133): CMN: 39.73 15.00  9.69 -1.62 -6.40  3.62  4.55 -0.30 -3.69  9.53  1.03  8.07  8.23 
utt> 12857   6845.120228.093846.0026  123    0    28 11  1 3 1.609465e-12 -1.499076e+02 -1.843863e+04
INFO: cmn.c(133): CMN: 44.27 18.58  6.82 14.65 -0.93  2.16  2.72  4.19 -3.38  3.15  0.27  3.12  9.98 
utt> 12858   6845.120228.093846.0027  110    0    32 10  1 3 2.685429e-12 -1.471177e+02 -1.618294e+04
INFO: cmn.c(133): CMN: 47.55 12.16  2.62 21.24 -5.42  6.09 -0.39 -9.12  0.10  3.78 -4.08  5.93  7.59 
utt> 12859   6845.120228.093846.0028  124    0    36 10  2 4 2.976923e-12 -1.481643e+02 -1.837238e+04
INFO: cmn.c(133): CMN: 41.26 16.84  6.23 14.96 -2.54 10.45 -0.14 -8.52 -4.42  1.85  1.60  2.20 15.32 
utt> 12860   6845.120228.093846.0029   87    0    28 9  2 3 9.509229e-13 -1.496285e+02 -1.301768e+04
INFO: cmn.c(133): CMN: 46.71 18.99  6.02 17.37  0.20 -0.05  4.93 -5.79 -11.55  1.35 -5.46  2.24 11.00 
utt> 12861   6845.120228.093846.0030  127    0    44 10  1 3 1.869547e-12 -1.515635e+02 -1.924857e+04
INFO: cmn.c(133): CMN: 46.98 15.67 -1.64 17.27 -6.73  0.32 -5.28 -1.34 -1.20  6.04 -4.45  0.99 11.09 
utt> 12862   6845.120228.093846.0032  155    0    40 8  1 2 2.284044e-12 -1.471947e+02 -2.281517e+04
INFO: cmn.c(133): CMN: 49.96 22.77 -1.15 12.19 -1.69  9.67 -5.40 -3.64 -13.58 16.56 -6.63  3.38  7.48 
utt> 12863   6845.120228.093846.0033  160    0    48 8  1 3 2.219101e-12 -1.503068e+02 -2.404908e+04
INFO: cmn.c(133): CMN: 50.92 12.96 -9.71  9.26 -7.37 12.19 -5.96  2.39  2.83 13.43 -9.57  2.53  4.40 
utt> 12864   6845.120228.093846.0035  134    0    40 8  1 2 7.932289e-13 -1.515189e+02 -2.030353e+04
INFO: cmn.c(133): CMN: 40.23 21.33  9.17 15.73 -1.26  3.88  3.87  4.19 -2.25  3.96 -4.91  0.09 11.36 
utt> 12865   6845.120228.093846.0036  120    0    32 10  1 3 3.833162e-12 -1.431692e+02 -1.718030e+04
INFO: cmn.c(133): CMN: 42.17 17.06  2.83 16.44  0.56  8.37 -6.04 -4.32 -1.61  2.45 -6.27 -0.80  9.88 
utt> 12866   6845.120228.093846.0037  130    0    40 11  1 3 1.585160e-12 -1.476598e+02 -1.919577e+04
INFO: cmn.c(133): CMN: 49.22 18.37 -1.88  4.52 -12.42 13.23  1.66 -1.58  0.41  8.03 -4.24  3.77  6.85 
utt> 12867   6845.120228.093846.0038  133    0    40 9  1 3 2.022749e-12 -1.438156e+02 -1.912747e+04
INFO: cmn.c(133): CMN: 50.31 16.22 -1.59  7.21 -4.95 12.91  1.42  0.42 -2.34  8.44 -8.34  4.62  4.06 
utt> 12868   6845.120228.093846.0058  150    0    60 8  1 3 3.404899e-12 -1.488551e+02 -2.232827e+04
INFO: cmn.c(133): CMN: 45.78  1.94 -1.89 -3.85  2.05 -0.05  1.73 -2.92  2.55  4.61  4.95  8.57  6.64 
utt> 12869   6845.120228.093846.0059  128    0    28 8  1 3 1.288627e-12 -1.470066e+02 -1.881685e+04
INFO: cmn.c(133): CMN: 39.62 16.92 15.04 12.16 -2.69  5.55  3.50 -1.64 -4.70  5.90 -1.05  5.60  7.67 
utt> 12870   6845.120228.093846.0060  111    0    28 9  1 2 2.660225e-12 -1.475922e+02 -1.638274e+04
INFO: cmn.c(133): CMN: 51.21 17.77 -1.80  6.82 -8.13 13.80 -1.53 -0.57 -1.28  8.65 -5.41  0.62  5.76 
utt> 12871   6845.120228.093846.0061  152    0    60 8  1 3 2.544382e-12 -1.472770e+02 -2.238611e+04
INFO: cmn.c(133): CMN: 50.70 10.21  3.75 -2.27 -3.36  4.58 -0.04 -0.97  0.32  3.05  1.34  7.07  4.98 
utt> 12872   6845.120228.093846.0062  181    0    60 8  1 3 3.751937e-12 -1.454976e+02 -2.633507e+04
INFO: cmn.c(133): CMN: 51.49 16.88 -1.02  6.49 -7.62 14.83 -2.22 -0.43 -3.19  9.12 -5.49  2.78  5.18 
utt> 12873   6845.120228.093846.0063  153    0    60 8  1 3 4.082171e-12 -1.474543e+02 -2.256051e+04
INFO: cmn.c(133): CMN: 50.59  9.45 -2.23 17.30 -4.49 10.08 -6.45 -2.43  2.62  3.02  0.25  8.90 12.98 
utt> 12874   6845.120228.093846.0064   92    0    24 8  1 3 4.074502e-12 -1.503198e+02 -1.382942e+04
INFO: cmn.c(133): CMN: 47.89  8.51 -7.98 16.65 -5.96  3.60  6.32 -0.26 -6.91 10.57 -6.36  8.23  8.59 
utt> 12875   6845.120228.093846.0065  119    0    20 7  1 2 2.853422e-12 -1.453998e+02 -1.730257e+04
INFO: cmn.c(133): CMN: 53.76 16.47 -6.38  6.47 -8.76 17.85 -1.92 -3.19  1.56  6.31 -5.32 -0.10  5.07 
utt> 12876   6845.120228.093846.0066  163    0    60 9  1 3 2.139012e-12 -1.476153e+02 -2.406129e+04
INFO: cmn.c(133): CMN: 48.35  8.04 -7.92 17.42 -4.22  3.56  5.41  1.01 -3.96  8.43  0.97  4.47  9.42 
utt> 12877   6845.120228.093846.0067  131    0    20 7  1 2 1.718680e-12 -1.443032e+02 -1.890372e+04
INFO: cmn.c(133): CMN: 46.82 11.61 -7.62 13.04 -2.37  9.51 -5.03 -1.29  1.29  5.35 -7.64  3.94  6.88 
utt> 12878   6845.120228.093846.0070   88    0    28 9  1 3 3.044147e-12 -1.473751e+02 -1.296901e+04
INFO: cmn.c(133): CMN: 48.96 11.42 -11.84  6.18 -2.54 11.66 -8.18  0.98  5.71 12.13 -6.71  7.25  6.69 
utt> 12879   6845.120228.093846.0071   89    0    28 9  1 3 1.994846e-12 -1.481702e+02 -1.318715e+04
INFO: cmn.c(133): CMN: 41.82  8.79  6.93 14.04  4.65  6.13 -0.74 -3.57 -0.19  1.39 -5.08  4.41 10.19 
utt> 12880   6845.120228.093846.0072  103    0    24 10  1 3 2.225320e-12 -1.497178e+02 -1.542093e+04
INFO: cmn.c(133): CMN: 36.95 21.66 14.66 12.17  6.41  6.02  1.38 -5.57 -5.10  3.73  2.04  2.07 14.13 
utt> 12881   6845.120228.093846.0097  111    0    28 11  1 2 1.784363e-12 -1.501411e+02 -1.666566e+04
INFO: cmn.c(133): CMN: 43.26 15.31 -7.70  1.35 -2.74 15.43 -0.67  3.10  1.81  7.46  1.93 -1.43 12.75 
utt> 12882   6845.120228.093846.0098   99    0    24 8  1 2 1.336276e-12 -1.445472e+02 -1.431018e+04
INFO: cmn.c(133): CMN: 42.45 23.31 10.16  0.82 -8.14  7.11  1.77  2.09 -2.47  9.42 -5.87  5.13 11.23 
utt> 12883   6845.120228.093846.0099  113    0    28 8  1 2 1.399482e-12 -1.467869e+02 -1.658692e+04
INFO: cmn.c(133): CMN: 47.47 14.77  4.29 16.28 -4.52  2.18 -2.55  0.85 -6.50  6.31 -6.30  7.03  6.68 
utt> 12884   6845.120228.093846.0100  139    0    48 9  2 3 2.868690e-12 -1.455758e+02 -2.023504e+04
INFO: cmn.c(133): CMN: 43.59 17.73  2.79  4.68 -2.96  4.88  0.09  6.52 -6.02  4.82  0.06 15.16  4.29 
utt> 12885   6845.120228.093846.0101  117    0    32 9  1 3 3.227689e-12 -1.501475e+02 -1.756726e+04
INFO: cmn.c(133): CMN: 46.18  3.37  8.70  9.41 -0.99  2.21 -3.30 -0.54 -6.36 -0.14  2.22  7.11 10.35 
utt> 12886   6845.120228.093846.0102  114    0    32 8  1 2 2.214843e-12 -1.513660e+02 -1.725572e+04
INFO: cmn.c(133): CMN: 44.41 13.40  5.25 13.34 -2.79  4.20 -0.89  3.21 -5.76  6.29 -1.45 12.64  8.38 
utt> 12887   6845.120228.093846.0105  152    0    56 9  1 3 2.328047e-12 -1.493026e+02 -2.269400e+04
INFO: cmn.c(133): CMN: 44.98  9.94  2.12 13.55 -4.75  5.70 -3.35  3.95 -1.77 11.26  0.28 10.05  4.01 
utt> 12888   6845.120228.093846.0106  119    0    40 11  1 3 3.043169e-12 -1.499490e+02 -1.784393e+04
INFO: cmn.c(133): CMN: 46.69 15.24  1.06 14.23 -3.06 11.73 -6.19 -0.85 -3.79  9.55 -10.79 10.04  2.63 
utt> 12889   6845.120228.093846.0107  151    0    60 9  1 3 2.058287e-12 -1.522860e+02 -2.299518e+04
INFO: cmn.c(133): CMN: 45.50 12.39  1.04 13.79 -15.12 13.10  0.28 -1.22 -2.26  5.64 -6.59  8.36  6.06 
utt> 12890   6845.120228.093846.0109  110    0    24 8  1 2 1.830067e-12 -1.440276e+02 -1.584304e+04
INFO: cmn.c(133): CMN: 43.12 14.41  6.70 16.36 -2.96  3.84 -2.04  3.77 -3.60  3.88 -2.41 13.96  7.67 
utt> 12891   6845.120228.093846.0110  156    0    56 9  1 3 3.745755e-12 -1.447246e+02 -2.257704e+04
INFO: cmn.c(133): CMN: 49.25 10.87 -12.72  5.76 -7.06 10.57 -3.24  7.31  5.80  9.89 -6.26  4.92  5.87 
utt> 12892   6845.120228.093846.0111  118    0    32 11  1 3 3.047567e-12 -1.501242e+02 -1.771465e+04
INFO: cmn.c(133): CMN: 47.65 14.81  0.10 10.17 -10.47  7.65 -1.79  4.51 -4.68  5.51 -7.80  0.73  7.55 
utt> 12893   6845.120228.093846.0112  123    0    32 8  1 3 2.330493e-12 -1.443385e+02 -1.775364e+04
INFO: cmn.c(133): CMN: 44.95 16.30  8.30 14.26 -7.11  6.25 -4.75  5.09 -6.13  7.04 -2.30  6.91  8.51 
utt> 12894   6845.120228.093846.0113  134    0    48 9  1 3 2.599322e-12 -1.443947e+02 -1.934888e+04
INFO: cmn.c(133): CMN: 42.39  5.38  8.68  9.40 -6.44  4.76 -0.97  1.73 -3.86  7.36  6.01  6.45  7.45 
utt> 12895   6845.120228.093846.0114  127    0    32 7  1 2 1.659080e-12 -1.497726e+02 -1.902112e+04
INFO: cmn.c(133): CMN: 45.48  7.67  2.44 21.38 -7.00 -2.10 -4.35  3.97 -0.83 -2.37 -0.31 14.74  1.40 
utt> 12896   6845.120228.093846.0115  136    0    36 8  1 3 1.842428e-12 -1.453626e+02 -1.976931e+04
INFO: cmn.c(133): CMN: 42.67  3.27  9.00 23.94 -9.20  3.07  7.35  4.93 -9.07  4.97  1.82  8.53  8.05 
utt> 12897   6845.120228.093846.0116  106    0    24 9  1 3 3.318482e-12 -1.457670e+02 -1.545130e+04
INFO: cmn.c(133): CMN: 44.96 21.34  5.48  9.28 -19.18 11.72 -0.99  2.40 -10.58 11.00 -6.26  4.04  7.01 
utt> 12898   6845.120228.093846.0117  163    0    56 8  1 3 3.275106e-12 -1.456260e+02 -2.373704e+04
INFO: cmn.c(133): CMN: 36.66  1.50 13.02 14.54 -5.91  0.43 -0.59  0.65 -0.38  2.54  1.57  4.91  2.87 
utt> 12899   6845.120228.093846.0119  115    0    28 8  1 3 1.516711e-12 -1.448751e+02 -1.666064e+04
INFO: cmn.c(133): CMN: 49.57  9.90 -4.59 14.53 -7.86  9.08 -5.71  6.93  3.73  7.94 -2.27 12.64  4.56 
utt> 12900   6845.120228.093846.0120  134    0    40 8  1 2 1.260506e-12 -1.503093e+02 -2.014145e+04
INFO: cmn.c(133): CMN: 46.96  9.65  8.52 21.82 -11.31  0.28 -3.75 -2.10 -13.13  8.07 -2.97  9.78  4.87 
utt> 12901   6845.120228.093846.0121  166    0    60 9  1 3 1.173971e-12 -1.475215e+02 -2.448857e+04
INFO: cmn.c(133): CMN: 55.62 15.27 -1.77 16.80 -17.29  9.02 -3.67 -1.26 -8.43 12.42 -3.56  4.47  2.29 
utt> 12902   6845.120228.093846.0141  172    0    48 8  1 2 1.847888e-12 -1.434044e+02 -2.466556e+04
INFO: cmn.c(133): CMN: 48.48 18.32  0.22  6.21 -7.26 10.50 -9.41  4.70  3.66  8.85 -9.01  5.26  6.02 
utt> 12903   6845.120228.093846.0142  123    0    36 11  1 3 1.502602e-12 -1.479606e+02 -1.819916e+04
INFO: cmn.c(133): CMN: 49.67 18.94 -2.13  8.21 -4.37  5.61 -3.89  8.52 -2.96  1.39 -3.95  9.85  3.72 
utt> 12904   6845.120228.093846.0144  134    0    48 11  2 4 3.298075e-12 -1.475785e+02 -1.977551e+04
INFO: cmn.c(133): CMN: 48.51 10.93  0.32 24.30 -13.70  8.57 -0.72 -3.03  0.30  5.01 -1.47  3.01  3.43 
utt> 12905   6845.120228.093846.0145  122    0    36 9  1 3 2.478130e-12 -1.460127e+02 -1.781355e+04
INFO: cmn.c(133): CMN: 44.82 11.85 12.38 10.32 -3.09 -0.49 -0.34  3.55 -8.30  1.00 -5.64 12.24 12.91 
utt> 12906   6845.120228.093846.0146  133    0    28 8  1 2 1.839553e-12 -1.487607e+02 -1.978517e+04
INFO: cmn.c(133): CMN: 46.71  6.80 -3.53 14.10 -3.64  3.05  0.09  3.25  1.41  7.09 -1.79  8.08  8.94 
utt> 12907   6845.120228.093846.0148  128    0    32 9  1 2 2.734252e-12 -1.514981e+02 -1.939176e+04
INFO: cmn.c(133): CMN: 48.18 10.20  1.59 26.09 -11.20 -2.87 -1.64  3.74 -1.69  7.78 -3.67 11.44  2.18 
utt> 12908   6845.120228.093846.0149  127    0    36 9  1 3 1.107092e-12 -1.500508e+02 -1.905645e+04
INFO: cmn.c(133): CMN: 46.66 16.59  3.81  9.90 -6.16 12.35 -8.12  6.70  4.44  5.79 -4.33  8.96  2.12 
utt> 12909   6845.120228.093846.0151  124    0    36 10  1 3 1.231560e-12 -1.470661e+02 -1.823620e+04
INFO: cmn.c(133): CMN: 52.74 10.40  1.34 28.87 -17.14  4.15 -7.76  2.51 -7.61  3.58 -9.56  9.04  2.85 
utt> 12910   6845.120228.093846.0152  139    0    32 7  1 2 4.693750e-13 -1.428362e+02 -1.985423e+04
INFO: cmn.c(133): CMN: 47.24  6.34 15.54  8.42 -7.80  7.86 -6.97  1.37 -4.62  0.87 -6.43  6.80  9.00 
utt> 12911   6845.120228.093846.0153  128    0    40 9  1 3 2.885023e-12 -1.518578e+02 -1.943779e+04
INFO: cmn.c(133): CMN: 48.40 12.43  5.57 18.10 -3.13 11.04 -9.76 -1.99  1.07  7.64 -3.82  3.48  9.68 
utt> 12912   6845.120228.093846.0154  107    0    32 7  1 2 8.976843e-13 -1.489146e+02 -1.593386e+04
INFO: cmn.c(133): CMN: 48.58 13.52  2.80 11.04 -9.69  5.84 -1.42  1.80 -3.55  8.28 -8.38  7.67  3.42 
utt> 12913   6845.120228.093846.0155  110    0    20 7  1 2 9.707776e-13 -1.471315e+02 -1.618447e+04
INFO: cmn.c(133): CMN: 51.25  5.65  2.35 18.63 -9.58 16.10 -6.74  0.58 -0.96  5.83 -2.59  8.45  8.73 
utt> 12914   6845.120228.093846.0156   85    0    24 9  1 3 2.321146e-12 -1.470928e+02 -1.250288e+04
INFO: cmn.c(133): CMN: 32.50 13.63  4.02  6.17 -0.10  7.81 -0.31  0.29  3.84  4.50 -1.37  6.96  8.25 
utt> 12915   6845.120228.093846.0176  292    0    40 14  1 2 1.162594e-12 -1.454513e+02 -4.247177e+04
INFO: cmn.c(133): CMN: 29.06 13.99  6.69 11.67  3.07  8.71 -2.06  2.83  3.00  5.55  2.23  6.29  8.27 
utt> 12916   6845.120228.093846.0178  337    0    56 18  1 2 1.167881e-12 -1.427466e+02 -4.810562e+04
INFO: cmn.c(133): CMN: 33.48 12.02  4.30 11.59 -2.23  6.02  0.87  4.52 -0.27  4.10  1.38  6.98  6.52 
utt> 12917   6845.120228.093846.0179  310    0    48 14  1 2 1.723627e-12 -1.452889e+02 -4.503956e+04
INFO: cmn.c(133): CMN: 35.85  7.75 11.81 12.07 -3.59  7.17  1.30  0.20 -2.54  4.99  1.18  8.64 10.42 
utt> 12918   6845.120228.093846.0180  282    0    40 12  1 2 1.787740e-12 -1.474348e+02 -4.157662e+04
INFO: cmn.c(133): CMN: 32.56 16.51 15.13  1.10 -12.25  6.62  0.46  1.09  2.76  3.88 -2.84 10.13  7.37 
utt> 12919   6845.120228.093846.0182  300    0    40 11  1 2 1.470393e-12 -1.420978e+02 -4.262935e+04
INFO: cmn.c(133): CMN: 30.58 15.67  8.73 13.01  3.22  8.30 -4.96 -4.21  0.31  3.46  0.79  6.55 12.62 
utt> 12920   6845.120228.093846.0183  293    0    48 13  1 2 7.804953e-13 -1.458591e+02 -4.273672e+04
INFO: cmn.c(133): CMN: 33.16 19.87 12.41  3.45 -6.60  8.26  1.65  1.41 -2.15  7.84 -2.14  5.72 10.89 
utt> 12921   6845.120228.093846.0185  257    0    48 11  1 2 1.878607e-12 -1.433367e+02 -3.683754e+04
INFO: cmn.c(133): CMN: 36.01 15.60  4.59  4.28 -3.06  6.66 -2.11 -0.87 -0.00  6.59 -2.86  7.74  6.59 
utt> 12922   6845.120228.093846.0186  250    0    40 14  1 2 1.544043e-12 -1.459734e+02 -3.649334e+04
INFO: cmn.c(133): CMN: 43.63  3.39 -10.67 -1.36  1.14  4.79 -1.92  4.34  4.23  0.65  2.53  1.75 11.63 
utt> 12923   6845.120228.093846.0188  287    0    32 12  1 2 1.069887e-12 -1.424284e+02 -4.087695e+04
INFO: cmn.c(133): CMN: 34.12 17.73  5.87 13.75  0.33  7.34 -2.53  1.75  1.03  2.83  7.05  4.90 11.65 
utt> 12924   6845.120228.093846.0189  295    0    56 13  1 2 2.606988e-12 -1.471575e+02 -4.341145e+04
INFO: cmn.c(133): CMN: 31.22 14.81  7.96  5.83  1.01  6.96 -1.45 -1.52  1.20  4.13 -1.04  6.77  7.93 
utt> 12925   6845.120228.093846.0190  298    0    40 15  1 2 9.226640e-13 -1.463967e+02 -4.362622e+04
INFO: cmn.c(133): CMN: 31.31 16.47 11.26 12.38  4.13  7.00 -6.16 -4.43 -0.35  2.46 -0.50  5.37  7.82 
utt> 12926   6845.120228.093846.0191  285    0    48 14  1 2 8.270378e-13 -1.468154e+02 -4.184238e+04
INFO: cmn.c(133): CMN: 48.69  8.00  7.33 17.25 -10.74  2.17 -4.80 -0.06 -16.73  9.16 -6.74  8.44  5.11 
utt> 12927   6845.120228.093846.0251  170    0    52 9  1 3 2.800863e-12 -1.513283e+02 -2.572581e+04
INFO: cmn.c(133): CMN: 43.86 14.55  4.52 17.33 -5.80  4.56 -6.61 -3.52 -7.21  9.29 -7.11 10.30  2.88 
utt> 12928   6845.120228.093846.0252  127    0    48 9  1 3 2.267510e-12 -1.509762e+02 -1.917398e+04
INFO: cmn.c(133): CMN: 46.06 16.54  5.75 16.35 -6.85 10.50 -11.61 -3.20 -5.44  6.12 -5.19  6.70  9.21 
utt> 12929   6845.120228.093846.0254  209    0    76 11  1 3 3.670748e-12 -1.515575e+02 -3.167552e+04
INFO: cmn.c(133): CMN: 44.87 14.01  4.21 13.01 -1.95 12.40 -9.89 -0.20 -1.59  5.75 -1.62  5.43  7.89 
utt> 12930   6845.120228.093846.0255  211    0    76 11  1 3 3.540238e-12 -1.504925e+02 -3.175392e+04
INFO: cmn.c(133): CMN: 43.39 15.10  4.47 11.63 -2.93 12.95 -9.51 -2.32 -2.62  7.86  1.68  6.29  5.58 
utt> 12931   6845.120228.093846.0256  203    0    76 10  1 3 3.133609e-12 -1.514561e+02 -3.074559e+04
INFO: cmn.c(133): CMN: 48.70  6.69  8.15 13.28 -8.23  2.17 -10.34 -1.58 -0.97  5.76 -4.34 11.84  8.43 
utt> 12932   6845.120228.093846.0257  177    0    56 8  1 3 1.610529e-12 -1.498579e+02 -2.652485e+04
INFO: cmn.c(133): CMN: 48.74 10.26  6.56 14.27 -7.44  7.55 -8.27 -3.00 -8.23  2.20 -1.77 11.88  6.36 
utt> 12933   6845.120228.093846.0258  159    0    56 10  1 3 2.355881e-12 -1.500342e+02 -2.385544e+04
INFO: cmn.c(133): CMN: 48.56  5.46  5.26 19.59 -9.13 -7.84 -3.69 -1.13 -5.36  6.75 -3.08 11.21  0.48 
utt> 12934   6845.120228.093846.0259  159    0    48 8  1 3 1.050041e-12 -1.501814e+02 -2.387884e+04
INFO: cmn.c(133): CMN: 47.62  3.96 10.41 21.13 -6.25 -5.20 -1.96 -7.03 -6.91  4.67 -3.00  8.94  5.40 
utt> 12935   6845.120228.093846.0260  177    0    56 9  1 3 2.217529e-12 -1.518559e+02 -2.687850e+04
INFO: cmn.c(133): CMN: 47.56 10.17 11.23 16.69 -4.97 -1.27 -0.08 -3.20 -12.39  4.46 -1.51  5.82  3.93 
utt> 12936   6845.120228.093846.0261  165    0    60 9  1 3 2.467375e-12 -1.500031e+02 -2.475051e+04
INFO: cmn.c(133): CMN: 47.11 10.66 10.41 16.55 -5.33 -1.23 -1.92 -0.74 -10.63  7.36 -3.14  7.96  3.25 
utt> 12937   6845.120228.093846.0262  168    0    60 9  1 3 9.548049e-13 -1.511081e+02 -2.538616e+04
INFO: cmn.c(133): CMN: 47.94  8.86  9.86 17.64 -6.28 -2.37 -1.47 -1.42 -11.08  6.22  0.02  8.08  3.53 
utt> 12938   6845.120228.093846.0264  170    0    60 9  1 3 2.070339e-12 -1.495600e+02 -2.542520e+04
INFO: cmn.c(133): CMN: 50.00  6.89 -1.05 18.29 -4.21  5.88 -7.86  3.98 -1.59  4.63 -0.12  4.90  4.33 
utt> 12939   6845.120228.093846.0265  115    0    36 9  1 3 1.353091e-12 -1.512367e+02 -1.739222e+04
INFO: cmn.c(133): CMN: 47.13 17.65  5.44 14.14 -5.41  7.06 -8.79 -3.38 -8.56  5.49 -3.21  5.49  6.75 
utt> 12940   6845.120228.093846.0266  195    0    76 11  1 3 2.779736e-12 -1.513317e+02 -2.950968e+04
INFO: cmn.c(133): CMN: 47.87  6.63  3.91 12.03 -4.84  2.44 -5.31  3.57 -0.51  9.07 -4.33  6.80  4.01 
utt> 12941   6845.120228.093846.0267  145    0    48 8  1 3 1.990243e-12 -1.495130e+02 -2.167939e+04
INFO: cmn.c(133): CMN: 48.27  5.66  2.78 21.61 -9.08 -7.93 -7.39  4.14 -0.25  3.76 -4.46 15.51  2.74 
utt> 12942   6845.120228.093846.0268  160    0    56 8  1 3 1.329028e-12 -1.523475e+02 -2.437561e+04
INFO: cmn.c(133): CMN: 44.22 15.90  6.72 17.54 -5.72  1.73  0.96 -0.09 -8.34 10.19 -7.55  2.37 10.91 
utt> 12943   6845.120228.093846.0271  110    0    32 8  1 3 2.254908e-12 -1.457732e+02 -1.603506e+04
INFO: cmn.c(133): CMN: 41.24 21.61  8.69 10.96  3.32  9.40 -3.86  0.42 -9.06  8.36 -2.05  1.78  9.60 
utt> 12944   6845.120228.093846.0272  129    0    40 11  1 3 1.801729e-12 -1.506873e+02 -1.943866e+04
INFO: cmn.c(133): CMN: 46.15  5.68  5.23 17.53 -5.47 -3.68 -3.03  3.01  3.69  0.06  3.40 13.43  0.72 
utt> 12945   6845.120228.093846.0274  129    0    36 10  1 3 3.889722e-12 -1.445827e+02 -1.865117e+04
INFO: cmn.c(133): CMN: 53.67 13.62 -9.09  9.95  0.45 12.82 -5.96 -3.69  1.23  6.63 -6.31  5.24  4.21 
utt> 12946   6845.120228.093846.0275  115    0    36 9  1 3 1.800460e-12 -1.473320e+02 -1.694318e+04
INFO: cmn.c(133): CMN: 47.24  7.48  1.66 28.77 -5.27 -1.62 -1.84 -2.25 -5.20  4.10  2.89  1.67  5.25 
utt> 12947   6845.120228.093846.0276  129    0    44 9  1 3 1.443499e-12 -1.502922e+02 -1.938770e+04
INFO: cmn.c(133): CMN: 49.72  9.79 11.98 25.27 -6.66  8.22 -2.12 -8.05 -7.17  7.60 -3.09  2.41  4.18 
utt> 12948   6845.120228.093846.0277  144    0    52 11  2 4 2.468835e-12 -1.469532e+02 -2.116126e+04
INFO: cmn.c(133): CMN: 51.66  7.00  1.64 23.01 -8.99 16.77 -8.33 -4.89  1.74  5.08 -4.65  3.89  4.37 
utt> 12949   6845.120228.093846.0278  128    0    36 10  1 3 2.141392e-12 -1.456452e+02 -1.864259e+04
INFO: cmn.c(133): CMN: 52.04 14.11  2.03  4.34 -6.85  7.35 -7.19  0.07 -5.43  6.84 -11.70 10.30  6.10 
utt> 12950   6845.120228.093846.0279  185    0    64 9  1 3 1.341109e-12 -1.488749e+02 -2.754186e+04
INFO: cmn.c(133): CMN: 54.69 13.35 -0.92 12.40 -0.41  8.77 -7.68 -6.12 -3.80  9.36 -12.03  7.27  6.29 
utt> 12951   6845.120228.093846.0280  150    0    60 9  1 3 3.860632e-12 -1.505486e+02 -2.258229e+04
INFO: cmn.c(133): CMN: 51.27  5.07 -2.81 10.04 -4.37  4.09  4.07 -4.38  0.42  7.54 -7.76  7.81  6.50 
utt> 12952   6845.120228.093846.0281  122    0    36 9  1 3 2.866000e-12 -1.494048e+02 -1.822738e+04
INFO: cmn.c(133): CMN: 48.06 12.33  3.64 15.99  0.21  2.56  1.66  0.07 -11.50  4.32  0.46  7.14 15.39 
utt> 12953   6845.120228.093846.0282  112    0    32 9  1 3 2.486309e-12 -1.462197e+02 -1.637661e+04
INFO: cmn.c(133): CMN: 49.63 11.07 -0.76 11.91 -0.75 11.34 -2.99  2.21 -7.17  7.22 -7.23  9.77  7.29 
utt> 12954   6845.120228.093846.0284  101    0    20 8  1 2 2.569615e-12 -1.456339e+02 -1.470902e+04
INFO: cmn.c(133): CMN: 47.37  9.70  1.89 22.98 -4.23  9.91 -3.91 -2.02 -1.55  2.38  3.84  7.38  6.72 
utt> 12955   6845.120228.093846.0285  121    0    32 10  1 3 2.893960e-12 -1.512263e+02 -1.829839e+04
INFO: cmn.c(133): CMN: 48.54 10.27 13.87 25.20 -5.53 11.52 -4.96 -5.32 -9.28  6.95 -8.64  5.80  4.33 
utt> 12956   6845.120228.093846.0286  154    0    52 11  2 3 2.394573e-12 -1.471743e+02 -2.266484e+04
INFO: cmn.c(133): CMN: 51.92  9.03  3.03 18.85 -6.03  8.40 -7.47 -3.05 -0.09  8.04 -3.74  7.69  8.70 
utt> 12957   6845.120228.093846.0288  137    0    40 8  1 2 1.885304e-12 -1.476447e+02 -2.022733e+04
INFO: cmn.c(133): CMN: 53.21 16.37  0.88 11.27 -1.88  2.66 -12.08  1.28 -8.42  8.51 -9.73 11.54  8.38 
utt> 12958   6845.120228.093846.0290  238    0    92 10  2 3 1.880600e-12 -1.503458e+02 -3.578230e+04
INFO: cmn.c(133): CMN: 45.77 14.44  3.17  8.06 -3.13  1.46 -0.09  4.20 -3.80  6.40 -7.77 10.64  7.28 
utt> 12959   6845.120228.093846.0292  126    0    40 9  1 3 7.830432e-13 -1.458507e+02 -1.837719e+04
INFO: cmn.c(133): CMN: 50.45 13.14 -2.60 15.11 -4.27 -3.37 -4.21 -1.67  0.62  4.29 -1.29  6.93  2.92 
utt> 12960   6845.120228.093846.0293  121    0    36 8  1 3 1.954861e-12 -1.447459e+02 -1.751425e+04
INFO: cmn.c(133): CMN: 52.68 11.34 -4.98 10.40 -2.95  9.72 -7.74  4.94  3.43 10.28 -3.08  5.89  2.69 
utt> 12961   6845.120228.093846.0294  145    0    52 9  1 3 2.147225e-12 -1.466784e+02 -2.126837e+04
INFO: cmn.c(133): CMN: 48.84 12.27  2.87  5.11 -0.18 10.84 -3.48 -1.58  1.85  8.29 -2.73  8.00  3.78 
utt> 12962   6845.120228.093846.0295  182    0    72 11  2 4 3.796035e-12 -1.474999e+02 -2.684498e+04
INFO: cmn.c(133): CMN: 45.03 16.01  7.19  6.56 -7.48  6.64 -3.39 -1.15 -6.96  4.52 -3.44  7.96  8.91 
utt> 12963   6845.120228.093846.0298  162    0    48 9  1 3 2.396318e-12 -1.502384e+02 -2.433862e+04
INFO: cmn.c(133): CMN: 51.89 11.41  5.78 17.71 -6.49  7.40 -6.05 -1.33 -6.13 11.49 -8.23  4.98  7.53 
utt> 12964   6845.120228.093846.0302  197    0    72 10  1 3 3.615004e-12 -1.477937e+02 -2.911535e+04
INFO: cmn.c(133): CMN: 50.10 13.02 -1.70 11.89 -4.85  8.31 -5.13 -2.46 -1.98  8.55 -7.41  6.17 10.11 
utt> 12965   6845.120228.093846.0304  151    0    64 9  1 3 4.610480e-12 -1.517595e+02 -2.291569e+04
INFO: cmn.c(133): CMN: 43.84 17.41  9.57 12.05 -4.09 11.40 -3.19 -0.16 -3.32  6.68 -5.98  7.08  8.61 
utt> 12966   6845.120228.093846.0305  133    0    44 9  1 3 2.505850e-12 -1.463978e+02 -1.947090e+04
INFO: cmn.c(133): CMN: 45.64  6.67 10.28 27.23 -3.08 -1.13  0.59 -1.08 -8.53  6.62  1.41  7.41  7.03 
utt> 12967   6845.120228.093846.0306  108    0    40 11  2 4 4.585910e-12 -1.528374e+02 -1.650644e+04
INFO: cmn.c(133): CMN: 40.09 15.66 10.95 12.55  4.92 10.21 -3.96  1.49  1.59  6.96 -4.12  5.65  6.25 
utt> 12968   6845.120228.093846.0308  121    0    32 9  1 2 3.051490e-12 -1.473292e+02 -1.782684e+04
INFO: cmn.c(133): CMN: 37.40 15.80  9.71 12.50  5.00 10.69 -6.20 -2.49  3.31  7.23 -2.91  6.31  7.42 
utt> 12969   6845.120228.093846.0309  121    0    32 10  1 3 3.157158e-12 -1.461664e+02 -1.768613e+04
INFO: cmn.c(133): CMN: 40.90 12.02 21.69 15.39 -13.06  7.32 -6.61 -7.38 -11.74  1.20 -10.70 10.12 12.83 
utt> 12970   6845.120228.093846.0310  121    0    32 8  1 2 2.547803e-12 -1.523282e+02 -1.843171e+04
INFO: cmn.c(133): CMN: 37.08 22.93 12.30  9.47 -6.01 11.25  3.26  4.76 -8.51  3.13 -0.29  0.51 12.47 
utt> 12971   6845.120228.093846.0313  121    0    40 12  2 4 5.235037e-12 -1.443995e+02 -1.747235e+04
INFO: cmn.c(133): CMN: 46.51 15.19  0.99 11.48 -4.29  4.41 -3.34 -0.09 -3.00  9.23 -9.94  9.09  6.93 
utt> 12972   6845.120228.093846.0315  131    0    36 8  1 3 1.725111e-12 -1.491109e+02 -1.953352e+04
INFO: cmn.c(133): CMN: 35.44 12.61 12.65 23.76 -2.99  0.84 -0.78 -7.50 -6.58  6.62  0.41  9.40  7.11 
utt> 12973   6845.120228.093846.0317  100    0    40 12  2 4 2.608491e-12 -1.479574e+02 -1.479574e+04
INFO: cmn.c(133): CMN: 51.24 14.66 -8.92  2.51 -3.49 12.22 -13.34  2.76  6.16 11.67 -2.91  6.21 10.30 
utt> 12974   6845.120228.093846.0320  137    0    40 8  1 3 2.691946e-12 -1.496054e+02 -2.049594e+04
INFO: cmn.c(133): CMN: 50.79 17.52  5.28  9.50 -7.89  5.80 -5.26  2.72 -5.29  9.79 -4.63  7.59  3.92 
utt> 12975   6845.120228.093846.0325  187    0    72 11  2 4 2.181010e-12 -1.491410e+02 -2.788938e+04
INFO: cmn.c(133): CMN: 54.93 15.20  1.09 10.66 -7.72  8.85 -7.09  3.65 -8.45 10.30 -1.27  5.33  6.04 
utt> 12976   6845.120228.093846.0326  443    0   200 13  2 4 2.818339e-12 -1.491941e+02 -6.609300e+04
INFO: cmn.c(133): CMN: 46.98 14.90  0.88 12.64 -0.32  1.79 -7.73  4.89 -4.17 10.78 -4.15  4.53  9.36 
utt> 12977   6845.120228.093846.0328  206    0    60 8  1 3 1.264930e-12 -1.494911e+02 -3.079516e+04
INFO: cmn.c(133): CMN: 48.82 17.38  4.58  5.94 -6.99  9.32 -1.88 -1.69 -8.84  9.67 -5.17  8.17  7.59 
utt> 12978   6845.120228.093846.0329  187    0    68 10  2 3 2.051258e-12 -1.493671e+02 -2.793165e+04
INFO: cmn.c(133): CMN: 55.98 14.41 -1.89 13.84 -8.20  1.83 -5.93 -0.34 -12.43 14.86 -7.81  2.96  7.47 
utt> 12979   6845.120228.093846.0331  525    0   204 11  1 3 3.159414e-12 -1.499532e+02 -7.872543e+04
INFO: cmn.c(133): CMN: 54.63 15.94  1.34 10.60 -8.13  6.32 -5.20  2.66 -16.36 11.32 -4.09  6.62  6.12 
utt> 12980   6845.120228.093846.0334  363    0   148 12  2 3 3.917889e-12 -1.503763e+02 -5.458660e+04
INFO: cmn.c(133): CMN: 46.00 15.71  0.18 11.10 -4.66  7.45 -3.79  4.11 -6.66 10.43 -7.21  5.34  8.90 
utt> 12981   6845.120228.093846.0335  366    0   112 11  1 3 1.720021e-12 -1.505779e+02 -5.511152e+04
INFO: cmn.c(133): CMN: 50.91 13.57 -0.59 12.20 -5.07  6.70 -3.33  2.14 -7.50 11.56 -3.49  6.59  6.36 
utt> 12982   6845.120228.093846.0336  205    0    76 9  1 3 3.383915e-12 -1.488990e+02 -3.052429e+04
INFO: cmn.c(133): CMN: 50.91 15.38  4.86  7.76 -6.15  7.32 -1.46  4.85 -12.82  6.73 -0.01  3.67  5.67 
utt> 12983   6845.120228.093846.0337  203    0    84 10  1 3 1.909321e-12 -1.485532e+02 -3.015629e+04
INFO: cmn.c(133): CMN: 51.19 16.50  1.64  6.89 -9.37  0.87 -1.29  3.65 -8.15  7.55 -3.78  5.81  4.22 
utt> 12984   6845.120228.093846.0338  251    0    96 11  2 3 3.473206e-12 -1.524547e+02 -3.826612e+04
INFO: cmn.c(133): CMN: 56.58 14.50 -3.23 14.75 -12.09  2.27 -7.63  4.44 -10.23 12.50 -9.41  9.65  6.43 
utt> 12985   6845.120228.093846.0339  270    0    92 10  1 3 2.505767e-12 -1.489853e+02 -4.022603e+04
INFO: cmn.c(133): CMN: 53.93  9.93 -4.79  7.74 -5.60  5.92 -4.35  1.62 -3.78  8.64 -6.29  8.92  8.92 
utt> 12986   6845.120228.093846.0341  297    0   136 10  1 3 3.699605e-12 -1.502684e+02 -4.462971e+04
INFO: cmn.c(133): CMN: 54.10 14.76  0.84 16.10 -11.74  2.81 -6.63 -0.28 -5.31  7.66 -7.67 13.40  9.48 
utt> 12987   6845.120228.093846.0342  248    0    84 9  1 3 2.161966e-12 -1.486396e+02 -3.686262e+04
INFO: cmn.c(133): CMN: 52.29 15.04  1.13 15.90 -11.67  2.74 -3.61 -1.09 -7.08  8.64 -7.17 14.09 10.59 
utt> 12988   6845.120228.093846.0344  237    0    84 9  1 3 3.586996e-12 -1.490597e+02 -3.532714e+04
INFO: cmn.c(133): CMN: 45.16 13.13 -1.67 15.75 -2.61  6.72 -1.92  1.69 -3.09 10.69 -6.19  3.60  8.80 
utt> 12989   6845.120228.093846.0345  129    0    40 9  1 3 4.645962e-12 -1.464453e+02 -1.889144e+04
INFO: cmn.c(133): CMN: 55.85 13.12 -0.23 16.50 -13.62  5.33 -7.13  5.55 -7.98  8.97 -8.20 10.49  5.31 
utt> 12990   6845.120228.093846.0346  266    0    92 9  1 3 2.214156e-12 -1.490432e+02 -3.964550e+04
INFO: cmn.c(133): CMN: 52.17 13.45  0.08 20.90 -10.48  1.63 -9.61  1.74 -9.31  6.87 -5.00 10.24  7.38 
utt> 12991   6845.120228.093846.0347  302    0   116 9  1 3 1.808782e-12 -1.500695e+02 -4.532098e+04
INFO: cmn.c(133): CMN: 53.11 18.79  6.62  9.65 -12.59  9.76 -5.68 -2.94 -8.83  8.05 -7.53  9.11  6.61 
utt> 12992   6845.120228.093846.0348  224    0    80 11  1 3 2.176474e-12 -1.513507e+02 -3.390255e+04
INFO: cmn.c(133): CMN: 49.04 15.14 -0.24  2.65 -7.02 13.94 -6.66  8.11 -1.18 -0.85 -1.47  8.16  7.11 
utt> 12993   6845.120228.093846.0349  144    0    56 9  1 3 3.068697e-12 -1.450431e+02 -2.088621e+04
INFO: cmn.c(133): CMN: 49.65 15.90  1.55 14.15 -2.07  8.56 -5.45 -5.90 -6.91  7.69 -6.33  7.87 11.79 
utt> 12994   6845.120228.093846.0350  155    0    52 9  1 3 2.730182e-12 -1.507090e+02 -2.335990e+04
INFO: cmn.c(133): CMN: 49.83  6.57 -6.07 11.45 -8.26 10.72 -9.65  2.33  3.41  2.72 -4.42 10.15  5.86 
utt> 12995   6845.120228.093846.0351  108    0    36 11  2 3 3.287968e-12 -1.505921e+02 -1.626395e+04
INFO: cmn.c(133): CMN: 53.48 12.02  0.23 12.46 -11.31  9.58 -7.44  2.42 -6.46 10.29 -7.37 10.98  7.41 
utt> 12996   6845.120228.093846.0352  210    0    68 10  1 3 1.253479e-12 -1.475269e+02 -3.098066e+04
INFO: cmn.c(133): CMN: 55.57  7.91  6.17 12.21 -10.29  5.27 -7.15 -2.98 -4.53  4.81 -4.84  8.40  3.45 
utt> 12997   6845.120228.093846.0354  344    0   136 11  2 3 3.437746e-12 -1.528006e+02 -5.256341e+04
INFO: cmn.c(133): CMN: 53.56 12.80  4.26  9.15 -11.41  2.78 -5.13  2.26 -7.03  3.71 -4.07 10.02  3.41 
utt> 12998   6845.120228.093846.0355  260    0    92 10  1 3 4.276521e-12 -1.499451e+02 -3.898572e+04
INFO: cmn.c(133): CMN: 53.64  7.96  3.01 18.21 -10.72  3.02 -12.29  4.60 -10.97  7.34 -1.49 12.05  5.38 
utt> 12999   6845.120228.093846.0358  281    0   108 11  2 3 3.434635e-12 -1.515138e+02 -4.257537e+04
INFO: cmn.c(133): CMN: 53.26  4.94 -2.69  9.52 -9.85  5.54 -5.46 -0.86  2.24  7.84  1.78  7.19  9.03 
utt> 13000   6845.120228.093846.0359  154    0    56 9  1 3 1.877361e-12 -1.510368e+02 -2.325967e+04
INFO: cmn.c(133): CMN: 56.83 10.04 -1.43  7.09 -6.89  5.65 -10.68  3.02 -6.86  6.34 -3.44  8.88  3.85 
utt> 13001   6845.120228.093846.0360  344    0   140 10  1 3 3.042583e-12 -1.505725e+02 -5.179693e+04
INFO: cmn.c(133): CMN: 45.65 12.90  3.18  9.80 -5.96  6.72 -2.70 -0.12 -1.73 11.22 -2.54  3.13 11.41 
utt> 13002   6845.120228.093846.0362  157    0    64 11  2 3 2.353547e-12 -1.511351e+02 -2.372822e+04
INFO: cmn.c(133): CMN: 53.95  6.26  4.92 19.16 -10.87  0.09 -5.08 -1.06 -4.20  6.44 -1.37  9.01  4.68 
utt> 13003   6845.120228.093846.0363  267    0   112 9  1 3 2.680098e-12 -1.515382e+02 -4.046070e+04
INFO: cmn.c(133): CMN: 53.61  8.70  2.27 13.25 -5.10  0.19 -3.65 -0.81 -9.69 10.27 -5.56  7.62  5.55 
utt> 13004   6845.120228.093846.0364  274    0   108 10  1 3 1.474068e-12 -1.523367e+02 -4.174025e+04
INFO: cmn.c(133): CMN: 49.50  7.41  5.47  6.48 -9.71  4.02 -1.62 -2.37 -2.26  8.35 -1.16  5.29  9.21 
utt> 13005   6845.120228.093846.0365  127    0    48 9  1 3 3.653307e-12 -1.542864e+02 -1.959438e+04
INFO: cmn.c(133): CMN: 51.78  8.27  5.97 16.12 -8.11  5.14 -5.46 -3.26 -5.91  6.22  1.96  5.00  2.04 
utt> 13006   6845.120228.093846.0366  209    0    84 9  1 3 1.565864e-12 -1.497875e+02 -3.130558e+04
INFO: cmn.c(133): CMN: 55.78  9.65  2.36 11.77 -4.85  0.35 -8.35 -4.30 -8.69  6.59 -8.74 11.83  3.71 
utt> 13007   6845.120228.093846.0368  259    0   108 11  2 4 3.671194e-12 -1.516574e+02 -3.927926e+04
INFO: cmn.c(133): CMN: 52.35  1.88  7.19  8.04 -3.94  2.47 -1.76  2.69 -3.52  5.44 -1.57  5.27  5.63 
utt> 13008   6845.120228.093846.0369  232    0    76 9  1 3 1.960528e-12 -1.486387e+02 -3.448417e+04
INFO: cmn.c(133): CMN: 55.61 10.94  5.44 15.67 -6.85  3.51 -9.17 -4.04 -6.84  8.03 -9.28  9.31  5.19 
utt> 13009   6845.120228.093846.0370  810    0   368 11  2 3 3.520447e-12 -1.518777e+02 -1.230210e+05
INFO: cmn.c(133): CMN: 53.38 13.42  1.44  9.93 -2.84  4.98 -7.25 -2.31 -6.46 14.44 -4.28  4.33  9.42 
utt> 13010   6845.120228.093846.0375 1245    0   468 11  1 3 2.121397e-12 -1.513834e+02 -1.884723e+05
INFO: cmn.c(133): CMN: 53.82 12.90  4.14 15.46 -6.80  5.12 -8.26 -6.30 -8.30 10.90 -6.21  5.14  9.19 
utt> 13011   6845.120228.093846.0376  766    0   340 11  2 3 2.767613e-12 -1.514436e+02 -1.160058e+05
INFO: cmn.c(133): CMN: 54.61 16.48  2.09 11.81 -8.78  4.65 -6.19 -2.24 -11.43 12.90 -5.78  2.96  3.60 
utt> 13012   6845.120228.093846.0377 1154    0   496 11  1 3 2.894202e-12 -1.518696e+02 -1.752575e+05
INFO: cmn.c(133): CMN: 55.57 11.35  4.25 15.54 -6.35  6.43 -8.44 -0.53 -9.64 12.34 -6.44  4.77  5.98 
utt> 13013   6845.120228.093846.0380  821    0   340 10  1 3 2.135130e-12 -1.516596e+02 -1.245126e+05
INFO: cmn.c(133): CMN: 53.05 12.87  2.26 11.67 -5.67  3.71 -4.48 -2.45 -7.47 10.92 -3.42  6.12  5.22 
utt> 13014   6845.120228.093846.0381 1211    0   508 11  1 3 3.212548e-12 -1.524702e+02 -1.846414e+05
INFO: cmn.c(133): CMN: 50.95 14.56  3.73  9.75 -5.19  3.96 -5.69 -0.50 -6.48 11.92 -6.24  5.97  5.79 
utt> 13015   6845.120228.093846.0382  781    0   312 10  1 3 2.627930e-12 -1.524027e+02 -1.190265e+05
INFO: cmn.c(133): CMN: 41.12 -3.59  4.63  7.81 -5.20  6.41 -5.10 -1.83 -3.19  6.79 -1.11  6.92  6.06 
utt> 13016   6845.120228.093846.0384  289    0   132 21  2 3 3.423426e-12 -1.513204e+02 -4.373159e+04
INFO: cmn.c(133): CMN: 48.36 15.77 -0.24  9.52 -1.99  4.61 -1.50 -8.56 -4.77 12.35 -6.29  7.17  8.22 
utt> 13017   6845.120228.093846.0385  246    0    88 10  1 3 2.585276e-12 -1.492635e+02 -3.671883e+04
INFO: cmn.c(133): CMN: 50.19 12.96  3.23  9.19 -1.76  7.41 -5.36 -4.58 -10.16 12.87 -4.27  1.66  9.80 
utt> 13018   6845.120228.093846.0387  230    0    84 11  1 3 2.781107e-12 -1.505892e+02 -3.463552e+04
INFO: cmn.c(133): CMN: 48.99 16.16  4.57 11.17 -8.32  3.89 -5.94 -0.03 -8.70 10.89 -5.53  6.65  6.43 
utt> 13019   6845.120228.093846.0388  246    0    96 9  1 3 2.376438e-12 -1.501310e+02 -3.693223e+04
INFO: cmn.c(133): CMN: 51.89 12.15 -2.07  8.19 -2.64  0.23 -5.27 -2.64 -5.65 11.94 -1.90 -0.23  9.24 
utt> 13020   6845.120228.093846.0389  263    0   108 10  1 3 3.142861e-12 -1.498482e+02 -3.941008e+04
INFO: cmn.c(133): CMN: 53.20 14.41  0.94  7.38 -5.34  5.28 -3.79 -3.58 -12.21  9.87 -2.80  3.09 12.15 
utt> 13021   6845.120228.093846.0391  237    0    84 10  2 3 2.161965e-12 -1.527950e+02 -3.621243e+04
INFO: cmn.c(133): CMN: 51.72 14.58 -2.55  7.11 -0.91  3.66 -2.17  1.74 -3.36  5.63 -3.99  3.98  8.92 
utt> 13022   6845.120228.093846.0393  237    0    84 10  1 3 2.565924e-12 -1.464001e+02 -3.469683e+04
INFO: cmn.c(133): CMN: 51.45  8.34 11.31 22.63 -2.29  5.14 -1.48 -10.18 -12.40  9.61 -1.54  2.71 13.57 
utt> 13023   6845.120228.093846.0394  160    0    48 9  1 3 4.419602e-12 -1.470295e+02 -2.352471e+04
INFO: cmn.c(133): CMN: 53.59  7.41  5.79  9.90 -6.38  3.95  0.15 -5.28 -8.30  3.71  3.09  4.18 10.43 
utt> 13024   6845.120228.093846.0395  188    0    72 11  1 3 2.673627e-12 -1.478833e+02 -2.780207e+04
INFO: cmn.c(133): CMN: 52.43 15.24  5.21  6.65 -6.00  4.56 -1.80 -3.12 -7.42  8.93 -5.04  4.69  8.11 
utt> 13025   6845.120228.093846.0396  254    0   100 9  1 3 3.307557e-12 -1.491555e+02 -3.788550e+04
INFO: cmn.c(133): CMN: 51.00 12.83  9.79 14.73 -8.41  2.88 -3.62 -0.59 -8.89 10.30 -5.33  1.78  8.46 
utt> 13026   6845.120228.093846.0398  254    0   112 12  2 4 2.673360e-12 -1.522566e+02 -3.867319e+04
INFO: cmn.c(133): CMN: 54.07 16.13 -0.32  5.21 -8.20 10.13 -7.32 -1.19 -5.57  4.07 -1.97  5.89  6.35 
utt> 13027   6845.120228.093846.0400  346    0   140 10  2 4 2.742584e-12 -1.485369e+02 -5.139377e+04
INFO: cmn.c(133): CMN: 46.82 15.89 -1.29 10.79 -4.44  2.60 -3.64 -2.05 -8.73 10.80 -5.08  5.97  7.93 
utt> 13028   6845.120228.093846.0402  239    0    88 10  1 3 2.841505e-12 -1.479690e+02 -3.536459e+04
INFO: cmn.c(133): CMN: 47.76 16.12  0.83 11.71 -2.20  1.55 -4.43 -1.55 -5.13 11.44 -3.86  1.96  8.04 
utt> 13029   6845.120228.093846.0404  240    0   100 10  2 3 3.736282e-12 -1.504716e+02 -3.611320e+04
INFO: cmn.c(133): CMN: 44.42 18.73  6.52 11.40 -4.66  3.48 -3.15 -5.03 -11.75 14.04 -4.10  2.40 11.98 
utt> 13030   6845.120228.093846.0405  209    0    80 9  1 3 2.601674e-12 -1.518831e+02 -3.174357e+04
INFO: cmn.c(133): CMN: 47.81 11.81  0.62  8.65 -2.49  0.93 -5.26 -3.53 -4.35 10.47 -3.46  3.69 10.18 
utt> 13031   6845.120228.093846.0406  268    0   108 10  1 3 3.346366e-12 -1.513698e+02 -4.056709e+04
INFO: cmn.c(133): CMN: 50.52  9.22  3.84 10.51 -8.30  2.48 -3.59 -2.79 -6.02  8.09 -3.76  4.00  7.52 
utt> 13032   6845.120228.093846.0409  691    0   296 11  1 3 3.773958e-12 -1.501917e+02 -1.037824e+05
INFO: cmn.c(133): CMN: 49.71 10.75  5.43 19.50 -7.66  2.37 -7.57 -1.18 -9.47 11.29 -4.62 10.51  5.18 
utt> 13033   6845.120228.093846.0411 1627    0   624 10  1 3 2.187444e-12 -1.518749e+02 -2.471004e+05
INFO: cmn.c(133): CMN: 50.35 12.19  6.70 17.66 -7.94  2.02 -9.28 -0.69 -6.15 11.09 -4.45  7.21  4.77 
utt> 13034   6845.120228.093846.0412  612    0   268 10  1 3 3.021498e-12 -1.502243e+02 -9.193725e+04
INFO: cmn.c(133): CMN: 50.77 12.40  4.69 19.58 -11.37  4.08 -8.11 -0.19 -10.88 10.38 -5.12  8.31  6.22 
utt> 13035   6845.120228.093846.0413 1810    0   796 10  1 3 2.740659e-12 -1.528046e+02 -2.765763e+05
INFO: cmn.c(133): CMN: 48.86 11.88  1.50  7.32 -0.88  1.26 -4.54  0.40 -4.88 13.26  2.31 -0.18 12.05 
utt> 13036   6845.120228.093846.0414  569    0   240 11  1 3 2.881582e-12 -1.534670e+02 -8.732272e+04
INFO: cmn.c(133): CMN: 49.10 13.45  4.31 12.93 -4.29  0.75 -3.13 -0.34 -13.47 17.39 -4.27 10.30  5.80 
utt> 13037   6845.120228.093846.0415 1468    0   616 12  1 3 2.912687e-12 -1.529079e+02 -2.244689e+05
INFO: cmn.c(133): CMN: 49.43 12.22  4.16 14.74  0.39 -1.82 -5.95 -2.70 -6.48 12.98 -1.05  3.56 12.97 
utt> 13038   6845.120228.093846.0418 1757    0   752 11  1 3 3.066009e-12 -1.512893e+02 -2.658153e+05
INFO: cmn.c(133): CMN: 51.28 12.67  3.54 13.96 -5.08  2.72 -8.02 -1.22 -10.06 14.55 -3.52  5.46  8.36 
utt> 13039   6845.120228.093846.0420  768    0   316 9  1 3 3.517101e-12 -1.496119e+02 -1.149020e+05
INFO: cmn.c(133): CMN: 46.51 10.48  8.42 14.57 -3.38  3.61  0.04 -8.08 -3.42  9.60 -6.77  4.40  9.41 
utt> 13040   6845.120228.093846.0424  314    0   116 10  1 3 3.266229e-12 -1.510683e+02 -4.743544e+04
INFO: cmn.c(133): CMN: 52.03 12.69 -2.03  8.79 -1.34  6.78 -5.66 -5.89 -2.84 11.66 -5.97  7.38  8.72 
utt> 13041   6845.120228.093846.0425  531    0   192 11  1 3 1.439645e-12 -1.515032e+02 -8.044818e+04
INFO: cmn.c(133): CMN: 49.13 13.41  2.16 11.16 -2.94  6.01 -4.92 -5.96 -3.88 10.72 -4.57  3.54  9.59 
utt> 13042   6845.120228.093846.0426  387    0   172 11  1 3 4.838755e-12 -1.544177e+02 -5.975967e+04
INFO: cmn.c(133): CMN: 49.15 10.71 -2.92  4.42 -0.01  3.04 -2.70 -1.86  3.21  9.93 -2.81  2.27  6.20 
utt> 13043   6845.120228.093846.0427  281    0   128 12  2 4 2.948936e-12 -1.534471e+02 -4.311865e+04
INFO: cmn.c(133): CMN: 50.94 10.59  0.74 11.02  1.38  4.43 -1.07 -6.68 -6.24 14.44 -3.32  8.49  6.02 
utt> 13044   6845.120228.093846.0428  428    0   196 11  2 3 2.177225e-12 -1.510329e+02 -6.464208e+04
INFO: cmn.c(133): CMN: 44.81 17.73 14.84 15.61 -6.14  1.95 -4.87 -6.88 -13.12  9.78 -5.93  3.94  8.88 
utt> 13045   6845.120228.093846.0429  249    0    92 11  2 4 2.921470e-12 -1.517977e+02 -3.779762e+04
INFO: cmn.c(133): CMN: 50.69 10.64  2.66 18.40 -4.48  0.29 -5.53 -2.49 -11.04  5.31 -7.52 11.05  8.31 
utt> 13046   6845.120228.093846.0433  246    0    96 9  1 3 3.405429e-12 -1.516770e+02 -3.731254e+04
INFO: cmn.c(133): CMN: 54.85  8.87  2.72 20.38 -9.24 -4.25 -0.54 -7.03 -10.98  6.27 -9.09 13.92  4.68 
utt> 13047   6845.120228.093846.0434  268    0   104 10  2 3 3.824790e-12 -1.505033e+02 -4.033488e+04
INFO: cmn.c(133): CMN: 53.29  8.52 -4.02  9.72 -3.23 -0.03  0.87 -1.68 -4.74  4.04 -6.13 10.31  5.01 
utt> 13048   6845.120228.093846.0435  428    0   180 12  2 3 3.329887e-12 -1.511537e+02 -6.469379e+04
INFO: cmn.c(133): CMN: 40.90  6.13 21.27 31.49 -7.76  0.67 -3.99 -16.45 -19.84 -4.09 -4.39 12.28 13.39 
utt> 13049   6845.120228.093846.0436   95    0    32 11  2 4 3.361556e-12 -1.484253e+02 -1.410040e+04
INFO: cmn.c(133): CMN: 50.98 10.28  7.00 13.90 -3.71 -0.56 -1.98 -5.88 -7.92  5.69 -6.58  8.58  7.34 
utt> 13050   6845.120228.093846.0437  423    0   152 10  1 3 2.529512e-12 -1.512994e+02 -6.399963e+04
INFO: cmn.c(133): CMN: 47.20 11.53  7.47 10.64 -3.65 -2.02 -1.46 -8.16 -10.50  5.92 -4.03  9.29  8.24 
utt> 13051   6845.120228.093846.0438  443    0   148 11  1 3 3.445389e-12 -1.519895e+02 -6.733133e+04
INFO: cmn.c(133): CMN: 49.70 14.52  4.71 12.05 -4.95  0.68 -3.06 -5.47 -10.22  7.48 -6.64  9.89  5.76 
utt> 13052   6845.120228.093846.0439  376    0   144 9  1 3 3.381690e-12 -1.518900e+02 -5.711065e+04
INFO: cmn.c(133): CMN: 45.35 10.14  4.48  7.54  5.71  4.13  0.80 -4.61 -11.09  9.38 -3.74  6.89  8.38 
utt> 13053   6845.120228.093846.0440  129    0    36 10  1 3 3.812238e-12 -1.530597e+02 -1.974470e+04
INFO: cmn.c(133): CMN: 44.65 14.57  7.95  8.23 -7.68  6.79 -0.57 -5.26 -10.74  9.78 -4.11  4.56  9.32 
utt> 13054   6845.120228.093846.0442  223    0    84 11  2 4 2.981060e-12 -1.527268e+02 -3.405808e+04
INFO: cmn.c(133): CMN: 44.94 12.95 13.31 22.06 -4.27  0.30  0.94 -6.23 -9.58  8.26 -5.68 10.15  9.50 
utt> 13055   6845.120228.093846.0443  374    0   128 12  1 3 3.311824e-12 -1.525601e+02 -5.705748e+04
INFO: cmn.c(133): CMN: 48.86 15.60  5.41 13.37 -4.71  0.50 -0.09 -11.38 -8.21  6.93 -8.18  8.47  6.49 
utt> 13056   6845.120228.093846.0444  351    0   152 11  1 3 4.461252e-12 -1.544668e+02 -5.421786e+04
INFO: cmn.c(133): CMN: 46.83 11.90  9.58 10.11 -4.70  4.97 -3.09 -4.37 -11.10  1.88 -0.87 10.32  4.47 
utt> 13057   6845.120228.093846.0446  258    0   100 11  1 3 3.500230e-12 -1.525376e+02 -3.935471e+04
INFO: cmn.c(133): CMN: 45.13 14.21  5.12  4.63 -6.88  5.43 -1.71 -1.50 -10.92  6.15 -2.94  7.91  5.31 
utt> 13058   6845.120228.093846.0447  330    0   120 12  2 3 2.083555e-12 -1.534310e+02 -5.063222e+04
INFO: cmn.c(133): CMN: 45.18 16.83  9.79  3.69 -9.60  3.74 -5.88 -6.08 -10.84  5.32 -7.26  8.17  7.21 
utt> 13059   6845.120228.093846.0448  274    0   104 12  1 3 2.466249e-12 -1.554689e+02 -4.259848e+04
INFO: cmn.c(133): CMN: 48.74 10.99  3.42  5.32 -7.96  2.06 -3.08 -3.53 -1.54  2.66 -5.64 10.29  4.47 
utt> 13060   6845.120228.093846.0449  248    0    92 10  2 3 2.601460e-12 -1.496747e+02 -3.711933e+04
INFO: cmn.c(133): CMN: 46.21 11.01  4.87 13.27 -4.16 -3.18 -4.17 -6.59 -0.75  0.10 -1.82 10.33  9.20 
utt> 13061   6845.120228.093846.0450  384    0   124 10  1 3 2.232531e-12 -1.497874e+02 -5.751836e+04
INFO: cmn.c(133): CMN: 51.27 12.66  0.70  7.13 -3.28  2.45 -5.14 -2.43  1.05  4.06 -6.06  9.87  6.16 
utt> 13062   6845.120228.093846.0451  189    0    56 9  1 3 3.099315e-12 -1.508307e+02 -2.850701e+04
INFO: cmn.c(133): CMN: 48.71 12.93  2.14 13.54 -13.05  3.63 -2.58 -7.02 -6.33  8.60 -3.94  9.38  8.17 
utt> 13063   6845.120228.093846.0453  201    0    68 9  1 3 2.932348e-12 -1.496549e+02 -3.008064e+04
INFO: cmn.c(133): CMN: 50.36 12.94  0.07 12.23 -6.11  6.45 -6.81 -4.30 -2.94  4.41 -2.69 12.36  7.49 
utt> 13064   6845.120228.093846.0455  187    0    68 9  1 3 3.640135e-12 -1.475708e+02 -2.759574e+04
INFO: cmn.c(133): CMN: 49.88 10.27  4.36  9.49 -8.09  0.00  1.05 -7.10 -5.71  8.66 -6.38 11.47  6.09 
utt> 13065   6845.120228.093846.0456  197    0    72 9  1 3 9.768668e-13 -1.506960e+02 -2.968712e+04
INFO: cmn.c(133): CMN: 49.05 13.01  2.87  9.58 -6.34  7.04 -6.42 -4.94 -4.10  4.16 -2.84 10.52  6.96 
utt> 13066   6845.120228.093846.0457  184    0    68 9  1 3 1.254928e-12 -1.476818e+02 -2.717345e+04
INFO: cmn.c(133): CMN: 51.48  9.07  2.19  9.13 -8.10  0.00  2.49 -6.53 -11.66  9.33 -3.60  7.51  9.83 
utt> 13067   6845.120228.093846.0458  215    0    64 10  1 3 3.533618e-12 -1.486183e+02 -3.195294e+04
INFO: cmn.c(133): CMN: 50.62 13.39 -4.74  4.35 -6.23 12.87 -0.33 -8.70 -3.39  4.82 -1.85  5.18  4.77 
utt> 13068   6845.120228.093846.0459  194    0    80 10  1 3 2.204394e-12 -1.523740e+02 -2.956056e+04
INFO: cmn.c(133): CMN: 54.61 10.99  0.72 19.51 -12.71  3.12 -11.99 -0.44  2.19  0.44  9.92  4.70 15.16 
utt> 13069   6593.120413.085226.0004  260    0    96 8  1 3 2.038591e-12 -1.520656e+02 -3.953706e+04
INFO: cmn.c(133): CMN: 48.57 13.60 -12.92  8.77 -10.91 19.75 -6.77  5.75 12.36  4.27  0.24  8.42 13.45 
utt> 13070   6593.120413.085226.0020  123    0    28 9  1 3 1.982764e-12 -1.459569e+02 -1.795270e+04
INFO: cmn.c(133): CMN: 50.28  6.79 -6.17 -1.45 -3.29 11.20 -2.57  1.92  9.79  2.32  7.36  3.96 15.01 
utt> 13071   6593.120413.085226.0026  125    0    32 9  1 2 1.074767e-12 -1.441963e+02 -1.802453e+04
INFO: cmn.c(133): CMN: 51.41 18.55 -0.26 10.59 -6.81  5.57 -2.36 -1.15  8.95 -1.20  1.97 -0.87 16.80 
utt> 13072   6593.120413.085226.0029  145    0    48 7  1 2 2.275006e-12 -1.509812e+02 -2.189228e+04
INFO: cmn.c(133): CMN: 54.15 23.16 -6.00  5.17 -23.78 16.62 -1.24 -0.99  8.32 -1.07  8.43 -1.30 13.52 
utt> 13073   6593.120413.085226.0030  131    0    40 9  1 3 3.119750e-12 -1.463709e+02 -1.917459e+04
INFO: cmn.c(133): CMN: 42.05 16.85  4.80 13.00 -4.23  8.58 -9.78 -7.66  0.49 -2.07  2.26  5.41 15.92 
utt> 13074   6593.120413.085226.0032  103    0    28 7  1 2 9.775327e-13 -1.559953e+02 -1.606752e+04
INFO: cmn.c(133): CMN: 52.11 16.74 -0.59 20.07 -5.75  3.67 -11.49  2.44  3.41  3.56 -4.98  2.47 19.95 
utt> 13075   6593.120413.085226.0033  138    0    40 11  1 3 1.928560e-12 -1.502198e+02 -2.073033e+04
INFO: cmn.c(133): CMN: 43.45 18.61 10.10 13.46  3.85  5.21 -6.89 -1.24  2.78  4.46  4.91 -0.12 16.29 
utt> 13076   6593.120413.085226.0035  119    0    40 9  1 3 2.490879e-12 -1.501132e+02 -1.786347e+04
INFO: cmn.c(133): CMN: 47.80 19.73  7.84 16.92 -4.54  5.37 -5.35 -1.79 -5.44  0.90  3.98 -3.87 21.36 
utt> 13077   6593.120413.085226.0036  140    0    48 9  1 3 2.794142e-12 -1.521118e+02 -2.129566e+04
INFO: cmn.c(133): CMN: 50.43  7.18  1.57 24.37 -16.22 10.73 -1.27 -5.05  1.47  3.22  7.53  4.96 16.86 
utt> 13078   6593.120413.085226.0039  118    0    24 6  1 2 5.589342e-13 -1.501116e+02 -1.771316e+04
INFO: cmn.c(133): CMN: 43.80 20.98 10.67 11.59 -16.75 12.82 -9.33  3.32  5.30  1.45  5.22 -4.87 14.51 
utt> 13079   6593.120413.085226.0040  103    0    32 13  2 3 5.095322e-12 -1.476655e+02 -1.520954e+04
INFO: cmn.c(133): CMN: 50.28  7.49  9.56 26.42 -5.80 -1.35 -0.51 -0.39  1.53  2.96 -0.09  3.78 16.48 
utt> 13080   6593.120413.085226.0042  164    0    56 10  2 3 1.830281e-12 -1.492366e+02 -2.447481e+04
INFO: cmn.c(133): CMN: 44.86 12.30 -0.87 14.54 -7.04  4.14 -2.50 -0.11  7.85  4.49  4.15 -0.08 12.56 
utt> 13081   6593.120413.085226.0043  110    0    28 8  1 3 1.903443e-12 -1.484358e+02 -1.632793e+04
INFO: cmn.c(133): CMN: 47.69 23.33  6.74 10.86 -15.05  8.97 -2.06 -1.34  6.31 -1.38  5.06 -3.30 19.02 
utt> 13082   6593.120413.085226.0064  127    0    32 10  1 2 2.086018e-12 -1.531547e+02 -1.945064e+04
INFO: cmn.c(133): CMN: 40.09 15.92 12.98  8.75 -11.99  9.34 -1.01  4.97  7.19 -6.95  8.69  4.41 12.02 
utt> 13083   6593.120413.085226.0065  100    0    28 9  1 3 1.359366e-12 -1.471505e+02 -1.471505e+04
INFO: cmn.c(133): CMN: 46.46 15.90  4.15 12.31 -8.15  6.79 -5.84 -1.25  6.58 -2.59  5.89  2.07 17.74 
utt> 13084   6593.120413.085226.0067  123    0    36 9  1 3 2.376791e-12 -1.514411e+02 -1.862726e+04
INFO: cmn.c(133): CMN: 46.14  5.32 -2.11 -8.02 -1.67  6.33  3.12 -1.51  7.38  0.77  8.21  1.02 12.69 
utt> 13085   6593.120413.085226.0069  117    0    28 8  1 3 1.148127e-12 -1.485892e+02 -1.738494e+04
INFO: cmn.c(133): CMN: 55.11 13.58 -0.66 22.62 -12.12 -2.48 -0.63 -10.20  4.82  0.17 11.33  4.85 18.06 
utt> 13086   6593.120413.085226.0070  139    0    48 10  1 2 1.892896e-12 -1.495022e+02 -2.078081e+04
INFO: cmn.c(133): CMN: 49.46 14.15  0.28 11.18 -12.50  2.87 -3.57 -1.98  6.38 -3.73  7.74  4.93 17.92 
utt> 13087   6593.120413.085226.0071  129    0    36 8  1 2 2.779559e-12 -1.497128e+02 -1.931295e+04
INFO: cmn.c(133): CMN: 44.13 15.79  1.96  7.82 -11.19  2.54 -1.38  0.29  8.17 -6.31  8.26  2.19 15.07 
utt> 13088   6593.120413.085226.0072   97    0    24 8  1 2 1.699627e-12 -1.485534e+02 -1.440968e+04
INFO: cmn.c(133): CMN: 40.93  4.82 15.75 32.46 -9.04  2.88 11.78 -10.27  2.44 -0.51  4.72  4.11 17.54 
utt> 13089   6593.120413.085226.0073  110    0    28 10  1 3 2.615534e-12 -1.487258e+02 -1.635983e+04
INFO: cmn.c(133): CMN: 48.05  9.27 -4.46  5.87 -1.97  5.81  2.78 -4.71 10.82  2.31  6.77  4.71  8.61 
utt> 13090   6593.120413.085226.0074  101    0    28 8  1 3 2.116589e-12 -1.494123e+02 -1.509064e+04
INFO: cmn.c(133): CMN: 46.24 11.83 -0.44 10.33 -0.59 15.42  3.28 -9.17 13.80 -2.67  6.84  2.19 14.05 
utt> 13091   6593.120413.085226.0076   96    0    20 8  1 2 3.605587e-12 -1.445981e+02 -1.388141e+04
INFO: cmn.c(133): CMN: 50.85 18.32  0.65  6.92 -12.52  5.42 -2.21 -4.11  9.70 -8.58  8.77  1.06 14.43 
utt> 13092   6593.120413.085226.0100  130    0    48 8  1 3 2.715574e-12 -1.505505e+02 -1.957156e+04
INFO: cmn.c(133): CMN: 48.11 18.71  0.97  9.64 -10.20  6.47 -0.64 -0.92  7.71 -7.29  5.89  0.88 17.98 
utt> 13093   6593.120413.085226.0102  127    0    48 9  2 3 1.298463e-12 -1.480821e+02 -1.880643e+04
INFO: cmn.c(133): CMN: 47.93 17.14  9.29 17.87 -4.67  3.28  0.90 -3.21  5.34 -2.24  6.10  4.51 15.71 
utt> 13094   6593.120413.085226.0105  137    0    48 8  1 3 9.442922e-13 -1.455897e+02 -1.994579e+04
INFO: cmn.c(133): CMN: 42.76  9.64  5.92 18.02 -11.01 -0.82  1.31  1.61  5.38  5.19  9.72  6.05 12.18 
utt> 13095   6593.120413.085226.0106   98    0    20 8  1 2 1.999743e-12 -1.455528e+02 -1.426417e+04
INFO: cmn.c(133): CMN: 46.64 19.49 14.23  9.87 -26.22  4.74 -2.04 -1.02 11.94 -2.08  6.30 -0.87 13.74 
utt> 13096   6593.120413.085226.0107  139    0    32 7  1 2 2.476727e-12 -1.470418e+02 -2.043881e+04
INFO: cmn.c(133): CMN: 42.75 -0.24  9.03 11.20 -4.83 -4.50 -4.68  2.71  3.89 -1.45  5.06  3.04 11.23 
utt> 13097   6593.120413.085226.0109  110    0    28 8  1 3 1.636432e-12 -1.425483e+02 -1.568031e+04
INFO: cmn.c(133): CMN: 46.79 14.94  8.91  9.36 -15.10 12.46 -3.12  5.84  3.69 -5.29  7.83  2.20 15.72 
utt> 13098   6593.120413.085226.0110  114    0    32 7  1 2 2.016558e-12 -1.488824e+02 -1.697259e+04
INFO: cmn.c(133): CMN: 49.06 18.88  5.30 10.24 -18.35  9.64  0.84  1.58  3.54 -2.41 11.64 -3.15 15.23 
utt> 13099   6593.120413.085226.0112  169    0    56 8  1 3 1.760452e-12 -1.472372e+02 -2.488308e+04
INFO: cmn.c(133): CMN: 50.47  4.55  7.00  7.25 -12.50  9.91 -1.49  2.45  1.78 -9.22 10.19  6.33 15.05 
utt> 13100   6593.120413.085226.0113  128    0    32 7  1 2 1.419138e-12 -1.480378e+02 -1.894884e+04
INFO: cmn.c(133): CMN: 44.66 16.89  2.53 12.75 -7.79  6.56  0.72  2.82  8.13 -3.74  6.69  1.51 14.76 
utt> 13101   6593.120413.085226.0114  127    0    32 8  1 3 2.124918e-12 -1.480193e+02 -1.879845e+04
INFO: cmn.c(133): CMN: 51.89 12.86 -5.69 12.82 -15.21  7.21 -4.32  3.93  7.94 -4.56  9.26 -1.18  9.16 
utt> 13102   6593.120413.085226.0115  112    0    24 7  1 2 2.268633e-12 -1.423557e+02 -1.594384e+04
INFO: cmn.c(133): CMN: 38.44 22.86 10.32 11.93  1.54  2.53 -2.90  3.73  5.41  5.20  7.51  3.34 12.55 
utt> 13103   6593.120413.085226.0116  114    0    28 11  1 2 7.615650e-13 -1.590059e+02 -1.812667e+04
INFO: cmn.c(133): CMN: 50.41 13.42 -8.22  3.56 -5.38  5.28  0.25 -4.80 13.38 -4.18  2.48  5.24 11.85 
utt> 13104   6593.120413.085226.0117  140    0    40 8  1 2 2.230251e-12 -1.499124e+02 -2.098774e+04
INFO: cmn.c(133): CMN: 41.85  0.88 11.61  6.61 -3.47 -1.14 -1.67  4.11  6.61 -2.56  5.80  6.31 11.07 
utt> 13105   6593.120413.085226.0118  106    0    28 8  1 2 3.319770e-12 -1.436673e+02 -1.522873e+04
INFO: cmn.c(133): CMN: 48.95  5.61  3.38  1.04 -6.91  3.59  0.02  3.03  8.93 -2.35  4.30  8.24 10.78 
utt> 13106   6593.120413.085226.0119  139    0    36 8  1 2 1.563092e-12 -1.487135e+02 -2.067118e+04
INFO: cmn.c(133): CMN: 50.08 11.49  2.19  9.89 -14.13  9.63 -4.38 -1.97 10.39 -11.09  7.38  6.33 13.80 
utt> 13107   6593.120413.085226.0120  119    0    32 7  1 2 8.654537e-13 -1.482220e+02 -1.763842e+04
INFO: cmn.c(133): CMN: 52.17  7.20 -2.68 16.56 -14.99 -5.38 -4.11 10.19 -0.18 10.51 -4.40 14.37  2.88 
utt> 13108   6593.120413.085226.0121  107    0    32 8  1 2 2.302691e-12 -1.520130e+02 -1.626539e+04
INFO: cmn.c(133): CMN: 47.41 13.29  6.50 17.39 -7.65  2.44 -9.53 -0.31  3.57  0.05  2.84 10.18 13.17 
utt> 13109   6593.120413.085226.0122  144    0    56 8  1 3 2.705043e-12 -1.526439e+02 -2.198072e+04
INFO: cmn.c(133): CMN: 44.69  4.58  1.67 -2.25 -7.53 16.59 -7.18  4.48  3.67  5.25  2.33  2.54  6.80 
utt> 13110   6593.120413.085226.0126   92    0    24 9  1 3 1.811130e-12 -1.516101e+02 -1.394813e+04
INFO: cmn.c(133): CMN: 51.32 14.43  4.37 22.94 -15.20  7.13 -7.38  1.37 -4.00  8.39 12.29  3.94 20.85 
utt> 13111   6593.120413.085226.0127  144    0    64 8  1 3 2.709997e-12 -1.493527e+02 -2.150679e+04
INFO: cmn.c(133): CMN: 53.47  4.41  3.14 12.91 -6.99  0.59 -1.73  3.07 -0.19 10.27  0.15  5.04 17.02 
utt> 13112   6593.120413.085226.0149  192    0    76 10  1 3 2.497472e-12 -1.525595e+02 -2.929141e+04
INFO: cmn.c(133): CMN: 48.41 11.65 -0.52 23.35 -12.94  7.55 -0.55  1.04  3.58 -0.11  8.72 -1.30 16.87 
utt> 13113   6593.120413.085226.0150  115    0    28 7  1 3 1.902589e-12 -1.447072e+02 -1.664133e+04
INFO: cmn.c(133): CMN: 44.80 15.53 10.16  7.09 -12.97 14.06 -10.22  4.12 -1.51 -0.09 -3.88  6.70 20.20 
utt> 13114   6593.120413.085226.0151   88    0    24 8  1 3 3.620230e-12 -1.533904e+02 -1.349835e+04
INFO: cmn.c(133): CMN: 47.99 14.15 -7.06  5.95 -5.45 20.03 -7.98  1.19 13.94  3.20  7.22 -0.43 12.60 
utt> 13115   6593.120413.085226.0152  106    0    24 8  1 3 2.170715e-12 -1.450497e+02 -1.537527e+04
INFO: cmn.c(133): CMN: 51.29 10.30 -4.31 23.12 -11.07  1.22 -0.46  4.21  9.58 -2.54  6.78  5.27 14.59 
utt> 13116   6593.120413.085226.0154  117    0    28 9  1 3 3.172022e-12 -1.428580e+02 -1.671439e+04
INFO: cmn.c(133): CMN: 51.97 12.96 -7.78 -4.51 -18.28 22.28  0.59 -0.98  9.94 -0.21  6.70 -2.85 16.49 
utt> 13117   6593.120413.085226.0155  121    0    24 8  1 3 1.193363e-12 -1.442132e+02 -1.744980e+04
INFO: cmn.c(133): CMN: 51.86 15.72 -4.24 14.03 -6.09 11.29 -6.71 -1.39  1.80  1.03  0.31 -0.02 20.80 
utt> 13118   6593.120413.085226.0156  145    0    60 9  1 3 2.652955e-12 -1.485254e+02 -2.153618e+04
INFO: cmn.c(133): CMN: 46.61 13.09  1.89 15.56 -9.52  5.90 -1.48  2.56 -0.92  7.25  2.28 -0.09 17.78 
utt> 13119   6593.120413.085226.0160  114    0    40 10  1 3 2.513335e-12 -1.477312e+02 -1.684136e+04
INFO: cmn.c(133): CMN: 42.29  6.84 12.21 25.44 -4.67  1.51 -2.44 -3.96  0.38  1.47 -3.26  5.84 13.22 
utt> 13120   6593.120413.085226.0161  111    0    36 10  1 3 1.822527e-12 -1.496156e+02 -1.660733e+04
INFO: cmn.c(133): CMN: 51.18 13.83 -4.50 12.35 -24.72 12.45 -3.01  3.10  6.89 -8.12 10.73 -2.37 11.28 
utt> 13121   6593.120413.085226.0162  113    0    20 7  1 2 2.355629e-12 -1.470800e+02 -1.662004e+04
INFO: cmn.c(133): CMN: 49.56 14.89 -0.41 18.78 -14.81  4.49 -3.91  3.87  4.50  3.69  5.53  2.17 16.53 
utt> 13122   6593.120413.085226.0163  111    0    40 9  1 3 1.801121e-12 -1.446223e+02 -1.605307e+04
INFO: cmn.c(133): CMN: 49.67  1.90 -0.26  6.63 -6.44  5.73 -7.39  1.83  3.69 -3.68  1.80  3.68 11.09 
utt> 13123   6593.120413.085226.0164  128    0    36 9  1 3 1.482222e-12 -1.472607e+02 -1.884937e+04
INFO: cmn.c(133): CMN: 52.44 16.81 -14.90  6.39 -13.29 35.13 -7.42 -6.63 12.15  3.01 11.82 -2.57 14.16 
utt> 13124   6593.120413.085226.0165  109    0    24 7  1 2 2.221818e-12 -1.433035e+02 -1.562008e+04
INFO: cmn.c(133): CMN: 43.39 19.14 -5.61  5.23 -17.97 15.23 -1.38  3.54  9.91 -1.05  3.29 -0.44 16.01 
utt> 13125   6593.120413.085226.0188  255    0    40 12  1 2 1.077792e-12 -1.506045e+02 -3.840415e+04
INFO: cmn.c(133): CMN: 40.82 13.77 -7.57  2.80 -10.42 19.16 -3.51  0.50  5.38  4.75  6.55  2.83 10.47 
utt> 13126   6593.120413.085226.0189  247    0    40 10  1 2 2.062034e-12 -1.467686e+02 -3.625183e+04
INFO: cmn.c(133): CMN: 41.81  7.92  3.64 14.72 -8.35 14.00 -1.50 -1.82  7.28  8.16  4.65  3.13 12.64 
utt> 13127   6593.120413.085226.0190  249    0    32 11  1 2 8.163056e-13 -1.439049e+02 -3.583231e+04
INFO: cmn.c(133): CMN: 36.88 21.99  7.04  8.51 -14.98 13.81 -2.63  2.57  1.99  2.53  5.37  4.51 17.46 
utt> 13128   6593.120413.085226.0191  261    0    56 11  1 2 1.240358e-12 -1.459197e+02 -3.808503e+04
INFO: cmn.c(133): CMN: 37.42 16.19 -0.95  5.98 -6.82 17.54 -4.09 -1.77  3.11  5.64  6.41  4.86 11.68 
utt> 13129   6593.120413.085226.0192  277    0    56 9  1 2 2.436968e-12 -1.494166e+02 -4.138840e+04
INFO: cmn.c(133): CMN: 37.31 16.53  6.04  8.78 -0.28 11.15 -5.57  0.55  1.20  3.51  2.34  5.10 14.13 
utt> 13130   6593.120413.085226.0195  243    0    48 13  1 2 1.718087e-12 -1.490226e+02 -3.621250e+04
INFO: cmn.c(133): CMN: 32.73 20.52 14.83  5.94 -15.78 11.47 -4.91  4.92  0.01  0.39  8.15 -0.17 10.85 
utt> 13131   6593.120413.085226.0196  257    0    48 12  1 2 1.592815e-12 -1.444004e+02 -3.711090e+04
INFO: cmn.c(133): CMN: 45.91 16.15 -1.12 12.57 -13.58  9.21 -7.34 13.07  6.51  2.70 -3.78  0.57 17.02 
utt> 13132   6593.120413.085226.0200  212    0    48 12  1 2 2.165930e-12 -1.486751e+02 -3.151913e+04
INFO: cmn.c(133): CMN: 37.12 19.72  6.39  9.62 -5.47 11.35 -3.59  2.72  2.83  1.13  0.66  6.41 17.20 
utt> 13133   6593.120413.085226.0205  231    0    48 13  1 2 1.275669e-12 -1.493413e+02 -3.449783e+04
INFO: cmn.c(133): CMN: 44.60 16.44  5.16 15.79 -12.34  5.52 -6.04 -3.49 -2.69  2.26  8.90 -1.73 12.34 
utt> 13134   6593.120413.085226.0269  174    0    60 8  1 3 2.532116e-12 -1.479566e+02 -2.574445e+04
INFO: cmn.c(133): CMN: 41.38 14.53  0.01  9.73 -10.49  6.32 -6.06 -1.27  2.41  5.77  5.03  0.35 10.62 
utt> 13135   6593.120413.085226.0270  126    0    32 11  1 3 2.283780e-12 -1.507527e+02 -1.899484e+04
INFO: cmn.c(133): CMN: 48.95  3.78  5.17 14.00 -7.50 -0.10 -5.81 -2.73 -0.25  0.35  8.92  3.00 10.47 
utt> 13136   6593.120413.085226.0271  170    0    48 9  1 3 2.283021e-12 -1.470448e+02 -2.499761e+04
INFO: cmn.c(133): CMN: 47.35 10.84 -0.42 11.82 -10.91  7.18 -4.69 -5.83  4.00  4.27  6.20  1.14  9.44 
utt> 13137   6593.120413.085226.0272  138    0    48 9  1 3 2.233481e-12 -1.485124e+02 -2.049472e+04
INFO: cmn.c(133): CMN: 49.32 16.48 -0.61 15.75 -17.88  5.91 -11.60 -0.02 -0.53  1.03  8.27  0.34 14.22 
utt> 13138   6593.120413.085226.0274  176    0    68 8  1 3 2.681125e-12 -1.503312e+02 -2.645830e+04
INFO: cmn.c(133): CMN: 54.36 14.94  3.75 14.14 -18.48 11.31 -13.74  1.41 -1.34  6.79 -1.82  6.82 14.32 
utt> 13139   6593.120413.085226.0277  194    0    76 10  1 3 3.760779e-12 -1.543002e+02 -2.993424e+04
INFO: cmn.c(133): CMN: 48.72 14.91  6.05 10.96 -15.03  9.44 -9.14 -0.40  2.76  4.34  0.53  8.02 12.33 
utt> 13140   6593.120413.085226.0278  210    0    80 9  1 3 3.142993e-12 -1.510130e+02 -3.171273e+04
INFO: cmn.c(133): CMN: 53.19 15.76 -0.70 12.86 -20.28 11.10 -9.10 -2.34  2.28  2.17  1.68  2.76 10.55 
utt> 13141   6593.120413.085226.0279  203    0    80 11  1 3 1.846283e-12 -1.525675e+02 -3.097120e+04
INFO: cmn.c(133): CMN: 50.25 14.65 -0.19 16.42 -15.20 14.87 -10.59  0.98 -1.47  0.16  4.04  1.64 12.61 
utt> 13142   6593.120413.085226.0282  175    0    76 10  1 3 2.180951e-12 -1.527903e+02 -2.673831e+04
INFO: cmn.c(133): CMN: 52.81  0.39  3.02  9.30 -10.07 -1.37 -3.95  3.06 -0.31  1.58  7.43  8.44  9.81 
utt> 13143   6593.120413.085226.0284  171    0    52 9  1 3 2.769160e-12 -1.491438e+02 -2.550358e+04
INFO: cmn.c(133): CMN: 52.96  3.61  0.90 23.55 -19.36 -2.21 -7.00  3.18 -0.60  3.91  4.44 11.11  9.69 
utt> 13144   6593.120413.085226.0285  125    0    36 8  1 3 3.124009e-12 -1.502835e+02 -1.878544e+04
INFO: cmn.c(133): CMN: 48.13  8.60  6.01 29.96 -16.95  2.41 -6.64  2.08 -5.93  3.85  1.81  3.55 10.18 
utt> 13145   6593.120413.085226.0286  122    0    36 8  1 3 3.051570e-12 -1.514876e+02 -1.848149e+04
INFO: cmn.c(133): CMN: 49.41 10.41 -1.23 14.55 -8.71  9.20 -11.26  4.29  2.91  4.07  1.71  2.65 12.57 
utt> 13146   6593.120413.085226.0287  129    0    60 9  1 3 1.253372e-12 -1.517808e+02 -1.957972e+04
INFO: cmn.c(133): CMN: 48.81  4.86 10.53 21.94 -11.45 -5.55 -2.05 -3.55 -0.98  0.43  6.92  6.40 10.94 
utt> 13147   6593.120413.085226.0288  156    0    52 8  1 3 1.025513e-12 -1.504013e+02 -2.346261e+04
INFO: cmn.c(133): CMN: 52.66 12.09  5.35 12.88 -16.63  5.75 -9.57  5.67 -5.78  3.97 -0.33  6.67 12.18 
utt> 13148   6593.120413.085226.0290  150    0    60 8  1 3 1.567280e-12 -1.544838e+02 -2.317257e+04
INFO: cmn.c(133): CMN: 54.40  7.43 -0.57 13.38 -8.58  5.15 -7.26  1.50  0.84  5.41  0.98 10.47 10.50 
utt> 13149   6593.120413.085226.0291  143    0    60 9  1 3 3.478260e-12 -1.523368e+02 -2.178416e+04
INFO: cmn.c(133): CMN: 51.33 14.63 -5.42  9.24 -17.66 11.56 -9.12  7.27  7.57 -5.60  8.70  4.63 15.83 
utt> 13150   6593.120413.085226.0292  106    0    32 8  1 3 4.777477e-13 -1.498822e+02 -1.588751e+04
INFO: cmn.c(133): CMN: 53.00  9.17 -7.40  2.50  0.40  7.15 -5.43  3.43 12.35  2.52  3.06  4.56 13.75 
utt> 13151   6593.120413.085226.0293  112    0    36 9  1 3 4.002011e-12 -1.495093e+02 -1.674505e+04
INFO: cmn.c(133): CMN: 51.84  8.97 -0.90 -2.47 -12.18 17.97 -4.59  5.56  7.05 -4.58  6.03  5.50 19.15 
utt> 13152   6593.120413.085226.0295  102    0    28 8  1 3 1.315243e-12 -1.479191e+02 -1.508775e+04
INFO: cmn.c(133): CMN: 54.65  6.63 -3.71 13.06 -9.38  7.37  2.03 -5.66  8.30  9.66 -1.05  5.21 15.02 
utt> 13153   6593.120413.085226.0296  120    0    32 9  1 3 3.829355e-12 -1.503259e+02 -1.803911e+04
INFO: cmn.c(133): CMN: 49.70 10.56 13.55 22.98 -13.29  8.28  1.48 -6.52  0.38  5.23  2.93  2.13 18.66 
utt> 13154   6593.120413.085226.0299  137    0    52 11  1 3 2.041694e-12 -1.476711e+02 -2.023094e+04
INFO: cmn.c(133): CMN: 50.91 19.40 -0.51 11.35 -13.60 16.14 -5.74 -0.53  7.39  9.49  8.87  4.17 17.36 
utt> 13155   6593.120413.085226.0302  115    0    32 9  1 3 3.308140e-12 -1.499185e+02 -1.724063e+04
INFO: cmn.c(133): CMN: 52.15 15.06 -3.92 10.81 -6.56  6.80 -5.29 -5.90  6.77  4.21  0.33  4.31 15.60 
utt> 13156   6593.120413.085226.0303  131    0    36 8  1 2 1.927130e-12 -1.472117e+02 -1.928473e+04
INFO: cmn.c(133): CMN: 46.68 16.33  2.79  4.00 -13.37 25.79 -7.39 -3.61  0.46  4.81  4.18  2.89 12.49 
utt> 13157   6593.120413.085226.0304  107    0    36 10  1 3 2.258907e-12 -1.510532e+02 -1.616269e+04
INFO: cmn.c(133): CMN: 52.48 11.98  1.42 25.17 -3.89 -1.93 -5.36  1.37 -0.84  2.62  7.42 -2.40 19.13 
utt> 13158   6593.120413.085226.0305  124    0    48 8  1 3 1.318853e-12 -1.486056e+02 -1.842710e+04
INFO: cmn.c(133): CMN: 47.20  7.51  5.87 10.13 -2.86  5.44 -4.89 -0.39  6.40  8.82  6.07  7.00  9.07 
utt> 13159   6593.120413.085226.0306  111    0    36 8  1 3 2.561344e-12 -1.497544e+02 -1.662274e+04
INFO: cmn.c(133): CMN: 50.63 11.30  1.52  4.79 -8.73 11.21  1.24  3.74  5.76  0.56  1.31  2.54 17.95 
utt> 13160   6593.120413.085226.0308  123    0    36 9  1 3 2.729571e-12 -1.484135e+02 -1.825485e+04
INFO: cmn.c(133): CMN: 48.61 -1.05 10.59 24.28 -6.23  4.35  1.58 -0.05  2.66 -2.04  4.74  3.50 15.38 
utt> 13161   6593.120413.085226.0310   87    0    12 3  1 1 3.323999e-13 -1.422565e+02 -1.237632e+04
INFO: cmn.c(133): CMN: 52.42 18.66 -7.32 12.15 -18.94  6.13 -0.59  2.77 17.48 -6.07  1.13  2.42 10.82 
utt> 13162   6593.120413.085226.0313  135    0    40 8  1 3 1.808752e-12 -1.492818e+02 -2.015305e+04
INFO: cmn.c(133): CMN: 52.71  8.34  3.02 16.70 -14.51 16.37 -2.28 -7.08 19.29  5.42 10.01  4.71 13.77 
utt> 13163   6593.120413.085226.0314  111    0    36 9  1 3 1.656770e-12 -1.481747e+02 -1.644739e+04
INFO: cmn.c(133): CMN: 48.93 14.39 -4.87  9.87 -6.26 13.31 -4.98 -2.97 14.31  1.69  5.42 -0.65 12.58 
utt> 13164   6593.120413.085226.0315  131    0    44 9  1 3 3.748143e-12 -1.474304e+02 -1.931338e+04
INFO: cmn.c(133): CMN: 46.25  7.88  6.17 10.41 -3.61  5.06 -3.42 -0.80  7.16  2.58  7.84  8.39 10.79 
utt> 13165   6593.120413.085226.0316   88    0    36 9  2 3 1.391552e-12 -1.509049e+02 -1.327963e+04
INFO: cmn.c(133): CMN: 49.23  5.53  0.97 -9.86 -6.27  5.84  1.71 -2.53 12.42 -0.90  6.46  2.69 12.42 
utt> 13166   6593.120413.085226.0318  125    0    24 8  1 2 1.816486e-12 -1.426193e+02 -1.782741e+04
INFO: cmn.c(133): CMN: 48.97 14.71 -4.08  8.81 -3.34  8.99 -2.78 -2.69 11.20  0.28  4.56 -0.77 14.69 
utt> 13167   6593.120413.085226.0319  136    0    44 10  1 3 2.380226e-12 -1.473189e+02 -2.003538e+04
INFO: cmn.c(133): CMN: 45.46 15.59  7.12 11.00 -11.62  6.57 -2.84  1.41  7.25 -2.34  5.52  1.89 16.01 
utt> 13168   6593.120413.085226.0320  130    0    40 9  1 3 2.296162e-12 -1.476660e+02 -1.919658e+04
INFO: cmn.c(133): CMN: 45.75 14.81 -7.23  7.02 -3.04  4.58  2.03 -0.15 13.66 -2.71  4.45  2.52  8.58 
utt> 13169   6593.120413.085226.0321  118    0    32 9  1 3 2.356557e-12 -1.495892e+02 -1.765153e+04
INFO: cmn.c(133): CMN: 49.27 18.43 -3.39 10.10  0.97  3.61 -2.63  0.39  4.99  5.13  6.27  0.80 19.63 
utt> 13170   6593.120413.085226.0322  111    0    36 9  1 3 3.639095e-12 -1.511335e+02 -1.677582e+04
INFO: cmn.c(133): CMN: 38.37 18.96 15.01 10.34 -14.96 13.36 -5.47  5.44  9.68 -4.27  7.90 -0.85 13.55 
utt> 13171   6593.120413.085226.0323   98    0    24 9  1 2 8.162111e-13 -1.479664e+02 -1.450071e+04
INFO: cmn.c(133): CMN: 51.25 11.20 -8.26  3.32 -0.60  7.18 -0.92  2.90 13.78  0.77  6.23  1.38 11.76 
utt> 13172   6593.120413.085226.0324  114    0    36 9  1 3 9.484701e-13 -1.498597e+02 -1.708401e+04
INFO: cmn.c(133): CMN: 44.75 13.77  5.45 11.53 -9.46  3.25  3.17  2.14  0.74 -2.34  9.04  2.51 15.38 
utt> 13173   6593.120413.085226.0326  118    0    40 11  1 3 2.245779e-12 -1.496078e+02 -1.765372e+04
INFO: cmn.c(133): CMN: 49.57 15.70 -0.58 12.40 -7.41  6.81  0.88  7.15 12.23 -0.68  2.94 -1.66 12.21 
utt> 13174   6593.120413.085226.0327  138    0    52 9  1 3 2.433247e-12 -1.482733e+02 -2.046172e+04
INFO: cmn.c(133): CMN: 54.90 15.63 -0.24 11.19 -5.90  4.37 -0.30 -0.11  7.39  1.93  3.45 -1.01 16.50 
utt> 13175   6593.120413.085226.0328  234    0    88 10  1 3 2.677122e-12 -1.528870e+02 -3.577555e+04
INFO: cmn.c(133): CMN: 50.35 18.05 -0.59 14.12 -13.50  3.86  3.35 -4.75 10.98 -6.89  4.81  0.81 15.12 
utt> 13176   6593.120413.085226.0332  136    0    36 8  1 2 2.662272e-12 -1.500718e+02 -2.040976e+04
INFO: cmn.c(133): CMN: 48.20 16.79  4.44 10.34 -16.20  8.41 10.83 -8.03  3.81 -5.80  5.24 -8.35 10.34 
utt> 13177   6593.120413.085226.0333  115    0    28 10  1 2 2.853826e-12 -1.480891e+02 -1.703025e+04
INFO: cmn.c(133): CMN: 48.99  7.27 -6.04 -6.18  2.58  3.18 -3.94  7.97  8.19  1.23  2.57  1.27 14.99 
utt> 13178   6593.120413.085226.0334  115    0    24 9  1 2 2.498577e-12 -1.448998e+02 -1.666347e+04
INFO: cmn.c(133): CMN: 45.78 14.90 14.51  8.40 -11.58 13.03 -0.04  2.71  0.07 -2.15  5.48 -5.94 16.94 
utt> 13179   6593.120413.085226.0335  142    0    48 10  2 3 2.259816e-12 -1.483223e+02 -2.106176e+04
INFO: cmn.c(133): CMN: 46.73 11.43  0.12 15.23 -2.89  7.32  4.66  0.17  9.99  4.66 -0.36  1.33 11.07 
utt> 13180   6593.120413.085226.0336  113    0    28 8  1 3 2.356576e-12 -1.408450e+02 -1.591549e+04
INFO: cmn.c(133): CMN: 45.69  5.76 13.71 -5.38 -3.51 15.46 -13.93  8.72  4.47  7.62 -6.12 13.57  8.19 
utt> 13181   6593.120413.085226.0337  101    0    24 7  1 2 1.810239e-12 -1.526985e+02 -1.542255e+04
INFO: cmn.c(133): CMN: 38.20  8.00 14.17 24.44 -2.43  1.92 -3.08  0.51  3.60  9.97 -3.01  5.02 11.11 
utt> 13182   6593.120413.085226.0338  113    0    40 11  2 4 5.759774e-12 -1.513529e+02 -1.710288e+04
INFO: cmn.c(133): CMN: 48.85 14.81 -7.58 16.59 -3.02  5.99 -6.70  2.00 11.25 -3.66 -6.47  6.40 16.95 
utt> 13183   6593.120413.085226.0340  100    0    28 9  1 3 3.531418e-12 -1.478770e+02 -1.478770e+04
INFO: cmn.c(133): CMN: 48.20 14.64 -0.48 14.71 -2.98 12.39 -5.34  0.92  8.18 -1.25  4.55  1.35 16.05 
utt> 13184   6593.120413.085226.0342  119    0    36 7  1 3 2.671418e-12 -1.469796e+02 -1.749057e+04
INFO: cmn.c(133): CMN: 47.76 18.90 -0.09 11.85 -17.45  9.30 -4.88 -1.06 10.37 -4.71  3.28  1.87 13.97 
utt> 13185   6593.120413.085226.0343  137    0    36 8  1 3 2.317897e-12 -1.493706e+02 -2.046378e+04
INFO: cmn.c(133): CMN: 57.25 14.96 -6.79 13.89 -17.32 10.70 -5.67 -0.87  4.91  3.98  3.92 -0.61 15.63 
utt> 13186   6593.120413.085226.0344  363    0   180 11  2 3 3.585031e-12 -1.499850e+02 -5.444457e+04
INFO: cmn.c(133): CMN: 57.86 14.62 -5.51 12.64 -15.64  9.20 -3.65 -2.97  6.15  0.46  3.75 -0.16 14.09 
utt> 13187   6593.120413.085226.0345  356    0   180 11  2 3 2.787927e-12 -1.501286e+02 -5.344578e+04
INFO: cmn.c(133): CMN: 52.49 12.12 -4.93 -1.07 -13.28 13.05 -6.23 -1.47 13.41  1.18  3.55  5.27  6.07 
utt> 13188   6593.120413.085226.0346  142    0    52 8  1 3 2.496478e-12 -1.491339e+02 -2.117701e+04
INFO: cmn.c(133): CMN: 53.51 13.37  2.44  8.46 -19.88 15.32  0.35  1.46  2.39  1.82  4.64 -1.64 11.77 
utt> 13189   6593.120413.085226.0347  221    0    80 10  1 3 1.951714e-12 -1.505510e+02 -3.327178e+04
INFO: cmn.c(133): CMN: 52.57 13.48 -0.42 17.08 -15.35  7.48 -6.10  2.89  3.22 -0.55  6.33  4.11 13.08 
utt> 13190   6593.120413.085226.0349  260    0   104 10  2 4 2.023926e-12 -1.510280e+02 -3.926729e+04
INFO: cmn.c(133): CMN: 53.44 16.19  0.21 18.47 -19.61 10.33 -6.18  3.96  4.85  1.84  5.20  3.98 16.68 
utt> 13191   6593.120413.085226.0351  207    0    80 8  1 3 2.153415e-12 -1.495390e+02 -3.095457e+04
INFO: cmn.c(133): CMN: 54.01 14.30 -1.12 11.05 -21.88 10.19 -8.75 -1.85  2.47 -2.22  2.12 -0.22 13.62 
utt> 13192   6593.120413.085226.0353  263    0   124 10  1 3 2.085770e-12 -1.523973e+02 -4.008050e+04
INFO: cmn.c(133): CMN: 53.62 14.05  0.69 11.30 -26.05 13.44 -5.62  3.26 -0.67  3.02 -4.09  3.35 12.40 
utt> 13193   6593.120413.085226.0355  222    0    80 9  1 3 1.870934e-12 -1.535989e+02 -3.409896e+04
INFO: cmn.c(133): CMN: 49.75  9.52  0.76 12.06 -15.21 10.13 -5.99  5.42 10.03 -4.40  7.07  7.18 14.24 
utt> 13194   6593.120413.085226.0356  169    0    76 9  2 3 2.295485e-12 -1.529109e+02 -2.584195e+04
INFO: cmn.c(133): CMN: 52.32  3.69 -7.48  6.67 -10.54  9.82 -6.49 -0.41 17.62 -1.31  3.02 13.24  6.77 
utt> 13195   6593.120413.085226.0359  130    0    48 8  1 3 2.728983e-12 -1.478694e+02 -1.922302e+04
INFO: cmn.c(133): CMN: 54.40 14.77 -0.08  4.31 -29.65  9.80 -1.85 -1.60 12.81  2.28  4.58  3.79 10.83 
utt> 13196   6593.120413.085226.0360  227    0    96 9  1 3 2.952285e-12 -1.556699e+02 -3.533706e+04
INFO: cmn.c(133): CMN: 51.81  6.37  3.47 22.13 -22.08 10.83 -4.44 -4.42  0.35  6.43  2.23  0.74 16.45 
utt> 13197   6593.120413.085226.0361  157    0    48 9  1 3 2.447480e-12 -1.477384e+02 -2.319493e+04
INFO: cmn.c(133): CMN: 51.65 12.62 -1.22  8.57 -17.47 11.87 -0.21  1.45  8.03  3.36  4.07  6.21 13.03 
utt> 13198   6593.120413.085226.0363  249    0   112 10  1 3 3.409037e-12 -1.552777e+02 -3.866415e+04
INFO: cmn.c(133): CMN: 54.12 14.26 -9.66 13.99 -21.64  6.89 -5.50  1.19 12.64  1.48  1.94  3.74 14.06 
utt> 13199   6593.120413.085226.0364  221    0    68 9  1 3 1.883921e-12 -1.505497e+02 -3.327149e+04
INFO: cmn.c(133): CMN: 47.79  9.44 10.80 20.48 -22.68 13.50  4.79 -4.79  1.90 -0.93  6.55 -1.93 15.92 
utt> 13200   6593.120413.085226.0366  105    0    32 9  1 3 2.604454e-12 -1.531250e+02 -1.607813e+04
INFO: cmn.c(133): CMN: 50.44 15.31  4.86 13.79 -24.86  8.15 -5.47  0.49  6.02  0.01  7.94  3.95 19.01 
utt> 13201   6593.120413.085226.0368  229    0    92 9  1 3 3.110563e-12 -1.521899e+02 -3.485149e+04
INFO: cmn.c(133): CMN: 50.92 15.27 -1.29 10.69 -23.44 12.34 -3.85 -2.37  9.86 -0.96  5.93 -2.10 16.47 
utt> 13202   6593.120413.085226.0371  262    0   112 11  1 3 2.584383e-12 -1.547745e+02 -4.055092e+04
INFO: cmn.c(133): CMN: 52.73 14.30 -0.46 14.84 -22.68 11.60 -7.20 -1.89  3.02 -5.28  5.72 -1.55 18.61 
utt> 13203   6593.120413.085226.0372  240    0   100 10  1 3 1.933097e-12 -1.536817e+02 -3.688361e+04
INFO: cmn.c(133): CMN: 53.49  9.16 -6.07  4.54 -10.85  3.71  2.43 -4.18 10.74  2.62  6.04  4.50 10.38 
utt> 13204   6593.120413.085226.0373  246    0   136 11  2 3 2.673750e-12 -1.545323e+02 -3.801495e+04
INFO: cmn.c(133): CMN: 52.43  6.88  1.40 23.52 -22.91 14.90 -2.17 -5.51  2.20  2.35  1.70 -0.97 15.33 
utt> 13205   6593.120413.085226.0374  156    0    44 7  1 2 2.206200e-12 -1.501295e+02 -2.342020e+04
INFO: cmn.c(133): CMN: 48.47 13.20 -2.75  6.50 -23.05 11.77 -1.57  7.77 18.81 -10.99 -1.17 -3.66  5.96 
utt> 13206   6593.120413.085226.0375  127    0    56 10  1 3 3.888779e-12 -1.529808e+02 -1.942856e+04
INFO: cmn.c(133): CMN: 57.66  9.61 -15.30  5.60 -14.82 10.64  1.19 -7.27 10.87 -3.77  0.67  0.02  8.68 
utt> 13207   6593.120413.085226.0376  199    0    72 10  1 3 4.407797e-12 -1.515808e+02 -3.016459e+04
INFO: cmn.c(133): CMN: 48.90 15.46  5.60 16.40 -18.39  0.48 -1.73 -0.01  9.74 -1.08  4.42  2.27 14.68 
utt> 13208   6593.120413.085226.0377  207    0    84 9  1 3 3.323033e-12 -1.522123e+02 -3.150795e+04
INFO: cmn.c(133): CMN: 49.74 12.94 -8.26 12.98 -20.34 20.53 -0.61  0.36  9.57 -9.87 10.37 -3.00 17.20 
utt> 13209   6593.120413.085226.0378  102    0    24 8  1 2 1.157636e-12 -1.460256e+02 -1.489462e+04
INFO: cmn.c(133): CMN: 48.31 13.71  0.03  4.35 -23.34  6.43 -0.85  2.61 10.19 -2.39  7.17 -1.13 10.60 
utt> 13210   6593.120413.085226.0379  165    0    60 8  1 3 1.343491e-12 -1.500757e+02 -2.476249e+04
INFO: cmn.c(133): CMN: 53.69 16.42 -7.97 11.72 -24.18 10.28 -2.40 -2.89 10.49 -3.94  3.52 -0.04 10.17 
utt> 13211   6593.120413.085226.0380  167    0    44 8  1 2 2.285345e-12 -1.525117e+02 -2.546945e+04
INFO: cmn.c(133): CMN: 51.42  9.44 -9.17  9.09 -4.69  2.86  3.58 -3.43 15.66  0.96  3.58  5.99 10.07 
utt> 13212   6593.120413.085226.0381  165    0    60 10  2 4 1.226670e-12 -1.489050e+02 -2.456933e+04
INFO: cmn.c(133): CMN: 51.84  5.68  4.21 14.52 -11.52 -1.26 -4.53 -4.02  3.02 -2.37 -0.14 -1.15  8.20 
utt> 13213   6593.120413.085226.0384  266    0   128 10  2 3 3.667038e-12 -1.538204e+02 -4.091622e+04
INFO: cmn.c(133): CMN: 51.50 13.77 -6.80  6.82 -12.07  7.59 -6.91 -8.69  9.20 -0.39 -2.24 -2.82  5.75 
utt> 13214   6593.120413.085226.0385  175    0    80 9  1 3 2.407873e-12 -1.554585e+02 -2.720525e+04
INFO: cmn.c(133): CMN: 49.29 10.05 -2.44  0.54 -15.38 11.20 -3.30 -7.76 11.70  0.90  2.92  2.67  6.31 
utt> 13215   6593.120413.085226.0386  131    0    60 10  1 3 3.026334e-12 -1.513239e+02 -1.982343e+04
INFO: cmn.c(133): CMN: 53.63  7.90 -0.72 11.38 -14.19  5.46 -3.91 -11.62  6.66 -5.04 -0.63 -3.21  7.49 
utt> 13216   6593.120413.085226.0387  264    0   136 11  2 4 3.066474e-12 -1.536835e+02 -4.057245e+04
INFO: cmn.c(133): CMN: 52.72  7.68 -3.25  7.31 -13.69  5.57 -2.12 -9.70  9.64 -9.06 -0.16 -4.51  3.37 
utt> 13217   6593.120413.085226.0388  207    0    88 11  1 3 3.161717e-12 -1.545286e+02 -3.198742e+04
INFO: cmn.c(133): CMN: 51.70 12.10  1.64  9.05 -11.72  6.41 -3.40 -10.05  6.89 -2.13  3.24  0.35  8.78 
utt> 13218   6593.120413.085226.0389  205    0   104 9  1 3 2.905707e-12 -1.548985e+02 -3.175418e+04
INFO: cmn.c(133): CMN: 58.15  5.91 -10.43  9.64 -12.26 10.16 -5.59  0.04  2.50 -3.05  2.19  5.51  7.54 
utt> 13219   6593.120413.085226.0391  172    0    72 10  1 3 4.067495e-12 -1.568790e+02 -2.698318e+04
INFO: cmn.c(133): CMN: 51.90 11.88 -7.24  2.25 -12.12 12.13 -8.75 -4.45  2.19  1.78 -3.60 -2.46  7.75 
utt> 13220   6593.120413.085226.0392  156    0    80 9  1 3 1.865154e-12 -1.576372e+02 -2.459140e+04
INFO: cmn.c(133): CMN: 55.66  3.97 -7.39  5.08 -19.80 18.64 -7.86  0.92  7.27 -2.37 -4.71  0.01  6.50 
utt> 13221   6593.120413.085226.0395  133    0    60 9  1 3 2.144538e-12 -1.575249e+02 -2.095081e+04
INFO: cmn.c(133): CMN: 53.50  9.29 -0.80  9.80 -10.02  4.50 -11.29  0.42 -4.34 -2.06 -6.25  3.59  6.61 
utt> 13222   6593.120413.085226.0397  228    0   108 10  2 3 1.930092e-12 -1.582005e+02 -3.606971e+04
INFO: cmn.c(133): CMN: 53.83 12.99 -3.59 14.93 -18.15  7.48 -4.50 -5.33 -0.71  2.82 -1.67 -1.30  7.73 
utt> 13223   6593.120413.085226.0398  192    0    88 10  2 4 3.303758e-12 -1.528742e+02 -2.935185e+04
INFO: cmn.c(133): CMN: 45.60  9.67  9.08  4.34 -13.13  9.64 -4.37 -2.03 -1.63 -4.39  3.24 -0.86  6.00 
utt> 13224   6593.120413.085226.0400  221    0   108 9  1 3 2.013446e-12 -1.571385e+02 -3.472761e+04
INFO: cmn.c(133): CMN: 53.88  4.48 -5.96  6.74 -13.14 10.36 -5.29 -1.45 13.87  0.02 -0.41  3.64  1.30 
utt> 13225   6593.120413.085226.0401  139    0    72 10  1 3 2.687129e-12 -1.520927e+02 -2.114088e+04
INFO: cmn.c(133): CMN: 54.00 13.85 -1.98 15.22 -17.63  9.28 -9.78 -7.47 -1.47  2.29  1.34  0.08 10.71 
utt> 13226   6593.120413.085226.0404  249    0   116 10  1 3 4.088228e-12 -1.546690e+02 -3.851258e+04
INFO: cmn.c(133): CMN: 48.86 12.85  7.33  4.42 -18.14 13.83 -2.89 -2.46  1.30 -3.80  5.46  2.51  6.39 
utt> 13227   6593.120413.085226.0405  253    0   124 9  2 3 2.842634e-12 -1.558440e+02 -3.942854e+04
INFO: cmn.c(133): CMN: 53.58 10.94  1.26 16.53 -14.83  7.30 -5.91 -3.09  1.99  1.56 -1.80  1.86 12.99 
utt> 13228   6593.120413.085226.0409  673    0   340 10  2 3 2.639947e-12 -1.569342e+02 -1.056167e+05
INFO: cmn.c(133): CMN: 55.88 15.33 -3.80 16.14 -23.45 12.19 -4.51 -2.99 -0.99  1.26  3.09 -1.74 16.54 
utt> 13229   6593.120413.085226.0411  465    0   208 10  1 3 3.412048e-12 -1.523516e+02 -7.084350e+04
INFO: cmn.c(133): CMN: 47.86 19.36 -1.88  6.71 -14.39 10.77  1.33 -5.70  5.37  0.53  4.61  1.02 10.14 
utt> 13230   6593.120413.085226.0416  326    0   120 11  1 3 2.426190e-12 -1.511145e+02 -4.926331e+04
INFO: cmn.c(133): CMN: 52.76 12.55 -2.01 18.46 -18.41  4.36 -3.95 -2.44  4.49 -1.23 -0.76  2.65 12.02 
utt> 13231   6593.120413.085226.0425 1299    0   600 11  1 3 2.234391e-12 -1.571862e+02 -2.041849e+05
INFO: cmn.c(133): CMN: 48.82 10.48 -0.75 15.13 -11.49  4.19 -3.10 -2.31  5.63 -2.80 -1.50  2.85 10.86 
utt> 13232   6593.120413.085226.0430  558    0   264 11  2 3 3.333936e-12 -1.555508e+02 -8.679732e+04
INFO: cmn.c(133): CMN: 48.69 12.21 -1.76  5.67 -11.24  6.07 -3.62 -6.05  5.85 -3.80 -1.41  1.31  9.84 
utt> 13233   6593.120413.085226.0437  219    0   100 9  1 3 2.789441e-12 -1.533451e+02 -3.358257e+04
INFO: cmn.c(133): CMN: 49.43 13.35 -9.32 10.89 -15.95 10.97 -1.71 -2.25  8.98 -1.34  7.83  5.68 15.22 
utt> 13234   6593.120413.085226.0440  155    0    48 8  1 3 1.370957e-12 -1.495003e+02 -2.317255e+04
INFO: cmn.c(133): CMN: 47.06 12.37 -1.82 11.24 -14.84  7.33 -5.87 -1.44  5.41  0.91  0.31 -0.21 12.36 
utt> 13235   6593.120413.085226.0442  239    0   100 10  1 3 2.881127e-12 -1.530940e+02 -3.658947e+04
INFO: cmn.c(133): CMN: 49.64 14.90 -6.46  6.63 -20.17 16.48 -1.42 -1.47  5.40 -6.09  5.40 -7.04  9.10 
utt> 13236   6593.120413.085226.0443  185    0    76 10  1 3 2.986894e-12 -1.533776e+02 -2.837486e+04
INFO: cmn.c(133): CMN: 46.66  5.60  4.08 20.29 -14.09  5.51 -7.19 -0.56 -3.83  7.31 -4.29  5.40  8.60 
utt> 13237   6593.120413.085226.0445  201    0    92 10  1 3 3.097292e-12 -1.546518e+02 -3.108501e+04
INFO: cmn.c(133): CMN: 48.78 10.38 -4.06 16.43 -17.13  8.62 -8.69  4.83  1.57 -1.19  2.77  3.25 11.66 
utt> 13238   6593.120413.085226.0447  181    0    68 8  1 3 2.909511e-12 -1.506227e+02 -2.726270e+04
INFO: cmn.c(133): CMN: 52.92 11.71 -4.95 11.96 -8.99  5.49 -0.21 -6.75  7.19 -3.37  1.89  2.03 12.27 
utt> 13239   6593.120413.085226.0449  293    0   144 11  2 3 4.137255e-12 -1.536279e+02 -4.501297e+04
INFO: cmn.c(133): CMN: 47.68 13.83 -2.80  8.80 -19.96 18.19 -5.00  3.11 -2.06  5.73 -5.38  4.82  6.39 
utt> 13240   6593.120413.085226.0450  169    0    68 8  1 3 4.015129e-12 -1.562085e+02 -2.639924e+04
INFO: cmn.c(133): CMN: 51.32 11.03 -3.37 11.59 -12.50 15.62 -8.56 -2.30  1.08  1.03 -5.64  7.20 13.33 
utt> 13241   6593.120413.085226.0451  312    0   144 10  2 3 2.494103e-12 -1.550949e+02 -4.838961e+04
INFO: cmn.c(133): CMN: 53.45 11.31 -7.81 11.24 -17.47 12.72 -6.67 -7.57  2.98 -7.38 -1.93 -0.58 10.74 
utt> 13242   6593.120413.085226.0452  226    0    92 10  1 3 1.748879e-12 -1.550061e+02 -3.503138e+04
INFO: cmn.c(133): CMN: 45.71 13.90  6.47 17.23 -14.88  6.03 -9.00  0.32 -0.65  0.62  0.22  3.52 13.73 
utt> 13243   6593.120413.085226.0455  177    0    64 8  1 3 1.133798e-12 -1.539307e+02 -2.724574e+04
INFO: cmn.c(133): CMN: 50.88  7.92  0.85  8.06 -19.81 15.46 -5.83 -1.20 -1.21  7.30 -1.71  3.56 13.43 
utt> 13244   6593.120413.085226.0457  170    0    60 8  1 3 1.942913e-12 -1.503430e+02 -2.555830e+04
INFO: cmn.c(133): CMN: 48.25 16.78 -7.84 10.94 -16.39 10.10 -8.47 -3.97  3.70  3.95  3.42 -0.96 11.61 
utt> 13245   6593.120413.085226.0459  215    0    88 9  1 3 2.642648e-12 -1.511297e+02 -3.249289e+04
INFO: cmn.c(133): CMN: 49.19 10.49 -0.20 21.17 -13.41  1.35 -7.37 -4.35 -2.29  1.36  3.25  0.63 14.10 
utt> 13246   6593.120413.085226.0461  983    0   440 11  1 3 2.431376e-12 -1.537001e+02 -1.510872e+05
INFO: cmn.c(133): CMN: 49.90 12.30  2.10 17.65 -16.80  9.34 -6.98 -6.19  1.33  1.43  3.49  0.30 12.84 
utt> 13247   6593.120413.085226.0465 1066    0   524 11  1 3 3.391318e-12 -1.558244e+02 -1.661088e+05
INFO: cmn.c(133): CMN: 49.80 11.14  0.39 18.00 -11.79  2.47 -3.78 -8.12  2.61 -0.55  3.81  1.17 13.03 
utt> 13248   6593.120413.085226.0468 1062    0   444 11  1 3 3.663706e-12 -1.538221e+02 -1.633590e+05
INFO: cmn.c(133): CMN: 48.66  8.99  1.88 13.32 -9.79  2.48 -3.14 -7.68  2.00  0.33  3.17  2.13  9.45 
utt> 13249   6593.120413.085226.0475 1453    0   664 10  1 3 2.608504e-12 -1.542587e+02 -2.241379e+05
INFO: cmn.c(133): CMN: 50.87 10.86 -2.19 14.23 -11.52  0.54 -1.62 -10.05  3.46 -2.50  5.25  3.55 10.24 
utt> 13250   6593.120413.085226.0478 1311    0   580 10  1 3 2.343607e-12 -1.550757e+02 -2.033043e+05
INFO: cmn.c(133): CMN: 51.39  8.94 -3.12 14.49 -19.40  8.98 -8.70  1.36  5.67  2.39 -4.05  9.11  8.83 
utt> 13251   6593.120413.085226.0498 1252    0   600 11  1 3 2.799350e-12 -1.556216e+02 -1.948382e+05
INFO: cmn.c(133): CMN: 47.95 10.16 -1.69 13.94 -14.54  7.68 -9.07  0.92  4.79  1.00 -1.58  5.37 10.92 
utt> 13252   6593.120413.085226.0501 1394    0   632 10  1 3 1.855738e-12 -1.545728e+02 -2.154745e+05
INFO: cmn.c(133): CMN: 48.42  7.43 -0.67 12.81 -14.07  9.21 -8.74  1.02  2.88  1.69 -0.42  3.10  9.66 
utt> 13253   6593.120413.085226.0503  439    0   236 10  1 3 2.432888e-12 -1.557967e+02 -6.839474e+04
INFO: cmn.c(133): CMN: 46.61  9.20  1.80 17.34 -13.17  9.41 -4.73 -2.16  1.98 -3.38 -6.23  6.21  6.40 
utt> 13254   6593.120413.085226.0507  436    0   184 11  2 3 3.247773e-12 -1.547854e+02 -6.748643e+04
INFO: cmn.c(133): CMN: 45.48 13.21  0.78 16.39 -12.65  9.38 -10.61 -0.49  4.20  3.82 -5.71  0.22  9.99 
utt> 13255   6593.120413.085226.0509  298    0   132 12  2 4 2.959620e-12 -1.557977e+02 -4.642772e+04
INFO: cmn.c(133): CMN: 45.13 13.92  0.15 12.52 -15.45 10.82 -4.42  0.73  2.56  3.61 -0.29  3.28  9.39 
utt> 13256   6593.120413.085226.0510  263    0   120 9  1 3 1.788247e-12 -1.538857e+02 -4.047193e+04
INFO: cmn.c(133): CMN: 47.27  9.10  4.56  9.15 -15.22  7.62 -6.93  4.14  4.64  0.68 -0.05  0.03  8.94 
utt> 13257   6593.120413.085226.0515  270    0   104 14  2 4 3.884796e-12 -1.547685e+02 -4.178750e+04
INFO: cmn.c(133): CMN: 52.39 10.84 -4.39  0.77 -20.78 14.05 -7.21  2.78  4.36 -0.94 -3.15  4.31 10.02 
utt> 13258   6593.120413.085226.0516  272    0   104 7  1 2 1.748651e-12 -1.490212e+02 -4.053378e+04
INFO: cmn.c(133): CMN: 46.47 11.33  1.16 11.39 -11.39  9.52 -5.09  1.29  2.63  1.28 -4.96  1.66  7.05 
utt> 13259   6593.120413.085226.0519  424    0   224 10  2 3 3.068668e-12 -1.547831e+02 -6.562802e+04
INFO: cmn.c(133): CMN: 45.32 14.01 -0.18  7.76 -13.78 11.50 -9.63  3.78  2.52  3.18 -3.80  2.21  6.54 
utt> 13260   6593.120413.085226.0521  502    0   204 10  1 3 2.692440e-12 -1.550516e+02 -7.783590e+04
INFO: cmn.c(133): CMN: 46.29 11.38  1.68 12.19 -12.42  8.71 -6.76  1.27  0.75  5.77 -3.49  4.22  5.46 
utt> 13261   6593.120413.085226.0522  378    0   164 10  1 3 3.017524e-12 -1.565031e+02 -5.915818e+04
INFO: cmn.c(133): CMN: 48.72 12.64  3.20 15.06 -16.69 10.87 -8.02  1.46  0.24  3.77 -4.68  4.61  9.09 
utt> 13262   6593.120413.085226.0523  433    0   192 11  1 3 3.181473e-12 -1.518018e+02 -6.573016e+04
INFO: cmn.c(133): CMN: 46.72 13.31  1.09 16.65 -10.00  6.16 -1.24 -2.22  5.46  0.58 -3.88  5.23  7.75 
utt> 13263   6593.120413.085226.0524  523    0   260 11  1 3 2.440319e-12 -1.547923e+02 -8.095636e+04
INFO: cmn.c(133): CMN: 46.76 15.15  0.00 12.01 -18.62 13.70 -5.59  6.36  4.70  4.00 -0.46  6.62 11.48 
utt> 13264   6593.120413.085226.0525  193    0    76 10  1 3 2.681354e-12 -1.508035e+02 -2.910508e+04
INFO: cmn.c(133): CMN: 51.43 11.47 -5.05  7.78 -21.90 11.81 -6.23  0.13  8.14 -0.75 -0.83  6.61  9.70 
utt> 13265   6593.120413.085226.0528  346    0   120 9  1 3 2.392669e-12 -1.544115e+02 -5.342639e+04
INFO: cmn.c(133): CMN: 51.05 12.30 -3.09 12.59 -16.62  7.74 -9.55  2.41  4.48  2.05 -3.94  3.38 12.22 
utt> 13266   6593.120413.085226.0529  339    0   144 10  1 3 3.414496e-12 -1.549450e+02 -5.252634e+04
INFO: cmn.c(133): CMN: 44.81  6.61  9.83 16.58 -16.87 14.32 -2.82  5.80  6.03 -0.62 -6.31  3.56 14.61 
utt> 13267   6593.120413.085226.0531  126    0    36 8  1 3 1.679891e-12 -1.472186e+02 -1.854954e+04
INFO: cmn.c(133): CMN: 35.81  9.07 13.80 10.57 -7.64  8.98 -0.24  3.43  1.75  2.83  2.21  4.26 10.21 
utt> 13268   6593.120413.085226.0532  129    0    36 8  1 2 1.655284e-12 -1.508983e+02 -1.946588e+04
INFO: cmn.c(133): CMN: 43.62 12.68  8.19 12.85 -19.02  9.49 -4.50  6.25  3.73 -2.83 -0.06  4.06  7.90 
utt> 13269   6593.120413.085226.0535  240    0    80 9  1 3 3.152147e-12 -1.507541e+02 -3.618098e+04
INFO: cmn.c(133): CMN: 49.32 12.37 -6.18 12.59 -15.36 12.74 -10.80  6.84  1.29  5.04 -3.49  5.71  9.95 
utt> 13270   6593.120413.085226.0537  280    0   100 9  1 3 1.967869e-12 -1.536226e+02 -4.301433e+04
INFO: cmn.c(133): CMN: 43.03 11.28 -5.03 10.49 -4.83  6.81 -4.75  4.95  9.74  7.37 -1.33  7.63 10.97 
utt> 13271   6593.120413.085226.0541  170    0    56 10  1 3 2.204195e-12 -1.531784e+02 -2.604033e+04
INFO: cmn.c(133): CMN: 44.53  7.75 -3.84 10.23 -1.69  5.13 -5.45  4.19 13.68  0.74 -0.33  5.55  8.41 
utt> 13272   6593.120413.085226.0544  165    0    56 11  1 3 2.457423e-12 -1.542899e+02 -2.545783e+04
INFO: cmn.c(133): CMN: 48.84 14.58 -6.44  9.28 -18.98  8.34 -5.69  6.03 15.91  0.81  1.60  4.12 14.84 
utt> 13273   6593.120413.085226.0545  184    0    56 8  1 3 3.916501e-12 -1.506856e+02 -2.772616e+04
INFO: cmn.c(133): CMN: 46.68 10.43 -1.64  8.47 -23.27 10.24 -6.64 10.13 -0.75  6.92 -2.26  3.00  3.10 
utt> 13274   6593.120413.085226.0549  194    0    68 9  1 3 1.690297e-12 -1.485723e+02 -2.882303e+04
INFO: cmn.c(133): CMN: 42.98 10.60 -1.04  6.67 -10.57 15.13 -6.52  1.25  3.89  4.61  1.43  3.02  6.23 
utt> 13275   6593.120413.085226.0550  177    0    72 9  1 3 1.518481e-12 -1.525236e+02 -2.699667e+04
INFO: cmn.c(133): CMN: 49.12 10.57 -0.63  8.70 -17.88  9.12 -3.52  4.71  3.80  4.31 -5.08  2.40  1.20 
utt> 13276   6593.120413.085226.0553  184    0    72 9  1 3 3.228265e-12 -1.492946e+02 -2.747021e+04
INFO: cmn.c(133): CMN: 47.68 12.61 -4.59  8.55 -13.50  9.40 -7.33  7.76 12.18  4.57 -3.96  9.49  6.37 
utt> 13277   6593.120413.085226.0554  194    0    68 8  1 3 2.963298e-12 -1.470761e+02 -2.853276e+04
INFO: cmn.c(133): CMN: 42.20  8.96 16.38 22.11 -2.62  8.93 -2.09 -4.42  0.25 12.61 -3.47  5.41 10.89 
utt> 13278   4656.120201.065104.0024  151    0    40 10  1 3 2.196626e-12 -1.485648e+02 -2.243328e+04
INFO: cmn.c(133): CMN: 45.66  0.08 16.96 18.52  0.79  3.25 -6.95 -6.90 -3.04  5.81  1.11  4.24  6.75 
utt> 13279   4656.120201.065104.0025  138    0    32 8  1 3 1.271858e-12 -1.451220e+02 -2.002684e+04
INFO: cmn.c(133): CMN: 51.16  3.23 10.41  5.42 -3.66 10.00 11.54  3.56 -13.95 12.41 -7.34  7.48 11.22 
utt> 13280   4656.120201.065104.0028  145    0    52 9  1 3 3.392616e-12 -1.520068e+02 -2.204098e+04
INFO: cmn.c(133): CMN: 47.09 17.48  9.95 12.35 -7.04  7.53  0.34 14.06 -17.96 15.37 -12.67  5.73 13.22 
utt> 13281   4656.120201.065104.0029  122    0    32 10  1 3 2.286002e-12 -1.482231e+02 -1.808322e+04
INFO: cmn.c(133): CMN: 47.10 19.29 13.49 20.27 -15.04 21.65 -13.94 -9.40 -7.45  6.70 -13.79  1.65  8.47 
utt> 13282   4656.120201.065104.0030  141    0    48 11  1 3 1.161786e-12 -1.484345e+02 -2.092926e+04
INFO: cmn.c(133): CMN: 48.17 14.51 -3.51  8.02 -4.43 19.22  6.25  8.76 -3.33 17.67 -2.22 -4.75  2.74 
utt> 13283   4656.120201.065104.0031  118    0    28 10  1 3 2.498345e-12 -1.492354e+02 -1.760977e+04
INFO: cmn.c(133): CMN: 41.52 13.94 14.54 14.56  1.89 10.31 -1.75  2.24 -2.70  8.22 -5.74 -1.94 12.81 
utt> 13284   4656.120201.065104.0032  111    0    28 11  1 2 3.187509e-12 -1.509846e+02 -1.675929e+04
INFO: cmn.c(133): CMN: 41.89 11.97 12.61 16.01  4.79 10.64 -3.37  2.91 -6.44  5.68 -4.69  2.14 13.48 
utt> 13285   4656.120201.065104.0033  105    0    28 11  1 3 3.951471e-12 -1.475290e+02 -1.549055e+04
INFO: cmn.c(133): CMN: 49.88 16.44  5.19 17.28 -3.91 10.28  1.50  7.67 -21.93 17.14 -8.97 10.06 12.51 
utt> 13286   4656.120201.065104.0034  119    0    32 10  1 3 2.375612e-12 -1.471591e+02 -1.751193e+04
INFO: cmn.c(133): CMN: 46.17 15.85 16.32  8.68 -15.00 16.14 -5.03  4.80 -10.85 10.18 -3.97 -0.12 11.99 
utt> 13287   4656.120201.065104.0035  113    0    44 10  2 4 3.548397e-12 -1.525620e+02 -1.723951e+04
INFO: cmn.c(133): CMN: 49.72 15.06  6.90 18.56 -6.65 10.55 -8.57 -4.26 -14.42 12.34 -5.07  2.36 11.66 
utt> 13288   4656.120201.065104.0036  113    0    44 9  2 3 1.327485e-12 -1.546223e+02 -1.747232e+04
INFO: cmn.c(133): CMN: 51.54 15.69 -2.09 22.37 -2.40  7.02 -3.37 -4.58  0.50 11.85 -11.96  5.31  9.99 
utt> 13289   4656.120201.065104.0037  117    0    32 10  1 3 5.305699e-12 -1.466264e+02 -1.715529e+04
INFO: cmn.c(133): CMN: 45.76 11.10 18.25 10.66 -5.65 13.99 -2.59 -2.75  1.89  9.03  0.50 -0.21 13.59 
utt> 13290   4656.120201.065104.0038  117    0    32 10  1 3 2.191862e-12 -1.442428e+02 -1.687641e+04
INFO: cmn.c(133): CMN: 51.21 16.90 -0.41 11.62 -2.95  8.89 -10.39  0.96  7.64 10.56 -9.41  1.63  9.83 
utt> 13291   4656.120201.065104.0039  109    0    28 10  1 3 4.790062e-12 -1.434297e+02 -1.563384e+04
INFO: cmn.c(133): CMN: 46.11  9.57  1.85 20.50 -6.76  1.77  0.14 -1.86  0.97 10.10 -7.81  4.13  8.63 
utt> 13292   4656.120201.065104.0041  104    0    24 9  1 3 1.135743e-12 -1.455583e+02 -1.513806e+04
INFO: cmn.c(133): CMN: 45.25  6.11 13.38 23.89 -12.76  6.73  0.46 -9.26 -10.50  9.75 -3.40  4.20 11.62 
utt> 13293   4656.120201.065104.0042  109    0    28 7  1 2 2.316454e-12 -1.473854e+02 -1.606501e+04
INFO: cmn.c(133): CMN: 47.77 13.29 -0.15 -4.99 -11.27 18.87  2.25 -5.63 -1.02  8.28 -2.16  5.09  4.95 
utt> 13294   4656.120201.065104.0043   93    0    24 10  2 4 2.432339e-12 -1.437390e+02 -1.336773e+04
INFO: cmn.c(133): CMN: 39.66 15.96 13.88  8.12 -10.10 12.92 -4.26  2.38 -13.25 13.62 -3.20  0.38 19.75 
utt> 13295   4656.120201.065104.0044   88    0    24 7  1 3 1.172985e-12 -1.472084e+02 -1.295434e+04
INFO: cmn.c(133): CMN: 53.37 16.05 -9.96  0.22 -6.40 17.04 -4.19 -6.86  6.69 21.83 -5.79 -11.81  6.91 
utt> 13296   4656.120201.065104.0045  111    0    28 10  1 3 2.052696e-12 -1.509681e+02 -1.675746e+04
INFO: cmn.c(133): CMN: 44.26 13.85 11.36 14.28 -0.52 12.74 -2.42  2.11 -9.04 14.39 -0.79  8.06 15.08 
utt> 13297   4656.120201.065104.0046  107    0    24 8  1 2 2.033550e-12 -1.478525e+02 -1.582022e+04
INFO: cmn.c(133): CMN: 42.50  7.92 11.22 24.55 -8.59 16.30 -3.71 -7.49 -8.89  8.24 -3.28 -0.72 13.76 
utt> 13298   4656.120201.065104.0047   86    0    28 9  1 3 2.637266e-12 -1.530835e+02 -1.316518e+04
INFO: cmn.c(133): CMN: 51.61 10.73  8.38  0.78 -11.88 12.14 -3.36 -1.53  0.65 15.07 -1.60  4.19  9.93 
utt> 13299   4656.120201.065104.0066  194    0    60 11  1 3 3.408860e-12 -1.486532e+02 -2.883872e+04
INFO: cmn.c(133): CMN: 45.87 21.74  6.98  3.09 -21.73 17.38  7.91 10.29 -15.51 13.56  8.55  0.35 -1.12 
utt> 13300   4656.120201.065104.0067   98    0    24 8  1 3 3.003800e-12 -1.450254e+02 -1.421249e+04
INFO: cmn.c(133): CMN: 54.84 11.24  2.37 -0.11 -7.01 10.08 -9.54 -5.53  2.30 19.63  0.54 -0.50  8.34 
utt> 13301   4656.120201.065104.0069  162    0    60 9  1 3 2.711748e-12 -1.478331e+02 -2.394897e+04
INFO: cmn.c(133): CMN: 48.86 14.59  2.31 -0.26 -11.22 20.35  2.88 15.09 -9.29 15.46 -2.51  4.12 -1.77 
utt> 13302   4656.120201.065104.0071   87    0    24 8  1 3 4.032674e-12 -1.468711e+02 -1.277779e+04
INFO: cmn.c(133): CMN: 47.70  6.82 19.09 27.19 -15.36 17.45  8.81  3.15 -10.48 11.60 -2.24  1.20 21.81 
utt> 13303   4656.120201.065104.0072  109    0    28 11  2 4 2.239419e-12 -1.521695e+02 -1.658647e+04
INFO: cmn.c(133): CMN: 53.14  9.49  6.72 -0.82 -6.93 11.31 -11.08 -3.80  4.68 18.13 -1.13  3.73  8.74 
utt> 13304   4656.120201.065104.0073  173    0    60 9  1 3 2.535927e-12 -1.462581e+02 -2.530265e+04
INFO: cmn.c(133): CMN: 50.97  3.36  2.77 13.50 -4.54  7.66  4.43  9.70 -12.69  5.63 -9.46 10.80  7.93 
utt> 13305   4656.120201.065104.0074  104    0    20 7  1 2 1.383146e-12 -1.515870e+02 -1.576504e+04
INFO: cmn.c(133): CMN: 48.18  8.98  4.83 15.52  0.98 11.73 -0.64  8.88 -2.20  9.63 -3.33  3.53  4.26 
utt> 13306   4656.120201.065104.0076   90    0    28 10  2 3 9.001416e-13 -1.498924e+02 -1.349032e+04
INFO: cmn.c(133): CMN: 47.47  9.11 -2.72  5.95 -2.95 14.39  0.52 -5.53 11.21  7.41 -7.13  1.44  8.32 
utt> 13307   4656.120201.065104.0080   87    0    24 8  1 3 8.456413e-13 -1.473274e+02 -1.281748e+04
INFO: cmn.c(133): CMN: 51.86 12.40  2.45 -1.43 -5.54 10.50 -9.93 -6.20 -2.03 17.39  0.17  5.15  9.64 
utt> 13308   4656.120201.065104.0083  161    0    60 9  1 3 2.517022e-12 -1.460403e+02 -2.351249e+04
INFO: cmn.c(133): CMN: 50.10 15.48 -8.16  3.27 -8.99 19.79 -0.92 11.39 -8.42 15.77  6.55  1.75  3.08 
utt> 13309   4656.120201.065104.0084   99    0    28 9  1 3 1.771162e-12 -1.453688e+02 -1.439151e+04
INFO: cmn.c(133): CMN: 42.69 16.02  9.14  0.07 -19.95 18.19 -0.63  3.30 -5.28 12.92 -0.89  6.76  5.37 
utt> 13310   4656.120201.065104.0086   93    0    20 9  1 3 2.316784e-12 -1.498410e+02 -1.393522e+04
INFO: cmn.c(133): CMN: 51.37 13.92  7.71  2.76 -9.39  9.49 -0.28 -2.70 -3.35 10.47 -3.11  7.02 11.97 
utt> 13311   4656.120201.065104.0111  125    0    32 9  1 3 3.167209e-12 -1.456007e+02 -1.820009e+04
INFO: cmn.c(133): CMN: 47.29  9.75 11.87 13.87 -3.03  6.72 -2.60 -1.75 -10.16 10.72  0.72  8.95  4.33 
utt> 13312   4656.120201.065104.0112  158    0    60 12  1 3 1.737926e-12 -1.480167e+02 -2.338664e+04
INFO: cmn.c(133): CMN: 54.25 14.85  8.31 13.99 -18.29 10.83 -0.29 -5.13 -10.50 12.33 -4.56  9.85  6.35 
utt> 13313   4656.120201.065104.0113  127    0    32 9  1 3 1.239025e-12 -1.504967e+02 -1.911309e+04
INFO: cmn.c(133): CMN: 55.83 11.40  4.97  8.27 -2.37  2.03 -11.35 -5.04  1.56 12.60 -4.77  7.33 10.82 
utt> 13314   4656.120201.065104.0114  134    0    36 8  1 3 1.673661e-12 -1.472489e+02 -1.973136e+04
INFO: cmn.c(133): CMN: 49.92  7.60  7.55  2.65 -8.40 13.23 -11.33 -6.62 -1.09  7.07 -3.03  4.04  9.40 
utt> 13315   4656.120201.065104.0115  144    0    36 10  1 3 1.596136e-12 -1.482638e+02 -2.134999e+04
INFO: cmn.c(133): CMN: 52.45  9.69  6.77 20.03 -7.98 -7.82 -10.25  0.95  1.13 15.82 -2.54  7.05 11.77 
utt> 13316   4656.120201.065104.0116  117    0    32 8  1 2 3.043946e-12 -1.455293e+02 -1.702692e+04
INFO: cmn.c(133): CMN: 50.73 19.38  4.66  4.24 -8.17 10.93 -0.57  1.39 -6.54 12.26 -4.30  8.06  9.27 
utt> 13317   4656.120201.065104.0117  130    0    40 9  1 3 3.254109e-12 -1.469075e+02 -1.909797e+04
INFO: cmn.c(133): CMN: 54.19 13.46  3.76  8.39  2.30  2.73 -9.61 -5.55  1.51 11.72 -7.18  7.75  9.00 
utt> 13318   4656.120201.065104.0122  134    0    36 9  1 3 2.387534e-12 -1.434281e+02 -1.921937e+04
INFO: cmn.c(133): CMN: 50.36 16.91  3.70 -1.98 -6.95 17.93  0.55  0.13 -0.74 17.12  0.69  2.04  5.28 
utt> 13319   4656.120201.065104.0124  130    0    40 8  1 3 2.954442e-12 -1.491839e+02 -1.939391e+04
INFO: cmn.c(133): CMN: 47.48 13.23 13.81  7.10  3.02  8.58 -6.33 -0.67 -10.23 10.72 -1.68  4.68 10.13 
utt> 13320   4656.120201.065104.0127  119    0    40 10  1 3 2.070808e-12 -1.495322e+02 -1.779433e+04
INFO: cmn.c(133): CMN: 48.53  5.32  4.44 18.62 -6.31  5.05  1.37 -4.08 -3.16 13.54 -2.75  0.32  8.78 
utt> 13321   4656.120201.065104.0128   98    0    20 8  1 2 2.257598e-12 -1.494285e+02 -1.464399e+04
INFO: cmn.c(133): CMN: 50.38  6.83  2.53 16.58  2.42  4.80 -6.29  5.72 -5.12  9.68 -6.20  9.16  7.21 
utt> 13322   4656.120201.065104.0129  142    0    36 8  1 2 2.930756e-12 -1.480040e+02 -2.101657e+04
INFO: cmn.c(133): CMN: 44.41 14.08 17.95 23.15 -5.64  8.72  6.47  4.81 -13.41 11.57 -2.71  3.54 17.12 
utt> 13323   4656.120201.065104.0130  118    0    40 10  2 3 4.056279e-12 -1.474352e+02 -1.739735e+04
INFO: cmn.c(133): CMN: 45.89 18.28  8.78 15.21  6.57  8.99 -1.04  2.56 -2.97  6.70 -5.75  5.78 14.37 
utt> 13324   4656.120201.065104.0131  111    0    32 11  1 3 7.622033e-13 -1.450660e+02 -1.610233e+04
INFO: cmn.c(133): CMN: 47.73 14.37 -0.84  0.88 -4.52 19.31  1.85 -12.49  2.11 10.96  0.57  5.63  3.82 
utt> 13325   4656.120201.065104.0132  110    0    28 10  1 3 2.459510e-12 -1.470477e+02 -1.617525e+04
INFO: cmn.c(133): CMN: 53.00 11.38 -1.76 17.11 -7.54 -2.75 -12.46  2.31  2.38 12.73 -0.31  3.07  5.90 
utt> 13326   4656.120201.065104.0133  125    0    32 8  1 2 3.055160e-12 -1.489898e+02 -1.862372e+04
INFO: cmn.c(133): CMN: 51.30  7.57  6.25 23.09 -10.06 -1.16 -0.05 -3.18 -6.28 15.51  3.43  6.03  5.63 
utt> 13327   4656.120201.065104.0134  101    0    20 9  1 3 9.344331e-13 -1.468358e+02 -1.483042e+04
INFO: cmn.c(133): CMN: 48.69 13.12 12.13 17.78  1.80  1.41 -1.89 10.51 -13.84 11.45 -5.81 11.31  9.90 
utt> 13328   4656.120201.065104.0136  189    0    56 10  2 3 2.875725e-12 -1.484810e+02 -2.806291e+04
INFO: cmn.c(133): CMN: 53.24 14.18  3.80  6.31 -7.19  8.01 -12.03 -4.36  2.75 16.64 -3.52  7.25  4.41 
utt> 13329   4656.120201.065104.0138  141    0    44 10  1 3 3.360113e-12 -1.463452e+02 -2.063467e+04
INFO: cmn.c(133): CMN: 47.59 15.50 18.65 14.91 -11.53 11.51  2.81  5.74 -13.24  8.10  5.03  7.29 10.06 
utt> 13330   4656.120201.065104.0139  138    0    44 9  1 3 3.291724e-12 -1.503879e+02 -2.075353e+04
INFO: cmn.c(133): CMN: 49.38 14.70 11.92  8.10 -2.36  9.09 -3.90 -4.34 -8.76 11.22 -0.02  5.61  9.98 
utt> 13331   4656.120201.065104.0141  122    0    40 10  1 3 2.036157e-12 -1.473995e+02 -1.798274e+04
INFO: cmn.c(133): CMN: 51.56 13.15  5.80 17.76 -6.81  5.65 -3.44  6.67 -5.56 18.23 -2.64  8.09  9.00 
utt> 13332   4656.120201.065104.0164  111    0    28 9  1 2 4.323532e-12 -1.466120e+02 -1.627394e+04
INFO: cmn.c(133): CMN: 49.73 10.94 10.61 22.74 -3.68  1.02  0.65  9.72 -1.35  5.51 -6.67  3.12  9.41 
utt> 13333   4656.120201.065104.0165  103    0    28 9  2 3 8.775935e-13 -1.464707e+02 -1.508648e+04
INFO: cmn.c(133): CMN: 50.83  4.01 15.55 12.17 -5.19  7.45 -13.65  1.49  4.31  0.38  8.11 -0.83  8.86 
utt> 13334   4656.120201.065104.0167  133    0    40 10  2 3 3.082129e-12 -1.501465e+02 -1.996949e+04
INFO: cmn.c(133): CMN: 52.35 13.77  7.45  6.62 -7.52  8.28 -9.92  3.25  0.75 11.13  8.49  4.47  5.65 
utt> 13335   4656.120201.065104.0168  120    0    36 9  1 3 5.461020e-12 -1.471863e+02 -1.766235e+04
INFO: cmn.c(133): CMN: 50.28  6.59  9.86  8.49 -0.33 -1.14 -11.94  1.90  6.17  3.12  7.19  5.19  7.85 
utt> 13336   4656.120201.065104.0170  138    0    36 10  1 3 1.209155e-12 -1.447430e+02 -1.997454e+04
INFO: cmn.c(133): CMN: 45.35  4.46 21.87  8.52  5.02  5.36 -7.55 -1.65  0.06  0.51  3.77  3.62  6.80 
utt> 13337   4656.120201.065104.0172   92    0    24 8  1 2 2.897665e-12 -1.455089e+02 -1.338682e+04
INFO: cmn.c(133): CMN: 53.54 19.17 10.92  9.37 -6.67  6.02 -3.50 13.57 -21.61 12.93 -3.32 10.48  3.08 
utt> 13338   4656.120201.065104.0173  148    0    56 11  2 4 4.428551e-12 -1.494519e+02 -2.211889e+04
INFO: cmn.c(133): CMN: 56.18 11.54  3.17 10.38 -2.85  4.88 -11.87  2.46  4.33 11.09 -0.58 -1.65 10.87 
utt> 13339   4656.120201.065104.0174  117    0    32 10  1 3 2.812940e-12 -1.485028e+02 -1.737482e+04
INFO: cmn.c(133): CMN: 54.58 11.80  4.91 10.69 -5.29 13.28 -13.59 -5.92  3.20 13.94 -6.35 -0.17  6.14 
utt> 13340   4656.120201.065104.0175  113    0    32 11  1 3 3.784083e-12 -1.514662e+02 -1.711569e+04
INFO: cmn.c(133): CMN: 61.04 13.92 -3.05 10.30 -4.52 10.50 -7.94 11.33 -13.02 15.56 -7.36 12.04  3.53 
utt> 13341   4656.120201.065104.0176  160    0    60 10  2 3 2.335045e-12 -1.493403e+02 -2.389444e+04
INFO: cmn.c(133): CMN: 56.78  7.00  7.03 15.12 -6.46 12.62 -9.93  2.38  6.03 12.03 -8.23  3.57 11.13 
utt> 13342   4656.120201.065104.0177  112    0    32 9  1 3 1.399359e-12 -1.534735e+02 -1.718903e+04
INFO: cmn.c(133): CMN: 53.70 13.96  0.43  3.60 -16.55 18.33 -0.48 -5.18  4.85 14.03 -7.97  5.45  7.03 
utt> 13343   4656.120201.065104.0179  122    0    28 8  1 3 1.228509e-12 -1.439302e+02 -1.755948e+04
INFO: cmn.c(133): CMN: 50.18 19.35  0.17 -4.26 -7.08 24.28  1.26  2.79 -0.64 11.35 -2.96 11.01  2.79 
utt> 13344   4656.120201.065104.0180  119    0    36 9  1 3 3.096424e-12 -1.469585e+02 -1.748806e+04
INFO: cmn.c(133): CMN: 58.62 14.50  1.17 18.86 -19.08 16.34 -1.59 -3.54 -9.28 18.03 -5.13  6.37  8.86 
utt> 13345   4656.120201.065104.0181  185    0    48 8  1 2 1.675180e-12 -1.478006e+02 -2.734312e+04
INFO: cmn.c(133): CMN: 39.39 11.86  3.02  8.61  1.04  8.96 -6.21  1.21  0.73 10.36 -3.79  2.11  8.80 
utt> 13346   4656.120201.065104.0201  246    0    40 8  1 2 1.716508e-12 -1.443142e+02 -3.550130e+04
INFO: cmn.c(133): CMN: 37.02  9.25  3.62  7.03  4.42  7.71 -8.33  0.04  7.56  8.23 -5.38  2.27  8.88 
utt> 13347   4656.120201.065104.0202  287    0    40 8  1 2 1.478894e-12 -1.490796e+02 -4.278586e+04
INFO: cmn.c(133): CMN: 36.56 15.24  6.92 10.64 -0.43  5.07  2.06  7.69 -10.26 10.19 -6.03  7.12 11.28 
utt> 13348   4656.120201.065104.0203  289    0    48 12  1 2 1.614784e-12 -1.462716e+02 -4.227248e+04
INFO: cmn.c(133): CMN: 40.55  6.80 -0.14 -3.18  5.33  5.97 -2.68  0.36  7.57  6.62 -3.04  0.82  7.23 
utt> 13349   4656.120201.065104.0205  289    0    32 13  1 2 1.808265e-12 -1.426349e+02 -4.122149e+04
INFO: cmn.c(133): CMN: 39.91  6.80  1.36 -1.99  4.30  6.52 -4.87  0.76  8.19  7.62 -2.75  0.82  8.04 
utt> 13350   4656.120201.065104.0206  289    0    32 11  1 2 1.290277e-12 -1.426080e+02 -4.121372e+04
INFO: cmn.c(133): CMN: 29.93 12.87 10.16  6.68  4.72 10.32  3.11  0.30  3.37  3.10  0.86  8.62  6.62 
utt> 13351   4656.120201.065104.0210  341    0    48 14  1 2 3.772464e-13 -1.431761e+02 -4.882305e+04
INFO: cmn.c(133): CMN: 34.18 13.54  4.20  6.64  1.05 17.13  7.37  7.57 -3.89  8.53  2.43  4.63  1.85 
utt> 13352   4656.120201.065104.0211  337    0    56 9  1 2 1.135210e-12 -1.497862e+02 -5.047794e+04
INFO: cmn.c(133): CMN: 33.56 18.99 12.00  1.30 -6.63 14.16  6.27  1.90  1.22  6.58  2.29  9.60  5.33 
utt> 13353   4656.120201.065104.0212  254    0    40 12  1 2 1.854522e-12 -1.426067e+02 -3.622211e+04
INFO: cmn.c(133): CMN: 29.46 13.91 15.52 14.65 -0.79 11.23  2.85  2.43 -4.67  7.05 -0.18  3.71 10.71 
utt> 13354   4656.120201.065104.0213  316    0    32 8  1 2 1.235511e-12 -1.469832e+02 -4.644668e+04
INFO: cmn.c(133): CMN: 32.79 15.93 16.87 14.30 -2.14 10.58 -0.20  2.13 -6.72  8.21 -0.80  5.10 11.09 
utt> 13355   4656.120201.065104.0214  247    0    32 12  1 1 9.098883e-13 -1.438517e+02 -3.553136e+04
INFO: cmn.c(133): CMN: 37.31 17.25  4.86  6.47 -1.60 11.19 -0.44  2.96 -1.62  9.29 -3.43  3.92 10.36 
utt> 13356   4656.120201.065104.0215  336    0    40 8  1 2 1.473416e-12 -1.488556e+02 -5.001548e+04
INFO: cmn.c(133): CMN: 45.81 13.64 10.23 10.34 -0.97 14.77 -10.33  1.38 -2.63  8.09 -0.14 10.18  2.60 
utt> 13357   4656.120201.065104.0283  229    0    76 12  2 3 2.171312e-12 -1.497321e+02 -3.428864e+04
INFO: cmn.c(133): CMN: 49.52  9.88 17.72 10.44 -2.27  4.56 -7.96  3.11 -0.96 11.40  0.26 11.00  4.65 
utt> 13358   4656.120201.065104.0284  173    0    60 10  2 3 1.855416e-12 -1.513331e+02 -2.618062e+04
INFO: cmn.c(133): CMN: 50.47 16.29 11.60 13.22 -3.07  7.83 -14.17  5.82 -10.14 15.93  0.38  7.94  3.44 
utt> 13359   4656.120201.065104.0285  163    0    48 10  1 3 1.483378e-12 -1.499143e+02 -2.443603e+04
INFO: cmn.c(133): CMN: 52.05 13.34  9.08 18.88 -2.25 -4.82 -19.36 10.42  5.41 10.63  0.93  4.63  6.67 
utt> 13360   4656.120201.065104.0286  179    0    64 9  1 3 1.519434e-12 -1.507252e+02 -2.697982e+04
INFO: cmn.c(133): CMN: 50.97  8.11 12.41 17.29  5.56 -10.52 -19.73  6.35 10.77  2.92  3.42  5.72  6.67 
utt> 13361   4656.120201.065104.0287  171    0    48 9  1 3 1.412827e-12 -1.472072e+02 -2.517243e+04
INFO: cmn.c(133): CMN: 53.38  1.62 15.46 25.39 -2.81 -5.86 -11.45  6.65 -0.70  2.87  5.53  2.78  6.62 
utt> 13362   4656.120201.065104.0289  172    0    52 10  1 3 1.641722e-12 -1.507169e+02 -2.592331e+04
INFO: cmn.c(133): CMN: 52.65  4.42 12.84 26.11 -6.33 -7.86 -10.09  5.88  3.04  6.10  3.21  2.01  7.22 
utt> 13363   4656.120201.065104.0290  171    0    52 10  1 3 2.475978e-12 -1.496128e+02 -2.558378e+04
INFO: cmn.c(133): CMN: 49.47  7.87 13.83 14.40 -3.57  1.51 -6.39 -1.09  3.87 12.46  0.09  6.58 13.58 
utt> 13364   4656.120201.065104.0292  132    0    32 9  1 2 1.996069e-12 -1.482232e+02 -1.956546e+04
INFO: cmn.c(133): CMN: 48.82 19.68  8.20  7.47 -5.84 15.05 -6.52  4.61 -6.67 15.93 -4.11  7.25  5.37 
utt> 13365   4656.120201.065104.0293  212    0    80 12  2 3 3.280887e-12 -1.489916e+02 -3.158622e+04
INFO: cmn.c(133): CMN: 53.09  6.36 11.01 23.22 -8.19 -1.52 -13.41  2.94  2.24  8.14 -3.98  7.48  8.75 
utt> 13366   4656.120201.065104.0294  161    0    60 9  1 3 3.985648e-12 -1.506309e+02 -2.425157e+04
INFO: cmn.c(133): CMN: 52.21 10.02  8.06  8.41 -0.24  9.80 -10.20  6.70  2.19 14.00 -1.46  2.14  7.29 
utt> 13367   4656.120201.065104.0296  160    0    60 9  1 3 2.524591e-12 -1.541217e+02 -2.465947e+04
INFO: cmn.c(133): CMN: 53.79 18.07 12.06  1.98 -19.25 18.17 -11.54 -5.08 -1.75 15.26 -5.47  7.22  6.75 
utt> 13368   4656.120201.065104.0297  107    0    32 8  1 3 2.502810e-12 -1.451730e+02 -1.553351e+04
INFO: cmn.c(133): CMN: 51.20  9.05  9.01 12.76 -2.99  5.60 -6.01  4.47  1.45  9.09 -2.24  2.00  4.17 
utt> 13369   4656.120201.065104.0299  152    0    60 10  1 3 2.927182e-12 -1.498261e+02 -2.277356e+04
INFO: cmn.c(133): CMN: 48.29 17.76  9.99 13.71 -9.07 10.38 -12.98  3.49 -2.71 14.50 -2.27 10.78  5.13 
utt> 13370   4656.120201.065104.0300  154    0    56 10  1 3 3.445413e-12 -1.498949e+02 -2.308382e+04
INFO: cmn.c(133): CMN: 50.43 19.70  1.88 14.27 -2.69  7.67 -12.49 18.64 -8.87 12.78 -10.25 13.43  6.03 
utt> 13371   4656.120201.065104.0301  128    0    36 10  2 4 1.573352e-12 -1.452603e+02 -1.859332e+04
INFO: cmn.c(133): CMN: 51.12 14.71  8.79 22.66 -3.64  5.30 -10.83  1.19 -5.96 10.32 -6.00  1.38  6.77 
utt> 13372   4656.120201.065104.0303  157    0    56 9  1 3 3.671806e-12 -1.485111e+02 -2.331624e+04
INFO: cmn.c(133): CMN: 54.12 20.20  2.02 18.15  1.08  2.96 -11.80  4.29 -15.31 18.83 -11.60 14.62  7.88 
utt> 13373   4656.120201.065104.0304  148    0    40 9  1 3 2.088844e-12 -1.458329e+02 -2.158327e+04
INFO: cmn.c(133): CMN: 47.23 21.56 10.12 12.12  0.31 10.42 -2.65  0.64 -9.48 15.71 -2.60  5.75  6.96 
utt> 13374   4656.120201.065104.0305  147    0    40 13  1 3 3.520696e-12 -1.491787e+02 -2.192926e+04
INFO: cmn.c(133): CMN: 49.27 15.67 13.82 10.95 -8.26 10.22 -4.45 -0.97 -11.69  9.44 -2.89  8.44  8.86 
utt> 13375   4656.120201.065104.0306  132    0    36 8  1 3 2.151110e-12 -1.502975e+02 -1.983926e+04
INFO: cmn.c(133): CMN: 55.14 18.87  2.23  1.91 -8.54 12.05 -9.81  4.08 -0.89 11.52 -1.75  5.74  3.49 
utt> 13376   4656.120201.065104.0307  189    0    64 10  1 3 2.054449e-12 -1.489269e+02 -2.814719e+04
INFO: cmn.c(133): CMN: 48.52 18.98 13.06  6.12 -2.90 14.83 -9.48 -1.13 -0.77 11.56  1.61  6.82 10.01 
utt> 13377   4656.120201.065104.0308  130    0    32 8  1 3 3.521972e-12 -1.455007e+02 -1.891509e+04
INFO: cmn.c(133): CMN: 47.16 21.25  9.97 11.03  3.67 12.53 -2.76 -0.70 -8.32 14.42 -1.62  4.18  6.06 
utt> 13378   4656.120201.065104.0309  147    0    52 11  2 3 3.743274e-12 -1.466994e+02 -2.156482e+04
INFO: cmn.c(133): CMN: 56.06 17.32  6.07 14.30 -1.62  7.84 -8.23 -0.62 -10.41 14.89 -6.30  9.35 12.23 
utt> 13379   4656.120201.065104.0310  225    0    92 10  2 3 3.082168e-12 -1.487100e+02 -3.345975e+04
INFO: cmn.c(133): CMN: 57.48 15.64  4.43 13.24 -5.47 15.09 -9.93  0.39 -7.11 14.22  2.15  2.64  4.22 
utt> 13380   4656.120201.065104.0311  161    0    60 9  1 3 1.757667e-12 -1.512776e+02 -2.435570e+04
INFO: cmn.c(133): CMN: 47.60 18.98 15.71  6.96 -9.61 16.52 -0.82 12.17 -14.68 13.62  5.35  6.05  6.16 
utt> 13381   4656.120201.065104.0312  114    0    28 10  1 3 5.079266e-12 -1.493074e+02 -1.702105e+04
INFO: cmn.c(133): CMN: 51.04 19.02 -0.01  8.08 -1.38 18.58  2.29 13.02 -11.38 11.46 -0.59  1.12  0.61 
utt> 13382   4656.120201.065104.0313  108    0    32 10  1 3 2.236136e-12 -1.463443e+02 -1.580518e+04
INFO: cmn.c(133): CMN: 53.65 15.75  3.45 20.78 -4.84  8.29 -9.72 -1.92 -12.64  8.99  3.36  4.86  6.43 
utt> 13383   4656.120201.065104.0314  114    0    36 9  1 3 2.284046e-12 -1.460786e+02 -1.665296e+04
INFO: cmn.c(133): CMN: 55.39 18.02  3.60  5.27 -10.77 14.92 -4.64  3.53 -7.14  7.37  1.21  3.15  6.24 
utt> 13384   4656.120201.065104.0315  190    0    64 10  1 3 3.452330e-12 -1.504344e+02 -2.858253e+04
INFO: cmn.c(133): CMN: 50.38 20.87  2.67 12.99 -4.75 10.02 -4.37  1.19  1.36  7.37 -7.78  5.23 11.03 
utt> 13385   4656.120201.065104.0317  113    0    24 8  1 2 7.469175e-13 -1.478922e+02 -1.671182e+04
INFO: cmn.c(133): CMN: 51.73 20.12 10.70  9.55 -9.38  9.83 -3.12 11.10 -12.39 18.03 -0.90 10.65  7.18 
utt> 13386   4656.120201.065104.0318  144    0    44 9  2 3 3.707732e-12 -1.470743e+02 -2.117870e+04
INFO: cmn.c(133): CMN: 46.68 17.19 11.70  9.80 -7.34 15.38  1.60  5.27 -10.60 13.01  3.94 -0.68  6.35 
utt> 13387   4656.120201.065104.0319   91    0    24 10  2 3 1.642872e-12 -1.501181e+02 -1.366075e+04
INFO: cmn.c(133): CMN: 50.57 17.18  5.69 14.05 -7.03 17.22  4.68 14.08 -19.19 18.09 -1.57  6.72  4.79 
utt> 13388   4656.120201.065104.0320  113    0    28 7  1 3 3.420833e-12 -1.425786e+02 -1.611139e+04
INFO: cmn.c(133): CMN: 49.63 13.89  2.23 22.70  3.87  3.47 -12.83 -6.94 -3.56 15.41  1.42  7.82  5.22 
utt> 13389   4656.120201.065104.0322  109    0    36 9  1 3 1.888147e-12 -1.455367e+02 -1.586350e+04
INFO: cmn.c(133): CMN: 52.03  6.42  1.40  1.67 -1.94 16.73 -6.43  2.77  4.15 16.24  2.00  3.60  2.12 
utt> 13390   4656.120201.065104.0323  117    0    40 12  1 3 9.106959e-13 -1.446530e+02 -1.692440e+04
INFO: cmn.c(133): CMN: 48.75  6.76 12.33 10.82  2.04 -0.44 -8.96 -2.48 -0.89  6.59  0.11  8.06  6.31 
utt> 13391   4656.120201.065104.0324  137    0    44 9  1 3 2.606834e-12 -1.451747e+02 -1.988893e+04
INFO: cmn.c(133): CMN: 51.60  9.25 -0.57 -0.28 -0.89 19.28 -4.87  2.87  7.42 13.63  7.30  3.80  0.70 
utt> 13392   4656.120201.065104.0325  130    0    40 11  2 3 2.550136e-12 -1.427025e+02 -1.855132e+04
INFO: cmn.c(133): CMN: 46.76 17.12 15.23  7.31 -4.61 12.36 -2.88  6.71 -16.34 11.59 -1.45  5.40 13.40 
utt> 13393   4656.120201.065104.0326  126    0    36 8  1 3 2.471599e-12 -1.468622e+02 -1.850464e+04
INFO: cmn.c(133): CMN: 46.10 16.97 13.08 10.53 -4.19  7.98 -1.62  9.24 -11.65  7.51 -5.13  5.94 12.71 
utt> 13394   4656.120201.065104.0327  174    0    56 10  2 3 2.781535e-12 -1.497314e+02 -2.605326e+04
INFO: cmn.c(133): CMN: 55.71 13.57  4.50  9.52 -2.37  8.83 -6.97 -5.67 -4.59 15.87 -2.21  5.02  8.91 
utt> 13395   4656.120201.065104.0328  230    0    88 12  2 4 3.489147e-12 -1.471891e+02 -3.385349e+04
INFO: cmn.c(133): CMN: 42.70  7.99 23.96 22.75 -4.23 11.26 -1.39  1.75 -3.50 10.56  1.98 13.18  5.38 
utt> 13396   4656.120201.065104.0329   99    0    20 9  1 3 3.270745e-12 -1.516016e+02 -1.500856e+04
INFO: cmn.c(133): CMN: 46.48 18.55 10.42 13.18  1.95  9.44 -2.71 12.57 -15.36 12.57 -6.74 10.48  8.96 
utt> 13397   4656.120201.065104.0331   96    0    24 9  1 3 1.892135e-12 -1.433907e+02 -1.376550e+04
INFO: cmn.c(133): CMN: 45.81 21.10 15.17 10.53 -12.10 11.76  3.27  7.14 -15.33  4.73 -2.04 11.05  9.82 
utt> 13398   4656.120201.065104.0332  118    0    36 10  1 3 2.313128e-12 -1.455705e+02 -1.717732e+04
INFO: cmn.c(133): CMN: 51.70 17.20  2.19  7.43 -7.02 10.75 -4.95  5.77 -1.54  8.65 -2.14  2.95  5.32 
utt> 13399   4656.120201.065104.0334  125    0    36 9  1 3 1.382876e-12 -1.470977e+02 -1.838721e+04
INFO: cmn.c(133): CMN: 50.56 18.96  8.94 16.24  1.75  4.97 -4.68  2.12 -10.79 19.14 -3.94  2.20  8.56 
utt> 13400   4656.120201.065104.0335  132    0    48 9  1 3 1.740079e-12 -1.481471e+02 -1.955542e+04
INFO: cmn.c(133): CMN: 52.33 14.34 -0.20 16.00 -2.95  5.39 -1.17  3.67 -4.27  9.26 -4.75 11.33  9.44 
utt> 13401   4656.120201.065104.0336   97    0    32 9  2 4 3.690858e-12 -1.492350e+02 -1.447579e+04
INFO: cmn.c(133): CMN: 51.79 11.75  4.85 17.80 -9.03 13.42  0.67 -1.39 -2.92  2.09  1.11  6.38  3.83 
utt> 13402   4656.120201.065104.0338  103    0    24 8  1 2 2.465367e-12 -1.459926e+02 -1.503723e+04
INFO: cmn.c(133): CMN: 52.12  6.37  8.09 11.10 -3.06  9.46  6.56 13.77 -12.67  5.03 -2.73 11.19  9.67 
utt> 13403   4656.120201.065104.0340  171    0    60 10  1 3 4.412176e-12 -1.498140e+02 -2.561819e+04
INFO: cmn.c(133): CMN: 48.46 15.96  8.50  7.93 -6.23 12.18  5.42 18.08 -20.20  8.75  1.65  7.73  2.53 
utt> 13404   4656.120201.065104.0341  140    0    44 10  2 3 3.004344e-12 -1.494311e+02 -2.092036e+04
INFO: cmn.c(133): CMN: 46.55 18.20 12.80 15.59  0.42  7.93 -1.59  6.60 -7.00 11.35 -0.26  3.63 14.84 
utt> 13405   4656.120201.065104.0342  125    0    40 10  1 3 2.679900e-12 -1.493524e+02 -1.866904e+04
INFO: cmn.c(133): CMN: 51.30 14.21  4.13  5.72 -7.29 10.09  2.99  6.43 -5.35 12.07  5.39  1.16  4.36 
utt> 13406   4656.120201.065104.0343  115    0    36 10  1 3 3.394637e-12 -1.475509e+02 -1.696836e+04
INFO: cmn.c(133): CMN: 44.63 20.20 21.79  4.99 -5.46 12.68  6.92 16.00 -9.66  3.15  8.45  4.96  1.82 
utt> 13407   4656.120201.065104.0344  120    0    40 12  2 4 3.853807e-12 -1.433377e+02 -1.720053e+04
INFO: cmn.c(133): CMN: 48.81  8.16 12.64 10.09 -3.03 11.49 -6.72  2.58 -2.96  6.56  1.00  7.48 11.02 
utt> 13408   4656.120201.065104.0346  148    0    48 10  1 3 3.657570e-12 -1.501257e+02 -2.221861e+04
INFO: cmn.c(133): CMN: 47.43 12.65 14.11  2.97  0.14 15.66  7.78 17.86 -14.97  0.51  2.96  4.88  3.83 
utt> 13409   4656.120201.065104.0348  161    0    48 10  2 3 3.090600e-12 -1.493736e+02 -2.404916e+04
INFO: cmn.c(133): CMN: 55.83 15.53 11.17 14.01 -7.83 11.99 -17.59  9.44 -2.31 12.19 -0.96  6.81  6.87 
utt> 13410   4656.120201.065104.0350  206    0    80 9  1 3 4.324478e-12 -1.515382e+02 -3.121687e+04
INFO: cmn.c(133): CMN: 54.97 11.51  5.86  3.26 -8.46 12.26 -10.62 10.53 -3.78  6.16 -7.50 13.50 -1.20 
utt> 13411   4656.120201.065104.0351  160    0    60 11  2 3 3.266956e-12 -1.524431e+02 -2.439090e+04
INFO: cmn.c(133): CMN: 53.16 12.41 10.09  2.24 -8.05 12.22 -8.41  9.48 -2.00  5.73 -6.31  9.61 -0.68 
utt> 13412   4656.120201.065104.0352  162    0    60 10  1 3 3.511213e-12 -1.551097e+02 -2.512778e+04
INFO: cmn.c(133): CMN: 52.16  8.95  9.77 22.92 -8.24  8.19 -8.31  3.36 -8.72 13.75 -6.56  4.90  3.53 
utt> 13413   4656.120201.065104.0353  127    0    44 10  2 3 3.714585e-12 -1.534652e+02 -1.949008e+04
INFO: cmn.c(133): CMN: 53.51 20.27 12.82 12.32 -4.26  5.72 -12.51 19.10 -12.33 14.65 -7.07 15.75  8.47 
utt> 13414   4656.120201.065104.0354  175    0    72 10  2 3 4.147581e-12 -1.542258e+02 -2.698951e+04
INFO: cmn.c(133): CMN: 52.69 16.52  8.84 13.50 -2.61  8.33 -18.32  3.42 -5.78 11.38 -4.35  3.36  5.19 
utt> 13415   4656.120201.065104.0355  174    0    64 9  1 3 2.706775e-12 -1.516558e+02 -2.638810e+04
INFO: cmn.c(133): CMN: 59.80 15.70  6.15 14.75 -11.53  9.44 -1.32  4.51 -9.62 13.02 -2.79  6.35  7.67 
utt> 13416   4656.120201.065104.0357  499    0   204 11  2 3 2.976695e-12 -1.517345e+02 -7.571550e+04
INFO: cmn.c(133): CMN: 56.02 15.35  8.73  9.13 -11.75 16.46  1.11 16.04 -16.07  9.30  2.62  9.06  5.86 
utt> 13417   4656.120201.065104.0359  179    0    84 10  1 3 3.031968e-12 -1.552243e+02 -2.778515e+04
INFO: cmn.c(133): CMN: 51.32  2.51  2.18  6.97 -1.31  4.21 -21.67 16.50 15.48  6.48 -1.88  3.40  5.25 
utt> 13418   4656.120201.065104.0364  134    0    48 8  1 3 2.104720e-12 -1.472119e+02 -1.972639e+04
INFO: cmn.c(133): CMN: 48.84 14.92  7.11 14.67 -4.48  7.01 -11.81  0.99 -5.11 12.72 -5.16  2.23  5.49 
utt> 13419   4656.120201.065104.0367  174    0    64 9  1 3 1.494977e-12 -1.488204e+02 -2.589474e+04
INFO: cmn.c(133): CMN: 50.28 14.71 13.08 10.11 -10.89 14.52 -16.40  3.66 -4.71 18.85 -3.46  8.66  4.64 
utt> 13420   4656.120201.065104.0368  365    0   148 12  2 4 3.943492e-12 -1.518338e+02 -5.541935e+04
INFO: cmn.c(133): CMN: 56.30 11.45  5.30 14.61 -8.35  6.88 -8.91  2.30 -10.43 17.87 -1.84  5.12  7.20 
utt> 13421   4656.120201.065104.0370  386    0   160 10  1 3 2.991130e-12 -1.483084e+02 -5.724704e+04
INFO: cmn.c(133): CMN: 48.72 15.42  6.73 17.54 -6.24  8.68 -6.27  2.58 -13.69 15.56 -0.99  3.49  7.93 
utt> 13422   4656.120201.065104.0374  173    0    64 9  1 3 1.433212e-12 -1.524616e+02 -2.637585e+04
INFO: cmn.c(133): CMN: 46.66 15.29  7.74 15.47 -5.71  7.39 -9.07  3.53 -11.11 15.46  0.21  0.10  9.16 
utt> 13423   4656.120201.065104.0375  171    0    64 9  1 3 2.647812e-12 -1.493648e+02 -2.554138e+04
INFO: cmn.c(133): CMN: 54.11  8.17  6.54  3.61 -2.10 11.89 -8.11  1.05 -3.49 15.47 -0.46  4.47  9.08 
utt> 13424   4656.120201.065104.0376  279    0   136 10  2 3 2.759428e-12 -1.525261e+02 -4.255479e+04
INFO: cmn.c(133): CMN: 52.43 10.92 10.25  4.81 -10.39 14.80 -6.61 -0.43 -5.18  9.43  2.98  9.78  5.86 
utt> 13425   4656.120201.065104.0377  334    0   132 11  2 4 3.689187e-12 -1.518762e+02 -5.072667e+04
INFO: cmn.c(133): CMN: 47.36 15.69 15.70 12.33 -9.64 20.40  1.16  3.93 -7.09  8.57 -0.75  9.17  4.54 
utt> 13426   4656.120201.065104.0378  206    0    80 12  2 3 4.024259e-12 -1.517109e+02 -3.125245e+04
INFO: cmn.c(133): CMN: 48.05  7.78  1.98  6.55 -2.47 11.73 -7.16  7.93  1.69  2.58  1.33  3.64  3.56 
utt> 13427   4656.120201.065104.0379  109    0    36 10  1 3 2.838987e-12 -1.473630e+02 -1.606256e+04
INFO: cmn.c(133): CMN: 48.74 12.86  9.34  4.73 -11.98 16.78 -0.37 19.95 -9.58  5.13  5.90  7.30  0.43 
utt> 13428   4656.120201.065104.0380  127    0    56 10  1 3 2.646848e-12 -1.550477e+02 -1.969105e+04
INFO: cmn.c(133): CMN: 50.01 13.35  3.86  5.25 -8.48  9.00 -6.72  6.37 -16.36 13.47 -2.80  3.85 12.26 
utt> 13429   4656.120201.065104.0384  243    0    96 11  1 3 2.320633e-12 -1.554975e+02 -3.778589e+04
INFO: cmn.c(133): CMN: 49.92 16.15  8.60 17.35 -12.88 16.49 -9.78 20.17 -18.07 12.75  1.74  6.85  6.69 
utt> 13430   4656.120201.065104.0385  113    0    32 10  1 3 2.735619e-12 -1.468699e+02 -1.659630e+04
INFO: cmn.c(133): CMN: 50.48  9.07  7.68 10.01 -5.02 14.05 -8.53 10.48 -9.92 14.19  5.75  4.07  7.13 
utt> 13431   4656.120201.065104.0386  157    0    60 10  2 3 1.927114e-12 -1.514562e+02 -2.377862e+04
INFO: cmn.c(133): CMN: 54.36 11.39  2.40  8.84 -14.93 11.45 -13.28  3.06 -1.61 14.25 -2.33  8.18  4.96 
utt> 13432   4656.120201.065104.0388  376    0   172 11  1 3 3.870330e-12 -1.518972e+02 -5.711335e+04
INFO: cmn.c(133): CMN: 49.39 16.41  2.28 14.79 -9.23  9.72 -12.56  4.23 -9.06 16.28 -4.65  7.34  6.86 
utt> 13433   4656.120201.065104.0390  236    0    92 10  1 3 2.906692e-12 -1.497938e+02 -3.535134e+04
INFO: cmn.c(133): CMN: 48.26  7.12  5.51  4.99 -2.43  6.86 -12.90  0.06  5.16 14.89 -2.01  8.18  7.50 
utt> 13434   4656.120201.065104.0392  290    0   136 11  2 4 2.684557e-12 -1.521639e+02 -4.412754e+04
INFO: cmn.c(133): CMN: 49.85  8.52  6.82 17.29  1.65 -1.01 -16.54  7.26  6.16  6.50 -4.62  7.06  4.14 
utt> 13435   4656.120201.065104.0393  187    0    76 11  2 3 2.839762e-12 -1.510934e+02 -2.825446e+04
INFO: cmn.c(133): CMN: 43.57  3.64  9.68 11.98 -7.70 12.03 -12.01 -3.19 11.81  8.19 -4.39  6.75  2.21 
utt> 13436   4656.120201.065104.0394  119    0    48 10  1 3 4.048775e-12 -1.485483e+02 -1.767725e+04
INFO: cmn.c(133): CMN: 48.15 11.76  9.82 13.08 -10.14  8.50 -11.91  8.83 -9.33 11.14 -13.16  7.28  9.19 
utt> 13437   4656.120201.065104.0395  171    0    72 10  1 3 3.487076e-12 -1.539196e+02 -2.632024e+04
INFO: cmn.c(133): CMN: 50.52  8.24  7.05  3.85 -12.38 16.65 -1.49  1.25  5.09 15.11 -2.61  8.35  0.39 
utt> 13438   4656.120201.065104.0396  138    0    56 11  2 4 2.313431e-12 -1.509350e+02 -2.082904e+04
INFO: cmn.c(133): CMN: 47.43  9.41  9.44 18.20 -6.27  6.90 -13.55  4.22 -5.51 10.15  0.91  9.40 11.31 
utt> 13439   4656.120201.065104.0397  222    0    84 11  1 3 2.291010e-12 -1.506528e+02 -3.344492e+04
INFO: cmn.c(133): CMN: 46.11 10.56 12.18  7.10 -1.22 12.49 -5.87 -0.96 -9.97  7.48  8.46  4.80  5.68 
utt> 13440   4656.120201.065104.0398  253    0   108 9  1 3 2.743555e-12 -1.528213e+02 -3.866379e+04
INFO: cmn.c(133): CMN: 47.33  7.98  1.36  4.82 -8.83 12.71 -5.42  2.76 -1.15 12.09  2.33  3.93  4.13 
utt> 13441   4656.120201.065104.0399  132    0    60 11  1 3 2.698384e-12 -1.516023e+02 -2.001151e+04
INFO: cmn.c(133): CMN: 53.34  9.55  3.14 -0.12 -13.85 20.42 -7.44  0.46 -4.36  9.31  3.50  3.40  1.51 
utt> 13442   4656.120201.065104.0400  178    0    72 9  1 3 2.736207e-12 -1.521563e+02 -2.708383e+04
INFO: cmn.c(133): CMN: 47.49 13.15 12.17 -1.09 -12.66 12.11 -4.77  3.21 -6.54  5.98  8.98  5.66  5.63 
utt> 13443   4656.120201.065104.0401  293    0   124 10  2 3 4.645385e-12 -1.520565e+02 -4.455256e+04
INFO: cmn.c(133): CMN: 48.49 12.80 10.06 12.38 -6.50 14.02 -8.03 -6.95 -12.15 13.28  4.21  7.04  9.52 
utt> 13444   4656.120201.065104.0405  228    0   104 9  2 3 2.811471e-12 -1.526590e+02 -3.480624e+04
INFO: cmn.c(133): CMN: 49.13 14.75  9.81 11.73 -9.89  9.37 -3.30  5.06 -14.69 14.52 -9.57  9.88 12.08 
utt> 13445   4656.120201.065104.0406  230    0    96 10  2 3 2.027879e-12 -1.540192e+02 -3.542441e+04
INFO: cmn.c(133): CMN: 50.60 14.16  2.20 12.43 -11.07  5.52 -22.78  5.86 -5.10 17.79 -1.59  7.35  5.63 
utt> 13446   4656.120201.065104.0409  202    0    88 10  2 3 3.878275e-12 -1.522524e+02 -3.075498e+04
INFO: cmn.c(133): CMN: 46.22 10.88  2.77 -1.27 -3.64 17.55 -0.98 11.66 -0.18  7.21 -1.80  1.28  5.50 
utt> 13447   4656.120201.065104.0410  195    0    56 11  1 3 1.801289e-12 -1.509012e+02 -2.942573e+04
INFO: cmn.c(133): CMN: 51.34 14.53  8.45  7.42 -7.36 14.50 -3.81 -2.62 -12.68 16.18 -2.11  1.88  9.79 
utt> 13448   4656.120201.065104.0414 2531    0  1100 13  1 3 3.312545e-12 -1.542387e+02 -3.903782e+05
INFO: cmn.c(133): CMN: 50.39 12.70 10.38  9.51 -10.28 12.26  1.50  7.46 -16.82 13.74 -1.19  1.40  8.86 
utt> 13449   4656.120201.065104.0415  290    0   100 13  2 3 2.207959e-12 -1.513510e+02 -4.389179e+04
INFO: cmn.c(133): CMN: 51.18 13.19 10.11  8.76 -9.31 11.14 -0.68  5.89 -12.62  6.45 -0.93  3.68  1.38 
utt> 13450   4656.120201.065104.0418 1348    0   580 11  1 3 2.799397e-12 -1.531832e+02 -2.064910e+05
INFO: cmn.c(133): CMN: 51.68 14.43  6.36  7.66 -10.35 14.29 -0.17  4.70 -7.82 12.36 -4.47  3.51  4.59 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Salomon/4656.120201.065104.0419 ignored
utt> 13451   4656.120201.065104.0419 2312    0  1100 25 
INFO: cmn.c(133): CMN: 46.16 12.90 10.66  8.85 -5.84 12.35  2.02  3.47 -3.32  7.95 -3.32  2.28  6.20 
utt> 13452   4656.120201.065104.0420  666    0   268 12  1 3 3.172463e-12 -1.520218e+02 -1.012465e+05
INFO: cmn.c(133): CMN: 45.41 13.63  7.20 13.44 -3.42  6.76 -9.95 -2.81 -4.24 13.38 -5.59  4.70  8.01 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Salomon/4656.120201.065104.0427 ignored
utt> 13453   4656.120201.065104.0427 1243    0   540 31 
INFO: cmn.c(133): CMN: 49.35 17.79  5.90 13.16 -10.57 11.53 -5.74  6.85 -14.63 11.27 -2.20  6.96  9.13 
utt> 13454   4656.120201.065104.0432  368    0   136 8  1 3 2.014044e-12 -1.540016e+02 -5.667258e+04
INFO: cmn.c(133): CMN: 51.54 12.69  4.95 19.68 -8.78  8.06 -9.69  6.78 -13.42 17.43 -3.50  7.88  9.05 
utt> 13455   4656.120201.065104.0438  313    0   140 11  2 3 2.091866e-12 -1.517367e+02 -4.749358e+04
INFO: cmn.c(133): CMN: 49.55 11.61 11.79 22.08 -3.54  4.97 -7.67  0.19 -13.62 19.95 -5.84  8.68  9.25 
utt> 13456   4656.120201.065104.0439  183    0    92 13  2 4 4.863132e-12 -1.526795e+02 -2.794034e+04
INFO: cmn.c(133): CMN: 50.87 12.60  2.06 20.75 -6.04 10.43 -16.00 -2.29 -6.39 21.41 -6.45  8.09  7.08 
utt> 13457   4656.120201.065104.0440  191    0    68 9  1 3 1.498930e-12 -1.487310e+02 -2.840763e+04
INFO: cmn.c(133): CMN: 48.95 14.70  3.14 16.23 -8.10 -2.63 -12.50 12.18 -13.77 11.95 -6.90  6.56  8.39 
utt> 13458   4656.120201.065104.0441  215    0    88 9  1 3 3.410582e-12 -1.512056e+02 -3.250921e+04
INFO: cmn.c(133): CMN: 52.69 17.34  4.23 17.72 -9.19  7.97 -15.63  3.95 -10.55 17.80 -4.34  5.90  8.37 
utt> 13459   4656.120201.065104.0443  205    0    92 9  1 3 2.657976e-12 -1.537297e+02 -3.151459e+04
INFO: cmn.c(133): CMN: 45.94 17.89 10.75 22.67 -4.84  7.09 -8.47  1.37 -10.82 18.48  1.53  4.70 15.79 
utt> 13460   4656.120201.065104.0446  203    0    88 10  2 4 3.321573e-12 -1.519017e+02 -3.083604e+04
INFO: cmn.c(133): CMN: 47.13 11.67  2.60 12.40 -6.77  2.45 -14.79  8.64 -5.82 14.80  1.11  4.85  6.83 
utt> 13461   4656.120201.065104.0448  205    0    88 10  1 3 2.970167e-12 -1.519174e+02 -3.114307e+04
INFO: cmn.c(133): CMN: 52.60 14.58  5.52 11.22 -10.57  8.04 -20.55  4.53 -1.24  5.32  5.68  1.69  6.36 
utt> 13462   4656.120201.065104.0449  225    0   100 13  2 4 3.701105e-12 -1.573240e+02 -3.539789e+04
INFO: cmn.c(133): CMN: 52.94 15.80  3.33  6.76 -16.15  8.89 -20.19 15.70 -1.42 11.48 -3.55  4.75  1.66 
utt> 13463   4656.120201.065104.0450  291    0   136 12  2 4 4.949532e-12 -1.518651e+02 -4.419274e+04
INFO: cmn.c(133): CMN: 48.95 12.21  2.62 11.57  1.31  2.91 -17.19  5.49  0.84 13.81 -3.54  6.36  2.82 
utt> 13464   4656.120201.065104.0453  216    0    88 10  2 3 2.782682e-12 -1.489985e+02 -3.218368e+04
INFO: cmn.c(133): CMN: 51.09 13.13  2.03 17.35 -8.50  4.12 -17.40  6.92 -1.50 13.35 -9.29  8.25  5.32 
utt> 13465   4656.120201.065104.0454  180    0    68 9  1 3 1.796690e-12 -1.469859e+02 -2.645746e+04
INFO: cmn.c(133): CMN: 47.44 10.99  7.76 15.50  2.09  4.85 -12.72  8.99 -8.23 11.36 -7.38  8.67  8.02 
utt> 13466   4656.120201.065104.0455  193    0    92 11  2 3 4.895592e-12 -1.502182e+02 -2.899212e+04
INFO: cmn.c(133): CMN: 51.46 13.96  0.61  8.75 -6.95  7.58 -11.63  3.42 -7.80 19.48 -2.69  0.16  6.48 
utt> 13467   4656.120201.065104.0456  212    0   100 11  2 4 1.932854e-12 -1.533218e+02 -3.250422e+04
INFO: cmn.c(133): CMN: 49.40 16.08  2.84 13.01 -5.16 12.99 -9.57  1.51 -11.24 15.74  1.39  1.20  8.16 
utt> 13468   4656.120201.065104.0457  212    0   116 10  2 3 2.644095e-12 -1.572952e+02 -3.334658e+04
INFO: cmn.c(133): CMN: 47.98 18.18  6.65 15.82 -13.28 13.26 -2.81  1.20 -13.58 14.42 -0.79  6.32  7.37 
utt> 13469   4656.120201.065104.0460  187    0    92 11  1 3 2.137823e-12 -1.540247e+02 -2.880262e+04
INFO: cmn.c(133): CMN: 46.76 12.14  7.49 10.73 -5.25  9.49 -5.30  1.14 -10.41 13.74 -3.23  4.58  7.58 
utt> 13470   4656.120201.065104.0467 2801    0  1080 12  1 3 2.467479e-12 -1.535034e+02 -4.299630e+05
INFO: cmn.c(133): CMN: 49.66 12.15  8.99 14.26 -8.52 10.73 -1.65 -0.70 -10.00 12.06 -2.87  6.72  6.63 
utt> 13471   4656.120201.065104.0472 2377    0   984 11  1 3 2.255838e-12 -1.523041e+02 -3.620268e+05
INFO: cmn.c(133): CMN: 49.76  9.35 11.68 13.60 -4.89 10.86 -2.46  1.50 -11.41  8.65 -2.56  7.33  6.47 
utt> 13472   4656.120201.065104.0473 2596    0  1072 12  1 3 2.344394e-12 -1.537748e+02 -3.991994e+05
INFO: cmn.c(133): CMN: 47.07 11.00 10.94 18.12 -5.08  8.48 -7.99 -1.38 -2.64 13.84 -8.09  5.68  7.93 
utt> 13473   4656.120201.065104.0476  667    0   240 9  1 2 1.563614e-12 -1.468920e+02 -9.797699e+04
INFO: cmn.c(133): CMN: 51.00 13.08  7.40 15.04 -8.95  9.41 -5.06 -0.40 -8.32 15.37 -2.14  6.16  8.81 
utt> 13474   4656.120201.065104.0478 2383    0   984 11  1 3 2.502724e-12 -1.528190e+02 -3.641676e+05
INFO: cmn.c(133): CMN: 50.41 12.00 11.94 14.27 -8.40 13.48 -4.82  1.91 -11.37 13.90 -3.91  4.45  7.28 
utt> 13475   4656.120201.065104.0479  596    0   208 11  1 3 2.501635e-12 -1.494824e+02 -8.909153e+04
INFO: cmn.c(133): CMN: 44.69 11.46 14.42 16.26 -9.25 -6.64 -16.00 13.68 -11.84 18.68 -5.20  2.34 12.83 
utt> 13476   4656.120201.065104.0485 1227    0   580 11  1 3 2.792161e-12 -1.529821e+02 -1.877090e+05
INFO: cmn.c(133): CMN: 42.64 17.91  8.54 13.98 -14.44 -5.75 -1.71  8.69 -10.90 20.47 -6.89  8.62  6.90 
utt> 13477   4656.120201.065104.0486  749    0   320 14  2 4 2.799071e-12 -1.525763e+02 -1.142797e+05
INFO: cmn.c(133): CMN: 39.83 14.82  7.59  4.31 -14.05 -5.88 -4.07  7.37  1.02 18.39 -6.16 12.93  6.01 
utt> 13478   4656.120201.065104.0487  295    0   128 13  2 3 3.548497e-12 -1.530589e+02 -4.515238e+04
INFO: cmn.c(133): CMN: 47.95 13.07  8.53  4.55 -16.60 -5.85 -10.22  9.73 -8.11 21.83 -7.45  5.83  3.21 
utt> 13479   4656.120201.065104.0489  330    0   152 12  2 4 3.600559e-12 -1.539728e+02 -5.081102e+04
INFO: cmn.c(133): CMN: 45.25 11.87 10.30 15.97 -15.86 -8.00 -1.30  4.81 -14.93 17.87 -9.08  6.20  5.97 
utt> 13480   4656.120201.065104.0490  351    0   152 11  2 3 2.597800e-12 -1.530166e+02 -5.370884e+04
INFO: cmn.c(133): CMN: 44.90 12.00  7.75  5.53 -10.74 -8.60 -6.50  8.80 -8.07 20.19 -11.32  4.16  6.47 
utt> 13481   4656.120201.065104.0491  335    0   120 11  2 3 2.633195e-12 -1.534556e+02 -5.140761e+04
INFO: cmn.c(133): CMN: 42.96 13.79 13.73  9.48 -13.65 -7.40 -3.20  6.31 -10.76 23.45 -7.66  7.08  8.64 
utt> 13482   4656.120201.065104.0493  673    0   256 13  2 3 2.677357e-12 -1.515997e+02 -1.020266e+05
INFO: cmn.c(133): CMN: 46.94 18.86  9.71  6.38 -10.45 13.48 -8.47 -0.19 -11.76 17.51 -5.07  5.31  7.39 
utt> 13483   4656.120201.065104.0498  554    0   208 12  2 3 2.320698e-12 -1.524087e+02 -8.443440e+04
INFO: cmn.c(133): CMN: 50.62 12.93  8.63 14.63 -8.58  6.71 -8.93  9.34 -11.69 20.88 -6.12  4.44  6.32 
utt> 13484   4656.120201.065104.0499  419    0   192 11  2 3 4.063382e-12 -1.504115e+02 -6.302241e+04
INFO: cmn.c(133): CMN: 49.34 12.77  9.99 10.30 -0.36 10.63 -6.17  3.14  1.02 13.27 -6.87  4.98  2.66 
utt> 13485   4656.120201.065104.0503  353    0   140 13  2 4 4.864965e-12 -1.514383e+02 -5.345772e+04
INFO: cmn.c(133): CMN: 43.76 17.65 11.08  7.99 -0.03  8.19 -4.80  2.64 -2.32 12.14 -4.34  4.91  5.03 
utt> 13486   4656.120201.065104.0504  750    0   236 14  1 3 2.592309e-12 -1.511826e+02 -1.133869e+05
INFO: cmn.c(133): CMN: 52.61 12.59  9.04 15.30 -5.56  4.88 -7.18  4.40 -7.78 17.15 -8.36  4.43  8.25 
utt> 13487   4656.120201.065104.0505  413    0   192 12  2 4 2.425292e-12 -1.502023e+02 -6.203356e+04
INFO: cmn.c(133): CMN: 47.41 14.94  9.41  9.18 -7.14  5.17 -17.73  2.01 -2.63 14.80 -1.27 11.07  1.76 
utt> 13488   4656.120201.065104.0507  448    0   192 13  2 4 4.460780e-12 -1.544252e+02 -6.918249e+04
INFO: cmn.c(133): CMN: 50.14 15.39  7.08  7.02 -10.65 -1.00 -21.01 10.37 -4.41 11.77  3.39  4.34  3.44 
utt> 13489   4656.120201.065104.0508  318    0   120 11  1 3 3.456641e-12 -1.517961e+02 -4.827117e+04
INFO: cmn.c(133): CMN: 39.00  7.58 25.75 25.30  3.77  1.29 -3.94  9.18 -7.63  8.64 -1.55  2.32 10.49 
utt> 13490   4656.120201.065104.0509  105    0    32 14  2 3 2.137078e-12 -1.491810e+02 -1.566400e+04
INFO: cmn.c(133): CMN: 50.24  8.32 13.54  8.84  3.06  5.00 -9.51  0.37 -0.82 12.27  0.56  5.30 10.74 
utt> 13491   4656.120201.065104.0510  404    0   152 12  2 4 4.406063e-12 -1.501197e+02 -6.064836e+04
INFO: cmn.c(133): CMN: 54.47 11.88  6.22  7.33 -10.85  7.47 -13.10  4.70 -2.63 16.41 -0.57  8.97  6.95 
utt> 13492   4656.120201.065104.0513  342    0   156 14  2 4 3.239889e-12 -1.517602e+02 -5.190200e+04
INFO: cmn.c(133): CMN: 45.14 18.08  9.73 12.81 -10.55  7.47 -3.28  8.59 -8.24 15.76  5.57  2.72  8.82 
utt> 13493   4656.120201.065104.0514  239    0    84 14  2 3 2.657768e-12 -1.508143e+02 -3.604462e+04
INFO: cmn.c(133): CMN: 41.44 18.17 12.78 15.01 -8.36 -2.97  4.42  7.92 -5.18 17.78  3.54  3.12  5.56 
utt> 13494   4656.120201.065104.0515  253    0    84 17  2 3 3.367244e-12 -1.509698e+02 -3.819537e+04
INFO: cmn.c(133): CMN: 50.06 10.16 13.27  6.77 -0.08  9.88 -3.00  2.43 -1.62  7.82 -0.11  6.50  8.59 
utt> 13495   4656.120201.065104.0516  454    0   152 11  1 3 2.476909e-12 -1.503757e+02 -6.827058e+04
INFO: cmn.c(133): CMN: 46.28 16.26 11.63 -1.44 -9.36 10.01 -5.93  7.44 -2.80 11.85  2.46  7.52  6.84 
utt> 13496   4656.120201.065104.0517  319    0   120 14  2 4 2.983629e-12 -1.527832e+02 -4.873783e+04
INFO: cmn.c(133): CMN: 50.32 10.52 16.58  7.51 -5.80  2.09 -12.08 10.63 -3.96 12.77  6.32  3.68  6.35 
utt> 13497   4656.120201.065104.0520  239    0   100 13  2 4 3.570229e-12 -1.527313e+02 -3.650277e+04
INFO: cmn.c(133): CMN: 49.76 16.15  7.54  3.80 -3.47  6.70 -13.94 16.87 -2.57 18.22  2.17  9.50  0.50 
utt> 13498   4656.120201.065104.0521  288    0   104 11  2 4 2.871263e-12 -1.513957e+02 -4.360196e+04
INFO: cmn.c(133): CMN: 47.36 18.88 14.07  8.02 -8.61  2.42 -19.31  7.28 -11.52 12.79  8.13 -0.88 11.03 
utt> 13499   4656.120201.065104.0523  274    0   116 13  2 4 4.021608e-12 -1.530205e+02 -4.192762e+04
INFO: cmn.c(133): CMN: 58.11 16.13  3.08  4.33 -4.39  6.30 -6.29  8.25 -11.32 10.01  2.10  9.95  4.76 
utt> 13500   4656.120201.065104.0524  248    0   100 10  2 3 3.026062e-12 -1.518493e+02 -3.765861e+04
INFO: cmn.c(133): CMN: 54.04 17.74 12.22  9.90 -5.96 10.76 -3.20  1.59 -7.15  9.29 -1.97  6.62 10.25 
utt> 13501   4656.120201.065104.0525  264    0   116 11  1 3 2.712660e-12 -1.526045e+02 -4.028758e+04
INFO: cmn.c(133): CMN: 54.02 18.20  7.25  1.68 -6.91 17.62 -4.19 10.38 -8.26 11.14 -1.28 10.29  8.34 
utt> 13502   4656.120201.065104.0526  282    0   104 11  1 3 2.624899e-12 -1.485118e+02 -4.188033e+04
INFO: cmn.c(133): CMN: 48.01 11.70  6.87  5.25 -4.66  8.21 -11.15 -5.81  2.33 18.16 -7.93 14.29  7.36 
utt> 13503   4656.120201.065104.0530  172    0    72 11  2 3 3.488977e-12 -1.524900e+02 -2.622828e+04
INFO: cmn.c(133): CMN: 49.88 12.95  2.11  5.59 -3.25  9.00 -13.75  3.43 -5.10 21.79 -11.52 15.61  8.67 
utt> 13504   4656.120201.065104.0531  168    0    68 9  1 3 2.976149e-12 -1.476083e+02 -2.479819e+04
INFO: cmn.c(133): CMN: 46.75 13.46  7.89 10.59 -1.34  0.95 -15.11  0.12 -0.13 18.76 -10.27 16.49  4.18 
utt> 13505   4656.120201.065104.0532  176    0    68 11  1 3 3.022484e-12 -1.488449e+02 -2.619670e+04
INFO: cmn.c(133): CMN: 47.83 12.79  3.58  4.71 -1.33  7.19 -12.58  5.53 -4.12 20.72 -10.37 14.68  9.27 
utt> 13506   4656.120201.065104.0533  173    0    68 10  2 3 3.750436e-12 -1.485365e+02 -2.569682e+04
INFO: cmn.c(133): CMN: 49.55 10.84  7.73  4.11 -6.52  7.54 -14.98  2.38 -0.20 18.89 -6.05 17.43  0.41 
utt> 13507   4656.120201.065104.0534  178    0    64 10  1 3 3.130640e-12 -1.511947e+02 -2.691265e+04
INFO: cmn.c(133): CMN: 53.57 12.82  1.74  1.75 -9.44  6.92 -16.13  7.89 -3.52 19.51  0.09 10.86  0.88 
utt> 13508   4656.120201.065104.0536  203    0    80 12  1 3 2.597216e-12 -1.555119e+02 -3.156892e+04
INFO: cmn.c(133): CMN: 54.20 11.16  4.13 14.86 -1.62  6.21 -6.00  0.35 -2.35  5.13  2.13  6.87  4.09 
utt> 13509   7718.120424.051037.0003  274    0   124 9  1 3 2.603842e-12 -1.509142e+02 -4.135048e+04
INFO: cmn.c(133): CMN: 44.68 20.38 10.69 12.71 -2.45  8.05 -5.99 -3.54 -1.62  0.62 -3.50 -5.30  4.44 
utt> 13510   7718.120424.051037.0020  138    0    52 9  1 3 3.648870e-12 -1.541757e+02 -2.127625e+04
INFO: cmn.c(133): CMN: 44.56 11.60 16.04 26.91 -8.50  9.34 -3.13 -5.32 -7.49  1.46 -7.47  4.92  8.48 
utt> 13511   7718.120424.051037.0021   82    0    20 10  1 3 2.694602e-12 -1.435819e+02 -1.177372e+04
INFO: cmn.c(133): CMN: 48.09 16.93  6.85 17.13 -3.70  8.86 -8.94 -4.24  2.83  3.50 -3.00  4.46  5.97 
utt> 13512   7718.120424.051037.0022  109    0    44 10  1 3 2.452974e-12 -1.458092e+02 -1.589320e+04
INFO: cmn.c(133): CMN: 43.87 21.87  6.08 15.83  0.45  8.87 -4.74 -8.21 -0.50  4.59  2.14 -1.28  5.34 
utt> 13513   7718.120424.051037.0023   83    0    24 8  1 2 2.201890e-12 -1.509007e+02 -1.252475e+04
INFO: cmn.c(133): CMN: 41.54 13.16  8.10  9.80  2.08 15.49  0.39 -4.73  3.33  6.30 -1.91 -1.65  5.24 
utt> 13514   7718.120424.051037.0027  116    0    24 7  1 2 1.333904e-12 -1.519478e+02 -1.762594e+04
INFO: cmn.c(133): CMN: 47.36 24.36 12.74 14.43 -9.38  9.77 -8.74 -3.47 -3.60  0.49 -3.34 -6.97  7.80 
utt> 13515   7718.120424.051037.0028  120    0    48 10  1 3 2.814562e-12 -1.520771e+02 -1.824926e+04
INFO: cmn.c(133): CMN: 42.61  7.53 17.47  1.62 -5.83  2.81  3.42  8.21  4.17  3.43 -1.00 -0.03  4.86 
utt> 13516   7718.120424.051037.0030  102    0    24 9  1 2 1.674987e-12 -1.518522e+02 -1.548892e+04
INFO: cmn.c(133): CMN: 52.06  7.62  8.81  9.59  1.78  7.34  0.91 -2.92 -1.79  5.58 -3.91  4.48  4.40 
utt> 13517   7718.120424.051037.0031  132    0    52 9  2 3 3.235921e-12 -1.504484e+02 -1.985919e+04
INFO: cmn.c(133): CMN: 48.73 16.91  2.94 13.53  1.27  9.89 -9.01 -2.91 -3.18  0.44 -6.84  0.35  5.68 
utt> 13518   7718.120424.051037.0032  107    0    40 10  1 3 4.314688e-12 -1.511093e+02 -1.616870e+04
INFO: cmn.c(133): CMN: 51.39 11.01  6.45 -1.73 -5.32  8.96 -5.39  3.81  0.02  1.30 -5.56  5.44  6.51 
utt> 13519   7718.120424.051037.0033  111    0    24 7  1 2 1.144235e-12 -1.523093e+02 -1.690633e+04
INFO: cmn.c(133): CMN: 40.27 18.12  3.14  2.51 -4.44 13.54  4.29  0.65 -5.14 15.69  2.36 -10.40  8.04 
utt> 13520   7718.120424.051037.0037   88    0    24 10  1 2 1.105721e-12 -1.585603e+02 -1.395331e+04
INFO: cmn.c(133): CMN: 39.70 15.41  7.46 16.62 -0.50  6.11 -1.18 -1.10 -6.81  6.61 -5.89  3.52 10.61 
utt> 13521   7718.120424.051037.0039   88    0    28 10  1 3 1.287849e-12 -1.612562e+02 -1.419054e+04
INFO: cmn.c(133): CMN: 44.34 12.23  6.43 16.67 -6.66 12.11 -4.20 -0.33 -3.66  4.38 -3.22 -3.64  4.17 
utt> 13522   7718.120424.051037.0040  100    0    36 11  1 3 4.402960e-12 -1.475854e+02 -1.475854e+04
INFO: cmn.c(133): CMN: 41.14 20.36  8.44 11.24 -5.57  9.89 -10.34 -0.98 -2.95  2.00 -7.73 -3.37  5.72 
utt> 13523   7718.120424.051037.0041  136    0    52 9  1 3 2.397545e-12 -1.527256e+02 -2.077068e+04
INFO: cmn.c(133): CMN: 43.63 23.51 10.73 12.27 -16.73 11.44 -4.38 -2.06 -2.61  1.54 -9.71 -1.49  9.89 
utt> 13524   7718.120424.051037.0042  124    0    48 10  1 3 1.928440e-12 -1.494933e+02 -1.853717e+04
INFO: cmn.c(133): CMN: 38.45 13.03 19.84 19.52 -0.08  5.61 -5.04 -0.16 -7.27  8.10 -6.12  1.45  7.23 
utt> 13525   7718.120424.051037.0043   97    0    28 10  1 3 1.475485e-12 -1.485848e+02 -1.441273e+04
INFO: cmn.c(133): CMN: 42.65 13.95  2.51 10.13 -4.81 13.52 -1.26  4.14  6.97  2.69  2.14 -4.66  4.84 
utt> 13526   7718.120424.051037.0066   99    0    28 11  2 3 2.485293e-12 -1.491099e+02 -1.476188e+04
INFO: cmn.c(133): CMN: 47.87 17.46  2.07  5.15 -10.68 14.52 -7.54 -3.03  1.05  5.98 -2.44 -1.34  2.98 
utt> 13527   7718.120424.051037.0067  141    0    60 9  1 3 3.413056e-12 -1.504150e+02 -2.120852e+04
INFO: cmn.c(133): CMN: 43.37 15.31  7.21 15.32 -6.06  2.81 -4.04  4.96 -0.87  6.23 -1.97  1.44  8.53 
utt> 13528   7718.120424.051037.0068  107    0    28 8  1 2 2.343668e-12 -1.474594e+02 -1.577815e+04
INFO: cmn.c(133): CMN: 48.45  9.97 13.63 16.04 -11.24 17.28  0.75 -12.49 -3.89  7.71  2.42  0.42  6.43 
utt> 13529   7718.120424.051037.0069  132    0    40 9  1 2 2.567964e-12 -1.515449e+02 -2.000393e+04
INFO: cmn.c(133): CMN: 40.30 10.92 17.65 29.12 -10.91 15.06  4.83 -8.45 -6.23  9.09 -1.32 -3.07 10.23 
utt> 13530   7718.120424.051037.0070   94    0    28 11  2 4 3.832589e-12 -1.500073e+02 -1.410068e+04
INFO: cmn.c(133): CMN: 42.08  5.32 14.17 11.46  2.01  8.82  0.05 -0.47  2.75  3.40 -4.14  5.60  6.94 
utt> 13531   7718.120424.051037.0071   92    0    24 9  1 3 2.417669e-12 -1.534423e+02 -1.411669e+04
INFO: cmn.c(133): CMN: 39.24 23.16  5.61  2.44 -19.90 15.50 -0.18 13.09  6.25 -0.32  5.14 -11.20  7.11 
utt> 13532   7718.120424.051037.0073   75    0    16 9  1 3 1.401770e-12 -1.474850e+02 -1.106138e+04
INFO: cmn.c(133): CMN: 42.50 17.09  4.16  9.09 -0.10  3.60 -8.66  0.83  3.82  8.21 -7.17  0.15  9.02 
utt> 13533   7718.120424.051037.0074  104    0    28 8  1 3 1.697233e-12 -1.500562e+02 -1.560584e+04
INFO: cmn.c(133): CMN: 44.03 17.42  3.10  9.14 -1.57  5.55 -10.77  0.68  1.89  6.89 -5.87 -0.94  7.79 
utt> 13534   7718.120424.051037.0075  103    0    28 8  1 3 1.933580e-12 -1.503108e+02 -1.548202e+04
INFO: cmn.c(133): CMN: 42.34 12.74  5.34 10.52 -2.60 13.15 -5.15 -1.49  3.22  5.42 -2.28 -0.62  4.50 
utt> 13535   7718.120424.051037.0076  110    0    36 10  1 3 2.242810e-12 -1.492854e+02 -1.642140e+04
INFO: cmn.c(133): CMN: 43.21  5.49 10.46 23.61 -5.66 12.33 -6.37 -2.39 -3.43  1.14 -1.95  5.09  7.85 
utt> 13536   7718.120424.051037.0078   90    0    28 11  2 3 2.677346e-12 -1.480044e+02 -1.332040e+04
INFO: cmn.c(133): CMN: 41.73 21.24  8.76 10.23 -6.86 11.45 -5.96  3.11 -0.57  5.75 -3.86 -2.13  8.33 
utt> 13537   7718.120424.051037.0079  107    0    32 10  1 3 1.644415e-12 -1.504384e+02 -1.609690e+04
INFO: cmn.c(133): CMN: 51.55  9.93  8.25  6.22 -7.61  6.34 -5.87  2.23  1.55  1.00  4.72  3.75  7.39 
utt> 13538   7718.120424.051037.0101  106    0    32 7  1 3 2.335534e-12 -1.487020e+02 -1.576241e+04
INFO: cmn.c(133): CMN: 52.59 12.47  5.66 15.90 -11.62 10.03 -6.90  5.59 -0.96  2.06 -2.40  3.59  4.97 
utt> 13539   7718.120424.051037.0102   98    0    28 7  1 3 2.902988e-12 -1.433161e+02 -1.404498e+04
INFO: cmn.c(133): CMN: 49.01 10.45  4.10 20.46 -8.91 -2.30 -1.78  4.08 -6.02  8.67  2.48  3.88  8.98 
utt> 13540   7718.120424.051037.0103  101    0    32 8  1 3 9.949946e-13 -1.485936e+02 -1.500795e+04
INFO: cmn.c(133): CMN: 42.22 13.24  9.41 15.97 -0.56  2.27 -4.73 -1.01 -2.55  5.20  4.27  2.90  7.32 
utt> 13541   7718.120424.051037.0104  115    0    40 10  2 3 2.543783e-12 -1.496651e+02 -1.721148e+04
INFO: cmn.c(133): CMN: 45.27 16.77 13.54 14.11 -8.58 10.36 -1.39 -0.72 -4.20  2.23  4.05 -1.97  8.34 
utt> 13542   7718.120424.051037.0105  117    0    44 9  1 3 2.031061e-12 -1.523906e+02 -1.782970e+04
INFO: cmn.c(133): CMN: 44.25 18.58 17.00 12.95 -9.97  7.54 -4.70 -1.42 -5.58  7.26  2.34 -4.55  8.40 
utt> 13543   7718.120424.051037.0106  106    0    40 9  2 3 3.356673e-12 -1.505954e+02 -1.596311e+04
INFO: cmn.c(133): CMN: 49.41 10.67  7.75  2.96 -3.70  6.45 -3.94  6.49 -2.36  3.59 -0.14 -5.06  4.39 
utt> 13544   7718.120424.051037.0108  115    0    40 10  1 3 3.286993e-12 -1.533650e+02 -1.763697e+04
INFO: cmn.c(133): CMN: 42.61 15.24  4.99 13.87  2.04  6.83 -9.65  4.08  3.28  6.16 -4.93  1.36  6.44 
utt> 13545   7718.120424.051037.0110  122    0    36 11  1 3 3.702411e-12 -1.498223e+02 -1.827832e+04
INFO: cmn.c(133): CMN: 44.16 18.16  7.31 13.20 -5.00  8.92 -4.51  2.16 -6.78  6.41 -0.32 -4.19 10.35 
utt> 13546   7718.120424.051037.0111  115    0    48 9  1 3 1.646030e-12 -1.498529e+02 -1.723309e+04
INFO: cmn.c(133): CMN: 44.38  8.04 16.16 20.01 -10.05  1.92 -2.46 -0.95 -10.59  4.16  1.24  2.64  8.13 
utt> 13547   7718.120424.051037.0112  163    0    60 9  1 3 6.430031e-13 -1.493414e+02 -2.434265e+04
INFO: cmn.c(133): CMN: 44.92 13.95  3.93 13.47  0.99  8.58 -10.80  4.54  2.59  6.26 -6.65  0.70  8.51 
utt> 13548   7718.120424.051037.0113  124    0    36 11  1 3 4.111704e-12 -1.480078e+02 -1.835296e+04
INFO: cmn.c(133): CMN: 45.55  7.59 14.57 -3.69 -1.15  6.79 -3.69  0.93  0.76  3.37 -1.28  4.86  7.95 
utt> 13549   7718.120424.051037.0114  116    0    36 7  1 2 1.362633e-12 -1.481823e+02 -1.718915e+04
INFO: cmn.c(133): CMN: 38.91  8.40 11.97 12.25  3.10  4.65 -3.30 -1.30  1.42  5.58  0.16  1.59  9.78 
utt> 13550   7718.120424.051037.0117  105    0    40 10  1 3 3.666590e-12 -1.480875e+02 -1.554918e+04
INFO: cmn.c(133): CMN: 43.30 18.91 14.82 10.42 -14.94  8.27 -5.79  3.49 -1.20  2.00 -0.16 -0.73  8.65 
utt> 13551   7718.120424.051037.0118  113    0    32 7  1 2 2.131467e-12 -1.533907e+02 -1.733315e+04
INFO: cmn.c(133): CMN: 43.57 14.53 13.75  7.96 -14.41 13.34 -2.84 -2.88 -8.15  2.42 -0.23  6.00  9.44 
utt> 13552   7718.120424.051037.0123   84    0    24 8  1 3 3.436574e-12 -1.471741e+02 -1.236262e+04
INFO: cmn.c(133): CMN: 40.53 12.28  8.19 20.71 -5.68 11.65 -3.95 -0.40 -0.33  7.09 -0.94  2.86  2.07 
utt> 13553   7718.120424.051037.0125   88    0    32 10  2 3 3.349297e-12 -1.534122e+02 -1.350027e+04
INFO: cmn.c(133): CMN: 42.61 11.90 10.29  5.66 -5.02  6.55 -0.15  4.11  0.05  7.80 -3.55  4.74  6.24 
utt> 13554   7718.120424.051037.0127   87    0    28 7  1 2 1.682973e-12 -1.526125e+02 -1.327729e+04
INFO: cmn.c(133): CMN: 41.40 22.97 10.83 11.81 -2.28 11.31 -3.32 -4.69  0.75  1.80  3.51 -4.85 10.19 
utt> 13555   7718.120424.051037.0128  105    0    28 11  1 3 3.627736e-12 -1.571024e+02 -1.649575e+04
INFO: cmn.c(133): CMN: 44.44  4.24 19.23  9.07 -2.62  7.81 -3.44 -4.33 -7.77  6.45  1.49  3.85  9.75 
utt> 13556   7718.120424.051037.0129  106    0    32 7  1 3 8.836679e-13 -1.490375e+02 -1.579797e+04
INFO: cmn.c(133): CMN: 44.64 12.84  6.99 15.88 -0.23 14.91 -2.22 -6.05 -0.63  4.38  6.68 -7.85  4.42 
utt> 13557   7718.120424.051037.0130  109    0    40 7  1 3 1.395873e-12 -1.535952e+02 -1.674188e+04
INFO: cmn.c(133): CMN: 50.02 14.66  6.04 -5.34 -8.13 16.22 -0.50  1.93  2.63  2.82  4.48 -3.29  4.61 
utt> 13558   7718.120424.051037.0150  101    0    24 8  1 2 1.534944e-12 -1.508083e+02 -1.523164e+04
INFO: cmn.c(133): CMN: 46.71 15.65  7.61 12.52 -6.32 13.42 -9.39  5.77 -0.75  7.62 -2.95  2.14  5.41 
utt> 13559   7718.120424.051037.0151   99    0    28 9  1 3 4.447468e-12 -1.503399e+02 -1.488365e+04
INFO: cmn.c(133): CMN: 45.33 15.91  8.72 22.58 -11.64  7.15 -1.68  6.32 -6.02  8.85 -3.83  0.95  6.03 
utt> 13560   7718.120424.051037.0152  112    0    40 10  1 3 2.194186e-12 -1.524470e+02 -1.707407e+04
INFO: cmn.c(133): CMN: 47.43  7.14  5.75 -0.82 -0.39  6.31 -1.26 -4.67 -0.48  4.95  6.90  3.50  9.40 
utt> 13561   7718.120424.051037.0153  117    0    36 9  2 3 1.199595e-12 -1.483397e+02 -1.735574e+04
INFO: cmn.c(133): CMN: 48.14  9.94  5.14 -0.27 -0.36  1.23 -3.56 -2.04 -1.38  4.82  6.06  1.78 10.85 
utt> 13562   7718.120424.051037.0154  116    0    36 10  2 3 2.690911e-12 -1.475047e+02 -1.711055e+04
INFO: cmn.c(133): CMN: 49.40 10.38  4.13 -1.48  2.68  3.38 -6.03 -2.73 -2.43  3.65  3.21  1.34  9.59 
utt> 13563   7718.120424.051037.0155  120    0    36 9  1 3 1.496056e-12 -1.455494e+02 -1.746593e+04
INFO: cmn.c(133): CMN: 37.50 10.16 17.47 23.18 -0.51  6.77 -1.25 -2.36 -6.33  8.55 -0.54  6.58  8.31 
utt> 13564   7718.120424.051037.0156  103    0    36 11  1 3 4.238364e-12 -1.540913e+02 -1.587140e+04
INFO: cmn.c(133): CMN: 51.10 12.36  4.47 16.60 -11.06  9.09 -1.64  1.36 -8.99 12.28 -4.27  1.83  6.04 
utt> 13565   7718.120424.051037.0158  105    0    36 8  1 3 8.712403e-13 -1.506707e+02 -1.582043e+04
INFO: cmn.c(133): CMN: 50.70 11.18 10.83 30.08 -16.02  1.10  1.96 -2.01 -14.29 12.32 -3.35  1.17 11.66 
utt> 13566   7718.120424.051037.0159  114    0    32 7  1 2 1.328468e-12 -1.462059e+02 -1.666747e+04
INFO: cmn.c(133): CMN: 48.31 13.22  7.63 20.05  0.75  4.89 -10.35  4.34 -0.23  6.09 -6.00  2.86 11.26 
utt> 13567   7718.120424.051037.0160  126    0    44 10  1 3 3.119473e-12 -1.530690e+02 -1.928670e+04
INFO: cmn.c(133): CMN: 50.46 15.03 -2.17 10.64 -2.22 17.58 -11.43  8.73  1.61  5.84 -2.99  2.78  3.65 
utt> 13568   7718.120424.051037.0161   90    0    28 9  1 3 2.299502e-12 -1.499447e+02 -1.349503e+04
INFO: cmn.c(133): CMN: 48.86 15.33  7.43 16.34 -8.65 15.03 -6.39 -2.32 -2.53  7.94  0.80  1.22  5.48 
utt> 13569   7718.120424.051037.0162  100    0    36 10  2 4 3.657970e-12 -1.474802e+02 -1.474802e+04
INFO: cmn.c(133): CMN: 49.01  9.27  4.00  0.14  0.03  4.59 -4.56 -2.01 -0.47  2.38  3.37  2.07 10.87 
utt> 13570   7718.120424.051037.0163  117    0    36 10  1 3 1.478158e-12 -1.510894e+02 -1.767746e+04
INFO: cmn.c(133): CMN: 44.33 11.83 19.96  8.04 -6.97 13.16 -7.01 -0.48 -3.52  3.60 -3.59 -0.98  9.12 
utt> 13571   7718.120424.051037.0164  112    0    28 8  1 2 5.168917e-13 -1.526283e+02 -1.709436e+04
INFO: cmn.c(133): CMN: 46.95  9.40  7.66 11.79 -5.96  7.31  0.86 -2.98  0.19 11.53 -8.15  5.55  1.78 
utt> 13572   7718.120424.051037.0165   89    0    28 8  1 3 1.376429e-12 -1.493260e+02 -1.329001e+04
INFO: cmn.c(133): CMN: 48.24  5.11  9.14  8.00 -3.32  3.90 -2.63 -1.27 -7.69 10.93 -2.57  1.91  9.23 
utt> 13573   7718.120424.051037.0166  110    0    32 9  1 3 8.560520e-13 -1.520511e+02 -1.672563e+04
INFO: cmn.c(133): CMN: 44.76 17.45 -1.81  4.09 -2.24 12.03 -9.19 -2.62  4.22  4.38  0.57 -0.52  7.80 
utt> 13574   7718.120424.051037.0190  219    0    40 7  1 2 2.269032e-12 -1.466845e+02 -3.212390e+04
INFO: cmn.c(133): CMN: 44.65 18.35  0.57  4.58 -0.84 12.33 -5.51  2.84  0.83 11.52 -1.55 -3.87  9.70 
utt> 13575   7718.120424.051037.0191  216    0    40 9  1 2 1.204306e-12 -1.512123e+02 -3.266185e+04
INFO: cmn.c(133): CMN: 42.89  5.89 21.00 10.96 -2.95 11.12 -3.42  2.81  1.62  2.31 -0.67  1.13  8.39 
utt> 13576   7718.120424.051037.0192  251    0    40 11  1 2 4.264524e-13 -1.459237e+02 -3.662684e+04
INFO: cmn.c(133): CMN: 38.23 21.67  7.23  9.57 -3.24 14.04 -7.65 -2.63  4.21  1.43  4.62  0.41  6.96 
utt> 13577   7718.120424.051037.0194  264    0    56 11  1 2 1.439461e-12 -1.485823e+02 -3.922573e+04
INFO: cmn.c(133): CMN: 43.24 17.99  2.16  5.11  1.23 12.78 -6.67  1.63  2.39  0.92  3.99 -3.35  7.73 
utt> 13578   7718.120424.051037.0195  241    0    56 9  1 2 8.977161e-13 -1.506943e+02 -3.631732e+04
INFO: cmn.c(133): CMN: 44.35 20.54  6.16  2.45 -13.30 14.34 -0.17  5.07 -1.41  7.63  3.08 -6.22 15.01 
utt> 13579   7718.120424.051037.0197  195    0    40 9  1 2 1.860873e-12 -1.487648e+02 -2.900913e+04
INFO: cmn.c(133): CMN: 42.44 21.73 13.28  8.93 -9.74 14.11  0.33 -1.66 -4.69  2.25 -3.37  3.54  9.57 
utt> 13580   7718.120424.051037.0198  175    0    48 10  1 3 1.718747e-12 -1.474723e+02 -2.580765e+04
INFO: cmn.c(133): CMN: 38.48 10.68  7.93 -2.74  2.69  9.90 -3.47 -0.46  1.45  4.78  2.70  6.58  7.29 
utt> 13581   7718.120424.051037.0200  234    0    48 15  1 2 1.158689e-12 -1.494024e+02 -3.496015e+04
INFO: cmn.c(133): CMN: 39.45 13.69 10.20 -1.04  0.11  8.02 -4.83 -1.97 -0.39  6.00  2.22  5.73  6.86 
utt> 13582   7718.120424.051037.0202  234    0    48 13  1 2 2.071503e-12 -1.485883e+02 -3.476967e+04
INFO: cmn.c(133): CMN: 37.70 20.62 10.66  5.29 -0.57  9.76 -8.39 -2.62  3.28  3.48  5.87  3.48  6.02 
utt> 13583   7718.120424.051037.0203  239    0    56 14  1 2 1.766625e-12 -1.469586e+02 -3.512311e+04
INFO: cmn.c(133): CMN: 45.40 11.38 16.60 10.83 -4.49  6.62 -2.10  0.33 -8.89  2.07 -0.12  4.68  8.08 
utt> 13584   7718.120424.051037.0264  163    0    60 9  1 3 2.286249e-12 -1.528845e+02 -2.492018e+04
INFO: cmn.c(133): CMN: 46.20 10.69  9.97 13.37 -8.64  8.21 -7.05 -1.42 -5.76  6.78 -0.17  6.90  8.07 
utt> 13585   7718.120424.051037.0265  170    0    60 10  1 3 1.339513e-12 -1.514211e+02 -2.574159e+04
INFO: cmn.c(133): CMN: 43.28 18.79 10.40 13.04 -5.91 16.07 -6.64 -2.99 -5.18  4.79 -0.73 -0.36 10.20 
utt> 13586   7718.120424.051037.0266  112    0    32 11  1 3 3.247125e-12 -1.507454e+02 -1.688349e+04
INFO: cmn.c(133): CMN: 42.21 12.45  6.39  4.27 -2.78 17.02 -2.98 -0.64 -2.31  7.37  6.84  5.30  6.82 
utt> 13587   7718.120424.051037.0267  106    0    36 9  1 3 1.223486e-12 -1.512345e+02 -1.603086e+04
INFO: cmn.c(133): CMN: 45.19 13.35 14.89 28.52 -7.31  1.74 -3.65 -0.95 -12.38  9.69 -1.26  1.77  9.78 
utt> 13588   7718.120424.051037.0268  161    0    64 10  1 3 2.245742e-12 -1.509005e+02 -2.429498e+04
INFO: cmn.c(133): CMN: 42.69 21.22 11.01 11.48 -5.76 17.29 -5.48 -1.13 -3.78  5.02  1.74 -1.11  8.31 
utt> 13589   7718.120424.051037.0269  111    0    32 12  2 3 3.459576e-12 -1.493922e+02 -1.658253e+04
INFO: cmn.c(133): CMN: 40.61 13.80 12.19  7.41 -4.51  7.12 -5.74 -1.11 -7.52  4.67  2.65  2.64  8.82 
utt> 13590   7718.120424.051037.0270  108    0    36 9  1 3 4.448607e-12 -1.515198e+02 -1.636414e+04
INFO: cmn.c(133): CMN: 48.34 17.66  9.69 16.56 -8.54  7.58 -5.85  2.24 -9.02  5.36 -6.54  4.66  8.34 
utt> 13591   7718.120424.051037.0271  151    0    56 10  1 3 4.028954e-12 -1.538234e+02 -2.322733e+04
INFO: cmn.c(133): CMN: 46.35  7.82 13.40 12.02 -1.47  0.30 -9.15  0.47 -0.91  6.02 -2.89  9.17 10.29 
utt> 13592   7718.120424.051037.0273  172    0    56 8  1 3 1.746717e-12 -1.482953e+02 -2.550680e+04
INFO: cmn.c(133): CMN: 47.75  5.42  7.74 11.79  3.71  7.97 -9.64  2.48 -1.15  4.04 -3.19  7.87  8.60 
utt> 13593   7718.120424.051037.0275  133    0    48 10  2 3 3.294393e-12 -1.523249e+02 -2.025921e+04
INFO: cmn.c(133): CMN: 45.25 10.46  6.70  8.18  3.03 10.73 -9.69  0.36 -0.78  5.88 -2.76  3.76  5.79 
utt> 13594   7718.120424.051037.0276  144    0    60 10  2 3 2.488435e-12 -1.491248e+02 -2.147398e+04
INFO: cmn.c(133): CMN: 45.07 19.21  8.86 12.82 -5.06 12.81 -10.86 -0.73 -1.92  1.87 -1.10  0.15  8.27 
utt> 13595   7718.120424.051037.0277  177    0    76 11  1 3 2.821376e-12 -1.521955e+02 -2.693860e+04
INFO: cmn.c(133): CMN: 47.63 12.11 12.87  7.89 -5.13  3.94 -7.84 -0.52 -2.59  2.21  2.41  1.85  9.90 
utt> 13596   7718.120424.051037.0279  166    0    56 8  1 3 2.208174e-12 -1.502153e+02 -2.493574e+04
INFO: cmn.c(133): CMN: 47.99 16.97 -0.64  9.71 -3.94 14.44 -10.06  0.39 -1.06  4.73 -1.71  0.42  9.65 
utt> 13597   7718.120424.051037.0280  128    0    52 10  2 3 2.140896e-12 -1.489573e+02 -1.906653e+04
INFO: cmn.c(133): CMN: 48.71 11.98  8.49 10.96 -9.79  9.78 -5.41 -0.15 -10.13  6.97  0.71  5.91 11.46 
utt> 13598   7718.120424.051037.0281  148    0    52 9  1 3 1.993998e-12 -1.522484e+02 -2.253276e+04
INFO: cmn.c(133): CMN: 48.25 12.51 14.51 28.58 -8.81  1.98 -3.51 -2.55 -16.98  3.97  2.86 -0.64  9.71 
utt> 13599   7718.120424.051037.0282  141    0    56 11  1 3 3.006606e-12 -1.520814e+02 -2.144347e+04
INFO: cmn.c(133): CMN: 46.94 11.02  7.63 10.23  4.37 10.02 -10.12  4.27  5.04  3.88 -7.96  4.94  8.31 
utt> 13600   7718.120424.051037.0283  121    0    36 8  1 3 3.155692e-12 -1.503083e+02 -1.818731e+04
INFO: cmn.c(133): CMN: 49.54 11.66  4.87 -1.99 -0.22 22.39 -11.13  0.31  5.26  2.20  2.65 -4.14  3.90 
utt> 13601   7718.120424.051037.0285  107    0    40 11  1 3 3.123389e-12 -1.470979e+02 -1.573948e+04
INFO: cmn.c(133): CMN: 46.19 12.48 15.03 25.59 -12.66 17.14 -3.42 -6.32 -13.49  8.19 -0.64 -3.06 11.53 
utt> 13602   7718.120424.051037.0287  127    0    52 12  2 4 5.085258e-12 -1.478528e+02 -1.877730e+04
INFO: cmn.c(133): CMN: 42.58 19.58  9.08 11.78  0.82  9.98 -4.07 -4.88 -4.94  8.31  3.73 -3.99  6.58 
utt> 13603   7718.120424.051037.0288  126    0    40 12  1 3 1.629091e-12 -1.520132e+02 -1.915366e+04
INFO: cmn.c(133): CMN: 44.04 17.19 12.49  8.20 -12.20 15.60 -3.50  0.51 -5.05  4.23 -0.67  2.81 11.26 
utt> 13604   7718.120424.051037.0289  102    0    36 8  1 3 1.891608e-12 -1.487351e+02 -1.517098e+04
INFO: cmn.c(133): CMN: 46.80  8.21 10.83 22.43  0.76  1.03  2.04  0.15 -8.60  1.87  7.85 -0.73  7.62 
utt> 13605   7718.120424.051037.0290  120    0    44 8  1 3 2.034035e-12 -1.452142e+02 -1.742571e+04
INFO: cmn.c(133): CMN: 44.72 12.13 10.40  5.02  2.64 15.66 -5.67 -0.10  5.46  4.07  1.73 -0.11  4.72 
utt> 13606   7718.120424.051037.0291  157    0    72 10  2 4 3.889492e-12 -1.506241e+02 -2.364798e+04
INFO: cmn.c(133): CMN: 48.15 19.61  5.68 15.98 -2.12  8.71 -12.63  1.60 -3.04 11.48 -1.15 -4.97 10.60 
utt> 13607   7718.120424.051037.0293  118    0    44 12  1 3 2.885923e-12 -1.531760e+02 -1.807477e+04
INFO: cmn.c(133): CMN: 46.86 10.72 13.29 19.58 -7.29 15.71 -0.64 -3.27 -7.70 10.66 -3.88 -3.40 11.15 
utt> 13608   7718.120424.051037.0294  164    0    72 11  2 3 2.690238e-12 -1.523517e+02 -2.498568e+04
INFO: cmn.c(133): CMN: 47.19 16.67  2.32 19.10 -2.94 14.37 -8.69 -1.87  3.23  5.96  2.04 -3.26  7.40 
utt> 13609   7718.120424.051037.0295  105    0    32 11  2 3 3.148713e-12 -1.489646e+02 -1.564129e+04
INFO: cmn.c(133): CMN: 44.61 13.40 11.47  6.48 -4.69 13.95  1.55 -0.49 -4.93 -5.87  4.45  1.33 12.14 
utt> 13610   7718.120424.051037.0297  115    0    36 7  1 3 3.292378e-12 -1.478515e+02 -1.700292e+04
INFO: cmn.c(133): CMN: 48.48 16.61  4.29  6.92 -1.61 17.58 -5.40  4.00 -0.33  4.34 -2.37 -0.61  5.77 
utt> 13611   7718.120424.051037.0298  115    0    48 10  1 3 3.972033e-12 -1.483657e+02 -1.706205e+04
INFO: cmn.c(133): CMN: 46.58 19.28  5.69 15.66  0.53  9.54 -11.03  3.07 -2.72  8.90 -0.25 -4.26 12.35 
utt> 13612   7718.120424.051037.0299  130    0    44 11  1 3 2.916357e-12 -1.504262e+02 -1.955541e+04
INFO: cmn.c(133): CMN: 41.32  7.81 18.74 31.45 -3.80 15.40  0.78 -1.71 -4.34  2.76 -3.33 -4.26  9.70 
utt> 13613   7718.120424.051037.0300  114    0    32 9  1 3 5.386069e-13 -1.494894e+02 -1.704179e+04
INFO: cmn.c(133): CMN: 47.65 18.72  4.69  7.03 -0.20 16.91 -13.56 -1.06  3.41  4.28 -0.08  2.28  3.73 
utt> 13614   7718.120424.051037.0301  102    0    36 11  2 3 1.844538e-12 -1.477309e+02 -1.506855e+04
INFO: cmn.c(133): CMN: 47.19 14.58 14.40 11.81 -7.76 11.65 -3.53  3.83 -3.85 -1.87 -1.11  2.26 10.37 
utt> 13615   7718.120424.051037.0302  126    0    52 8  1 3 3.634041e-12 -1.494081e+02 -1.882543e+04
INFO: cmn.c(133): CMN: 47.20 17.06  8.12 13.23 -3.08 11.99 -2.85 -6.26 -1.11  6.15 -4.11 -0.44  6.90 
utt> 13616   7718.120424.051037.0303  104    0    36 9  1 3 2.631553e-12 -1.456968e+02 -1.515247e+04
INFO: cmn.c(133): CMN: 46.42 19.82  6.46 14.00  2.18  8.67 -12.86  3.36 -0.28  6.70  0.05 -0.29 10.39 
utt> 13617   7718.120424.051037.0304  133    0    44 11  1 3 1.853508e-12 -1.513828e+02 -2.013392e+04
INFO: cmn.c(133): CMN: 47.00 18.29  5.63  8.27 -0.53 11.46 -6.87  5.32 -1.60  6.66 -2.18  0.40  6.88 
utt> 13618   7718.120424.051037.0305  110    0    52 10  2 4 4.789125e-12 -1.475358e+02 -1.622894e+04
INFO: cmn.c(133): CMN: 42.79 15.31 12.41 24.55 -3.57 10.88 -9.24  2.79 -8.29  9.15 -2.07  4.96 12.63 
utt> 13619   7718.120424.051037.0306   94    0    32 9  1 3 1.344742e-12 -1.497526e+02 -1.407674e+04
INFO: cmn.c(133): CMN: 46.02 14.88  9.59 22.19 -7.05 10.81 -0.48 -0.57 -6.65  8.68 -4.84 -0.56 10.65 
utt> 13620   7718.120424.051037.0307  118    0    32 9  1 3 3.112497e-12 -1.476330e+02 -1.742069e+04
INFO: cmn.c(133): CMN: 43.82 21.54  6.49 10.93 -4.63 14.20 -6.22  7.55  0.48  2.42  1.01  0.90  9.18 
utt> 13621   7718.120424.051037.0308   99    0    36 10  2 4 2.351446e-12 -1.474631e+02 -1.459884e+04
INFO: cmn.c(133): CMN: 42.14 12.09 12.94 25.57 -6.48 14.42 -2.64  1.09 -5.17  6.41 -2.44 -0.29  7.10 
utt> 13622   7718.120424.051037.0309   93    0    28 8  1 3 2.217210e-12 -1.492299e+02 -1.387838e+04
INFO: cmn.c(133): CMN: 48.96 16.84  8.98 13.66 -7.31 12.92 -9.36 -0.85  0.81  3.03 -5.24  3.85  5.13 
utt> 13623   7718.120424.051037.0310  207    0    92 11  2 3 1.847868e-12 -1.521754e+02 -3.150030e+04
INFO: cmn.c(133): CMN: 42.68 17.72  3.11 14.03 -4.10  9.74 -6.89  8.09  3.91  5.07 -2.42 -0.34  4.76 
utt> 13624   7718.120424.051037.0312   95    0    32 11  1 3 2.555699e-12 -1.450362e+02 -1.377844e+04
INFO: cmn.c(133): CMN: 41.89 10.37 11.56  7.75  4.12 17.17 -5.53  3.69  2.18  6.29  2.05  2.96  4.81 
utt> 13625   7718.120424.051037.0313  148    0    72 12  2 4 4.104769e-12 -1.506208e+02 -2.229188e+04
INFO: cmn.c(133): CMN: 46.88 14.07  3.90  9.64 -10.83 11.42 -6.45 10.60  3.43  1.56 -0.22  2.07 10.50 
utt> 13626   7718.120424.051037.0314  114    0    40 8  1 3 2.749543e-12 -1.487728e+02 -1.696010e+04
INFO: cmn.c(133): CMN: 43.12 17.80 14.19  9.97 -7.39 14.44 -4.71  3.45 -4.62  8.82  4.48 -2.30  4.87 
utt> 13627   7718.120424.051037.0318  102    0    40 12  2 4 5.017263e-12 -1.500909e+02 -1.530927e+04
INFO: cmn.c(133): CMN: 38.16 21.65 13.27 14.07 -5.19 11.92 -6.78  2.14  4.47  5.83  1.71 -1.36  4.91 
utt> 13628   7718.120424.051037.0319   95    0    28 9  1 3 2.469102e-12 -1.480065e+02 -1.406062e+04
INFO: cmn.c(133): CMN: 47.81 14.18  5.02 10.55 -2.87 12.89 -6.45  4.80 -6.57 10.19  0.72 -2.20  9.57 
utt> 13629   7718.120424.051037.0320  135    0    64 11  1 3 3.505975e-12 -1.556363e+02 -2.101089e+04
INFO: cmn.c(133): CMN: 41.32 15.85 17.04 14.95  0.54 13.76  0.11  0.33 -5.01  3.02 -0.31 -5.72 13.02 
utt> 13630   7718.120424.051037.0321  114    0    40 10  1 3 4.412017e-12 -1.522557e+02 -1.735715e+04
INFO: cmn.c(133): CMN: 39.90 19.12  9.57 16.31  1.47 11.61 -2.82 -5.47  1.91  6.80 -0.92 -1.40  5.79 
utt> 13631   7718.120424.051037.0322  105    0    32 9  1 3 1.484949e-12 -1.505976e+02 -1.581275e+04
INFO: cmn.c(133): CMN: 41.64 19.45  7.26 12.19  0.59 14.19 -5.16 -1.73 -2.00  8.34  2.74  1.47  7.28 
utt> 13632   7718.120424.051037.0323  119    0    40 9  1 3 1.594411e-12 -1.488822e+02 -1.771698e+04
INFO: cmn.c(133): CMN: 48.98 14.48  1.48 14.61  0.49 18.06 -3.31 -5.00  0.95  4.52 -5.25 -0.03  5.72 
utt> 13633   7718.120424.051037.0324  113    0    40 12  2 4 1.969556e-12 -1.485109e+02 -1.678173e+04
INFO: cmn.c(133): CMN: 45.06 17.03  7.28 12.20 -5.41 15.61 -5.58 -8.20  1.27  6.54  3.25  6.25  2.08 
utt> 13634   7718.120424.051037.0325  131    0    56 10  1 3 2.443533e-12 -1.515155e+02 -1.984854e+04
INFO: cmn.c(133): CMN: 44.16 17.71 10.85  9.80 -7.62 13.74 -0.76  4.48 -3.45  5.53 -1.02 -2.28  7.24 
utt> 13635   7718.120424.051037.0326   98    0    28 8  1 3 2.259824e-12 -1.480767e+02 -1.451152e+04
INFO: cmn.c(133): CMN: 44.23  4.51 18.19 -2.74  2.16 14.08 -4.27 -1.48 -0.88 -1.03  5.18  7.88  4.65 
utt> 13636   7718.120424.051037.0327   95    0    24 8  1 3 2.124680e-12 -1.469242e+02 -1.395780e+04
INFO: cmn.c(133): CMN: 40.33  4.77 10.65 15.09  4.16 -0.62 -1.68  1.17 -2.53  7.31 -0.77  4.38  4.41 
utt> 13637   7718.120424.051037.0328  122    0    40 9  1 3 1.910026e-12 -1.514223e+02 -1.847352e+04
INFO: cmn.c(133): CMN: 54.11 18.63  4.52 14.48 -9.60 10.39 -8.28 -5.37 -2.59  3.84  0.73  0.43  6.64 
utt> 13638   7718.120424.051037.0329  466    0   204 11  1 3 2.876957e-12 -1.526447e+02 -7.113242e+04
INFO: cmn.c(133): CMN: 45.14 16.66 14.30  5.13 -5.37 14.73 -4.60 -4.66 -2.54  5.32  2.89  3.21  4.37 
utt> 13639   7718.120424.051037.0330  161    0    64 10  1 3 2.736048e-12 -1.506012e+02 -2.424679e+04
INFO: cmn.c(133): CMN: 55.13 18.28  4.40 14.69 -9.66  9.51 -8.77 -0.96 -2.97  4.48  0.02 -0.47  7.43 
utt> 13640   7718.120424.051037.0332  424    0   204 11  2 3 4.271181e-12 -1.541520e+02 -6.536047e+04
INFO: cmn.c(133): CMN: 48.03 16.48 10.52  2.55 -2.98 15.75 -1.85  1.18  2.31  1.90  6.50  0.45  5.98 
utt> 13641   7718.120424.051037.0334  151    0    60 11  2 3 3.077855e-12 -1.522219e+02 -2.298551e+04
INFO: cmn.c(133): CMN: 52.16 15.04 12.20 14.90 -9.86 12.85 -8.31  3.03 -4.89  7.93  1.27  1.79  6.64 
utt> 13642   7718.120424.051037.0335  225    0   104 11  2 4 2.028956e-12 -1.513167e+02 -3.404626e+04
INFO: cmn.c(133): CMN: 54.63 16.52  9.41 11.28 -11.52 12.47 -7.79 -1.15  0.89  1.41 -2.86  0.68  9.21 
utt> 13643   7718.120424.051037.0336  266    0   124 10  1 3 2.405927e-12 -1.527980e+02 -4.064427e+04
INFO: cmn.c(133): CMN: 54.35 18.64  5.28 14.12 -9.56 10.41 -9.28 -5.30 -3.33  5.88  1.16  0.57  8.62 
utt> 13644   7718.120424.051037.0337  424    0   204 11  1 3 2.439890e-12 -1.555762e+02 -6.596431e+04
INFO: cmn.c(133): CMN: 51.41 10.83 15.04 23.22 -11.77 19.03 -3.90 -3.61 -7.18  7.67 -6.59  1.96  9.74 
utt> 13645   7718.120424.051037.0338  138    0    48 9  1 3 1.809125e-12 -1.532353e+02 -2.114647e+04
INFO: cmn.c(133): CMN: 51.32 12.20 11.03 12.33 -6.92 11.12 -5.62 -1.09 -0.18  1.80 -3.70  6.24  2.57 
utt> 13646   7718.120424.051037.0340  155    0    76 9  1 3 3.108917e-12 -1.516267e+02 -2.350214e+04
INFO: cmn.c(133): CMN: 52.27 18.46  5.12 13.92 -7.45 12.04 -10.85  4.40 -0.06  6.60 -1.78  0.19  6.79 
utt> 13647   7718.120424.051037.0341  190    0    68 9  1 3 1.336475e-12 -1.509489e+02 -2.868029e+04
INFO: cmn.c(133): CMN: 55.04 18.33  4.74 13.97 -11.01 10.52 -8.27 -3.57 -5.35  7.11 -1.07 -0.46  6.52 
utt> 13648   7718.120424.051037.0343  427    0   204 11  2 3 3.487187e-12 -1.540538e+02 -6.578098e+04
INFO: cmn.c(133): CMN: 52.16 12.99  4.05  8.35 -2.60 13.26 -10.52  7.49  3.19  6.28 -3.42  2.97  8.57 
utt> 13649   7718.120424.051037.0344  131    0    60 10  1 3 2.490878e-12 -1.533057e+02 -2.008304e+04
INFO: cmn.c(133): CMN: 51.41 15.26 10.77  9.60 -9.48 11.13 -4.69  4.00 -3.67  5.52 -1.75 -3.45 10.38 
utt> 13650   7718.120424.051037.0345  209    0    80 10  2 3 3.689712e-12 -1.538196e+02 -3.214829e+04
INFO: cmn.c(133): CMN: 48.86 20.95  9.91 13.40 -6.03 12.48 -9.39  1.45  0.50  6.64  1.84  3.29  8.69 
utt> 13651   7718.120424.051037.0346  168    0    72 10  2 3 1.988574e-12 -1.518387e+02 -2.550891e+04
INFO: cmn.c(133): CMN: 48.21 16.76 12.31  7.89 -6.66 14.09 -8.35  2.11 -0.63  3.84 -0.41  2.29  5.15 
utt> 13652   7718.120424.051037.0347  249    0    96 12  1 3 3.137367e-12 -1.547794e+02 -3.854007e+04
INFO: cmn.c(133): CMN: 53.17 17.13  7.87 12.01 -10.51 10.27 -7.98 -0.22 -0.89  4.84  1.70  3.90  7.04 
utt> 13653   7718.120424.051037.0348  347    0   172 11  1 3 4.433786e-12 -1.538044e+02 -5.337014e+04
INFO: cmn.c(133): CMN: 48.37  9.33  5.19  5.68  2.94 14.19 -10.11  5.13  0.50  5.30 -6.11  4.52  6.84 
utt> 13654   7718.120424.051037.0349  101    0    36 11  2 4 2.967063e-12 -1.502122e+02 -1.517143e+04
INFO: cmn.c(133): CMN: 48.40 11.51 11.71  7.22 -4.07  8.93 -6.27  9.10  2.37  6.68 -1.96  5.18  6.71 
utt> 13655   7718.120424.051037.0350  158    0    60 8  1 3 4.145937e-12 -1.521507e+02 -2.403981e+04
INFO: cmn.c(133): CMN: 52.27 17.31  6.11 15.90 -9.36 11.44 -9.07  5.60 -0.61  6.69 -6.54  2.10  6.18 
utt> 13656   7718.120424.051037.0351  186    0    68 9  1 3 2.426373e-12 -1.528205e+02 -2.842461e+04
INFO: cmn.c(133): CMN: 50.77 13.75 11.10  6.38 -9.85 15.16 -12.13  4.67  4.32  4.77  2.89  2.41  5.16 
utt> 13657   7718.120424.051037.0352  219    0    84 12  1 3 2.752432e-12 -1.551478e+02 -3.397738e+04
INFO: cmn.c(133): CMN: 52.05 14.45 11.07 11.86 -11.74 13.37 -8.97 -1.96 -3.68  3.70  1.13  5.85  6.47 
utt> 13658   7718.120424.051037.0353  271    0   132 11  2 4 3.465675e-12 -1.523150e+02 -4.127737e+04
INFO: cmn.c(133): CMN: 48.33 17.05  8.84 20.62 -7.66 11.02 -8.73 -1.33 -5.95  8.37 -1.47  4.32  7.45 
utt> 13659   7718.120424.051037.0354  252    0   116 10  1 3 4.622570e-12 -1.528293e+02 -3.851299e+04
INFO: cmn.c(133): CMN: 51.29 20.30  6.49 18.84 -12.16  9.12 -9.04  1.76 -2.95  7.88 -3.45  1.58  6.91 
utt> 13660   7718.120424.051037.0355  223    0    92 10  1 3 1.938536e-12 -1.537582e+02 -3.428807e+04
INFO: cmn.c(133): CMN: 52.37 16.25  8.81 15.39 -9.72  9.39 -8.14 -1.09 -5.62  4.56 -1.81  3.30  7.09 
utt> 13661   7718.120424.051037.0356  262    0   112 9  1 3 2.486067e-12 -1.535130e+02 -4.022040e+04
INFO: cmn.c(133): CMN: 50.77 15.76 12.52 13.82 -12.71 10.42 -7.56  0.04 -4.21  1.82 -2.28  4.82  7.60 
utt> 13662   7718.120424.051037.0357  227    0   100 10  1 3 3.018524e-12 -1.534256e+02 -3.482761e+04
INFO: cmn.c(133): CMN: 48.57 15.59 11.76  7.27 -7.03 14.47 -8.18  4.07  2.71  2.75  2.41 -1.24  5.09 
utt> 13663   7718.120424.051037.0359  215    0    84 11  2 3 2.185643e-12 -1.506819e+02 -3.239660e+04
INFO: cmn.c(133): CMN: 51.13 10.56 15.64 24.08 -12.78 15.38 -2.55 -5.14 -5.64  9.63 -3.22  2.66  9.71 
utt> 13664   7718.120424.051037.0361  136    0    44 8  1 3 2.080844e-12 -1.495993e+02 -2.034551e+04
INFO: cmn.c(133): CMN: 50.04 17.03  7.83 19.14 -8.33 10.79 -10.79 -1.19 -5.97  8.07 -3.66  4.99  5.94 
utt> 13665   7718.120424.051037.0362  242    0   116 10  1 3 2.915032e-12 -1.540760e+02 -3.728640e+04
INFO: cmn.c(133): CMN: 53.03 15.87 11.96  6.05 -10.54 10.60 -5.83  0.70 -0.43  5.65  0.10  4.07  6.83 
utt> 13666   7718.120424.051037.0365  232    0   112 8  1 3 3.483598e-12 -1.511478e+02 -3.506629e+04
INFO: cmn.c(133): CMN: 54.95 13.62  6.36 14.94 -9.45 10.70 -10.65 -1.90 -1.44  5.25  0.33  2.22 11.58 
utt> 13667   7718.120424.051037.0366  263    0   104 10  2 3 1.990773e-12 -1.524736e+02 -4.010055e+04
INFO: cmn.c(133): CMN: 53.08 17.97  3.36 11.66 -10.07 15.32 -11.80 -0.28  6.35  5.79  2.84  1.50  7.81 
utt> 13668   7718.120424.051037.0367  162    0    72 10  1 3 2.831434e-12 -1.494736e+02 -2.421472e+04
INFO: cmn.c(133): CMN: 51.61 19.94  6.76 10.33 -12.22 15.52 -7.20 -2.24  2.16  4.00  3.08  1.98  5.55 
utt> 13669   7718.120424.051037.0370  198    0    92 10  2 4 3.010028e-12 -1.505454e+02 -2.980800e+04
INFO: cmn.c(133): CMN: 51.60 10.35 15.91 15.40 -9.03  6.66 -7.03  1.24 -0.97  1.01 -0.80  7.45  5.58 
utt> 13670   7718.120424.051037.0371  163    0    72 9  1 3 3.271232e-12 -1.509574e+02 -2.460605e+04
INFO: cmn.c(133): CMN: 49.45 11.39 14.95 17.76 -9.41  8.28 -5.10  3.36  1.10  2.52  0.75  5.56  5.42 
utt> 13671   7718.120424.051037.0372  164    0    72 9  1 3 1.229131e-12 -1.525764e+02 -2.502253e+04
INFO: cmn.c(133): CMN: 49.30  8.67 14.25 16.10 -1.04  3.50 -6.62  2.47  3.49  5.53  1.46  6.52  4.99 
utt> 13672   7718.120424.051037.0374  157    0    72 9  2 3 2.175431e-12 -1.521961e+02 -2.389478e+04
INFO: cmn.c(133): CMN: 51.70 13.76  6.96 13.99 -6.72 11.87 -6.03  0.04  0.82  2.51  3.96  2.31  5.38 
utt> 13673   7718.120424.051037.0375  179    0    76 11  2 3 3.313052e-12 -1.501461e+02 -2.687614e+04
INFO: cmn.c(133): CMN: 51.16 17.68  7.39 12.01 -11.24 11.63 -10.30 -0.85  1.72  3.15  0.59  1.04  7.39 
utt> 13674   7718.120424.051037.0377  264    0   116 11  2 3 4.588229e-12 -1.514064e+02 -3.997129e+04
INFO: cmn.c(133): CMN: 49.89 16.65  8.99 10.39 -8.44 12.47 -8.19 -5.05  2.12  1.70  3.91  1.51  7.43 
utt> 13675   7718.120424.051037.0379  248    0   116 11  2 4 2.924760e-12 -1.522709e+02 -3.776318e+04
INFO: cmn.c(133): CMN: 50.95 14.29 10.47 11.20 -7.45  8.41 -10.73 -1.86 -1.87  4.98  1.99  1.99  8.36 
utt> 13676   7718.120424.051037.0381 1006    0   468 11  1 3 2.839854e-12 -1.567481e+02 -1.576885e+05
INFO: cmn.c(133): CMN: 51.29 17.27  8.44 12.08 -11.17  9.00 -6.83 -3.08 -0.05  5.79  0.00  1.73  8.02 
utt> 13677   7718.120424.051037.0382 1013    0   444 12  1 3 2.884170e-12 -1.561118e+02 -1.581413e+05
INFO: cmn.c(133): CMN: 52.31 17.98  7.88 12.20 -10.05 10.28 -7.75 -3.06  0.33  3.76  1.75  2.34  9.70 
utt> 13678   7718.120424.051037.0384 1552    0   736 11  1 3 2.987348e-12 -1.556104e+02 -2.415074e+05
INFO: cmn.c(133): CMN: 51.61 21.70 10.57 10.00 -9.73  9.77 -12.11 -5.36 -2.03  5.99  0.43  0.26  8.29 
utt> 13679   7718.120424.051037.0386  668    0   328 10  1 3 3.574008e-12 -1.550692e+02 -1.035862e+05
INFO: cmn.c(133): CMN: 53.42 15.28  7.67 11.03 -11.72  9.54 -10.09 -0.42 -0.34  2.99  1.24  0.57  7.64 
utt> 13680   7718.120424.051037.0392 1393    0   644 10  1 3 2.876241e-12 -1.546574e+02 -2.154377e+05
INFO: cmn.c(133): CMN: 53.86 17.86  6.24 14.77 -13.66  8.85 -3.09 -2.49  1.27  2.87  3.23 -2.71  8.69 
utt> 13681   7718.120424.051037.0394  501    0   208 10  1 3 2.068349e-12 -1.546631e+02 -7.748622e+04
INFO: cmn.c(133): CMN: 53.27 14.36  7.38  2.61 -9.30  9.50 -10.45 -2.36  0.02  6.55  0.60 -1.05 10.35 
utt> 13682   7718.120424.051037.0395  286    0   120 9  1 3 2.011777e-12 -1.556634e+02 -4.451974e+04
INFO: cmn.c(133): CMN: 51.50 18.32 10.55 11.40 -6.74 12.17 -4.32  3.92 -3.49 -0.09  0.52 -4.89  6.51 
utt> 13683   7718.120424.051037.0397  204    0    92 10  2 3 3.484594e-12 -1.507463e+02 -3.075225e+04
INFO: cmn.c(133): CMN: 53.06 15.88  5.98 10.80 -9.11  8.27 -8.66 -3.51 -2.42  8.11  2.76 -0.10  6.61 
utt> 13684   7718.120424.051037.0398  200    0   100 10  2 3 4.455006e-12 -1.527685e+02 -3.055370e+04
INFO: cmn.c(133): CMN: 50.46 12.25 15.15 19.42 -7.93 17.21 -5.04 -9.10 -5.44  0.92 -1.47 -4.95  6.83 
utt> 13685   7718.120424.051037.0399  209    0    88 10  2 3 3.414475e-12 -1.536897e+02 -3.212114e+04
INFO: cmn.c(133): CMN: 50.57 15.54  7.79 11.27 -6.02  8.42 -6.35 -0.69  1.84  8.51  5.55  1.48  8.47 
utt> 13686   7718.120424.051037.0400  203    0   100 11  2 3 2.231260e-12 -1.542241e+02 -3.130748e+04
INFO: cmn.c(133): CMN: 52.31 14.47 11.37 17.10 -12.72 10.56 -3.93 -0.03 -4.96  3.04 -2.28  0.24  8.93 
utt> 13687   7718.120424.051037.0401  242    0   112 11  2 3 3.047443e-12 -1.535865e+02 -3.716793e+04
INFO: cmn.c(133): CMN: 52.29 14.07  7.62  1.88 -8.02 12.75 -7.91 -2.18  3.01  5.68 -1.53 -1.14  6.25 
utt> 13688   7718.120424.051037.0402  213    0   104 8  1 3 2.665317e-12 -1.523107e+02 -3.244218e+04
INFO: cmn.c(133): CMN: 48.28 10.00  2.21  5.02 -5.38  3.71 -3.95  3.77  7.78  8.50 -2.24  5.09  8.95 
utt> 13689   7718.120424.051037.0403   95    0    36 10  1 3 1.885255e-12 -1.520338e+02 -1.444321e+04
INFO: cmn.c(133): CMN: 48.50 15.04  6.59  6.76 -9.25 15.17 -3.64 -0.24 -0.43  1.94  1.66 -2.65 12.33 
utt> 13690   7718.120424.051037.0404  208    0    96 10  1 3 2.552676e-12 -1.509705e+02 -3.140187e+04
INFO: cmn.c(133): CMN: 54.10 10.97  4.37  6.61 -4.17  8.05 -11.17  7.33  5.16  2.74 -6.81  7.92  4.66 
utt> 13691   7718.120424.051037.0405  195    0    84 9  1 3 2.722410e-12 -1.534225e+02 -2.991739e+04
INFO: cmn.c(133): CMN: 49.39 20.81 14.58  7.11 -16.29  8.81 -13.73  7.49 -3.34  8.83 -2.29  2.49  5.12 
utt> 13692   7718.120424.051037.0407  230    0   100 10  2 3 2.903546e-12 -1.556415e+02 -3.579754e+04
INFO: cmn.c(133): CMN: 51.34 15.18  9.25 13.79 -8.51 12.04 -10.95  3.31 -2.51  4.58  2.03  4.79  9.96 
utt> 13693   7718.120424.051037.0408  217    0   116 9  1 3 3.778001e-12 -1.539241e+02 -3.340153e+04
INFO: cmn.c(133): CMN: 52.08  9.52  5.81  6.52 -4.64 13.49 -10.67  4.05  3.64  5.41 -7.00  6.45  6.59 
utt> 13694   7718.120424.051037.0409  138    0    56 10  2 4 2.986580e-12 -1.516722e+02 -2.093076e+04
INFO: cmn.c(133): CMN: 52.03 15.86  6.17 11.85 -8.21  9.25 -11.83 -0.07 -5.70  4.45 -0.41  1.41  9.73 
utt> 13695   7718.120424.051037.0410  265    0   132 11  2 4 2.818168e-12 -1.544379e+02 -4.092604e+04
INFO: cmn.c(133): CMN: 49.05 15.29  9.51  8.73 -11.87  7.74 -6.30  6.24  2.43  5.75 -1.94  3.68  7.95 
utt> 13696   7718.120424.051037.0411  196    0   100 8  1 3 1.392692e-12 -1.533956e+02 -3.006554e+04
INFO: cmn.c(133): CMN: 52.32 17.35  8.28  7.27 -11.96 13.38 -8.00  2.14  6.48  3.04  3.79  2.65  7.24 
utt> 13697   7718.120424.051037.0412  284    0   140 10  2 4 2.193458e-12 -1.561963e+02 -4.435974e+04
INFO: cmn.c(133): CMN: 54.74 11.48  2.98  5.99 -5.77 12.87 -10.20  6.92  2.90  3.41 -3.95  8.58  2.19 
utt> 13698   7718.120424.051037.0413  185    0    84 8  1 3 1.144133e-12 -1.513167e+02 -2.799359e+04
INFO: cmn.c(133): CMN: 48.10 17.96  9.89 10.57 -11.82 13.09 -3.33 -1.86  1.96  3.79  4.10  4.13  7.02 
utt> 13699   7718.120424.051037.0415  204    0   100 14  2 4 3.893315e-12 -1.571459e+02 -3.205776e+04
INFO: cmn.c(133): CMN: 51.22 19.95  1.97  6.86 -14.89 16.38 -4.74  3.27 -0.88  3.56  4.23  3.10  7.47 
utt> 13700   7718.120424.051037.0416  177    0    76 11  1 3 3.850604e-12 -1.521042e+02 -2.692245e+04
INFO: cmn.c(133): CMN: 52.67 16.70  9.72 11.49 -9.51 11.64 -6.63 -5.83 -2.69  4.01  1.93  2.01  8.82 
utt> 13701   7718.120424.051037.0420 1077    0   532 11  1 3 2.958376e-12 -1.567731e+02 -1.688446e+05
INFO: cmn.c(133): CMN: 53.49 11.37 12.80 10.44 -5.42  7.07 -6.63 -6.70 -1.85  1.80 -0.01  2.04  7.95 
utt> 13702   7718.120424.051037.0422  970    0   508 10  1 3 3.013707e-12 -1.562451e+02 -1.515578e+05
INFO: cmn.c(133): CMN: 52.61 10.47 11.33 14.77 -9.43  6.52 -7.32 -3.67 -2.24  1.80 -0.27  5.02  6.20 
utt> 13703   7718.120424.051037.0423 1583    0   592 11  1 2 1.990992e-12 -1.562494e+02 -2.473427e+05
INFO: cmn.c(133): CMN: 54.15 15.71  5.63 10.50 -11.04 12.86 -8.92  0.37 -1.36  3.18 -1.24  1.38  5.82 
utt> 13704   7718.120424.051037.0424  946    0   444 11  1 3 2.504160e-12 -1.541990e+02 -1.458722e+05
INFO: cmn.c(133): CMN: 53.98 16.49  7.40 10.83 -12.02 10.84 -7.91 -2.19 -0.61  4.10  0.20  0.56  7.41 
utt> 13705   7718.120424.051037.0426  731    0   324 10  1 3 2.657279e-12 -1.519633e+02 -1.110851e+05
INFO: cmn.c(133): CMN: 54.94 13.21  9.25 11.57 -9.32 11.00 -10.55 -3.08  0.58  0.22  1.35  0.51  7.85 
utt> 13706   7718.120424.051037.0432 1142    0   528 9  1 3 3.216534e-12 -1.507352e+02 -1.721396e+05
INFO: cmn.c(133): CMN: 51.42 14.10 12.10 11.58 -9.74  9.56 -6.27 -3.94 -4.47  2.51 -0.72 -0.47  8.81 
utt> 13707   7718.120424.051037.0433  363    0   176 10  1 3 2.929410e-12 -1.564800e+02 -5.680224e+04
INFO: cmn.c(133): CMN: 55.42 13.88  5.27 13.44 -8.09  8.58 -4.08 -1.11 -4.45  7.57 -1.53  2.21  9.32 
utt> 13708   7718.120424.051037.0434  367    0   196 10  2 4 2.637248e-12 -1.533255e+02 -5.627046e+04
INFO: cmn.c(133): CMN: 52.60 16.14  6.69 -0.90 -11.88 11.46 -5.10  2.27  5.42  4.42  4.28  0.57  8.04 
utt> 13709   7718.120424.051037.0435  262    0   104 8  1 2 2.047857e-12 -1.494855e+02 -3.916519e+04
INFO: cmn.c(133): CMN: 54.40 15.61  3.94 11.69 -7.59 13.53 -10.34 -1.24  0.40  2.17 -2.70  1.08  6.76 
utt> 13710   7718.120424.051037.0437  351    0   148 11  1 3 1.867881e-12 -1.518337e+02 -5.329364e+04
INFO: cmn.c(133): CMN: 50.65 17.46  5.12 10.33 -9.68 12.92 -9.72 -1.19 -2.22  5.82  2.70 -3.41  7.92 
utt> 13711   7718.120424.051037.0438  295    0   120 9  1 3 2.701714e-12 -1.541769e+02 -4.548218e+04
INFO: cmn.c(133): CMN: 51.18 15.84  4.88 11.31 -6.14  5.36 -9.45  1.63 -2.83  6.71 -0.97  2.19 10.28 
utt> 13712   7718.120424.051037.0441  443    0   184 11  1 3 3.563798e-12 -1.557209e+02 -6.898438e+04
INFO: cmn.c(133): CMN: 52.95 18.30  8.05  6.83 -9.83 15.01 -8.88 -1.79 -2.13  4.20  2.94 -1.77  8.76 
utt> 13713   7718.120424.051037.0442  342    0   152 9  1 3 2.508378e-12 -1.544924e+02 -5.283639e+04
INFO: cmn.c(133): CMN: 52.35 12.45  7.02 11.86 -5.92  6.97 -4.81  0.81 -1.95  7.04 -1.54  3.31  9.97 
utt> 13714   7718.120424.051037.0443  502    0   236 10  1 3 2.837010e-12 -1.555027e+02 -7.806236e+04
INFO: cmn.c(133): CMN: 52.69 19.51  5.35  9.47 -7.67 11.15 -11.70 -1.31 -1.12  3.84 -1.05 -0.36  7.86 
utt> 13715   7718.120424.051037.0444  458    0   204 10  1 3 3.286633e-12 -1.558503e+02 -7.137942e+04
INFO: cmn.c(133): CMN: 54.14 17.02  7.98  9.34 -15.51 10.90 -11.43  2.75 -3.20  2.75 -3.48  0.96  7.91 
utt> 13716   7718.120424.051037.0445  378    0   152 10  1 3 3.182194e-12 -1.552642e+02 -5.868987e+04
INFO: cmn.c(133): CMN: 53.61 15.86  5.22 10.68 -7.10 12.81 -10.70 -1.01 -1.79  3.01  1.11  0.35  8.24 
utt> 13717   7718.120424.051037.0446  436    0   192 10  1 3 1.684860e-12 -1.527285e+02 -6.658961e+04
INFO: cmn.c(133): CMN: 49.20 18.61  5.38 14.69 -6.13  8.30 -8.32 -1.01 -0.17  3.82  1.59  0.62  7.33 
utt> 13718   7718.120424.051037.0448  370    0   164 14  2 3 2.110554e-12 -1.553169e+02 -5.746727e+04
INFO: cmn.c(133): CMN: 49.93 18.90  7.00 14.31 -5.50  9.48 -10.89 -0.92 -6.66  7.09  0.87 -0.67  9.41 
utt> 13719   7718.120424.051037.0449  388    0   184 13  2 4 2.030811e-12 -1.551440e+02 -6.019588e+04
INFO: cmn.c(133): CMN: 49.48 17.57  7.70 11.71 -6.77  9.70 -8.76 -1.24  0.92  5.52  2.58  1.30  6.66 
utt> 13720   7718.120424.051037.0451  368    0   156 13  2 3 3.249075e-12 -1.512531e+02 -5.566113e+04
INFO: cmn.c(133): CMN: 49.04 18.26  6.53 10.05 -7.42 10.07 -7.85  0.03  1.73  4.89  0.87  1.86  7.80 
utt> 13721   7718.120424.051037.0452  371    0   156 13  2 3 3.633420e-12 -1.507813e+02 -5.593985e+04
INFO: cmn.c(133): CMN: 50.99 18.73  6.20  7.39 -12.23 11.68 -11.28  0.79 -1.38  5.78  0.96  3.20  8.49 
utt> 13722   7718.120424.051037.0453  352    0   120 9  1 3 3.347084e-12 -1.511638e+02 -5.320967e+04
INFO: cmn.c(133): CMN: 41.07 10.71 20.71 31.59 -6.56 10.49 -5.39 -12.35 -12.49  7.19 -2.80  3.21  8.77 
utt> 13723   7718.120424.051037.0454   89    0    32 10  1 3 3.666921e-12 -1.490814e+02 -1.326824e+04
INFO: cmn.c(133): CMN: 49.32 17.67  8.15 14.11 -2.67 10.22 -13.42 -0.31  2.05  4.31 -3.97  5.56  7.22 
utt> 13724   7718.120424.051037.0455  328    0   148 10  2 3 3.281768e-12 -1.537096e+02 -5.041675e+04
overall> stats 372986 (-0) -1.504383e+02 -5.611137e+07
WARN: "accum.c", line 626: Over 500 senones never occur in the input data. This is normal for context-dependent untied senone training or for adaptation, but could indicate a serious problem otherwise.
INFO: s3mixw_io.c(232): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9/mixw_counts [23232x1x1 array]
INFO: s3tmat_io.c(175): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9/tmat_counts [40x3x4 array]
INFO: s3gau_io.c(480): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9/gauden_counts with means with vars (2pass) [23232x1x1 vector arrays]
INFO: main.c(971): Counts saved to /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9
Fri Jan  6 22:26:53 2023
