        INFO: main.c(201): Compiled on Dec 29 2022 at 19:09:16
Current configuration:
[NAME]		[DEFLT]		[VALUE]
-2passvar	no		yes
-abeam		1e-100		1.000000e-90
-accumdir			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8
-agc		none		none
-agcthresh	2.0		2.000000e+00
-bbeam		1e-100		1.000000e-10
-cb2mllrfn	.1cls.		.1cls.
-cepdir				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/feat
-cepext		mfc		mfc
-ceplen		13		13
-ckptintv			0
-cmn		live		batch
-cmninit	40,3,-1		40,3,-1
-ctlfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.fileids
-diagfull	no		no
-dictfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
-example	no		no
-fdictfn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
-feat		1s_c_d_dd	1s_c_d_dd
-fullvar	no		no
-help		no		no
-hmmdir				
-latdir				
-latext				
-lda				
-ldadim		0		0
-lsnfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.transcription
-lw		11.5		1.150000e+01
-maxuttlen	0		0
-meanfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/means
-meanreest	yes		yes
-mixwfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/mixture_weights
-mixwreest	yes		yes
-mllrmat			
-mmie		no		no
-mmie_type	rand		rand
-moddeffn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.200.mdef
-mwfloor	0.00001		1.000000e-05
-npart				10
-nskip				0
-outphsegdir			
-outputfullpath	no		no
-part				8
-pdumpdir			
-phsegdir			
-phsegext	phseg		phseg
-runlen		-1		-1
-sentdir			
-sentext	sent		sent
-spthresh	0.0		0.000000e+00
-svspec				
-timing		yes		no
-tmatfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/transition_matrices
-tmatreest	yes		yes
-topn		4		1
-tpfloor	0.0001		1.000000e-05
-ts2cbfn			.cont.
-varfloor	0.00001		1.000000e-04
-varfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/variances
-varnorm	no		no
-varreest	yes		yes
-viterbi	no		no

INFO: feat.c(713): Initializing feature stream to type: '1s_c_d_dd', ceplen=13, CMN='batch', VARNORM='no', AGC='none'
INFO: main.c(290): Reading /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.200.mdef
INFO: model_def_io.c(573): Model definition info:
INFO: model_def_io.c(574): 42119 total models defined (40 base, 42079 tri)
INFO: model_def_io.c(575): 168476 total states
INFO: model_def_io.c(576): 320 total tied states
INFO: model_def_io.c(577): 120 total tied CI states
INFO: model_def_io.c(578): 40 total tied transition matrices
INFO: model_def_io.c(579): 4 max state/model
INFO: model_def_io.c(580): 4 min state/model
INFO: s3mixw_io.c(116): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/mixture_weights [320x1x1 array]
INFO: s3tmat_io.c(117): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/transition_matrices [40x3x4 array]
INFO: mod_inv.c(300): inserting tprob floor 1.000000e-05 and renormalizing
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/means [320x1x1 array]
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_200/variances [320x1x1 array]
INFO: gauden.c(176): 320 total mgau
INFO: gauden.c(150): 1 feature streams (|0|=39 )
INFO: gauden.c(187): 1 total densities
INFO: gauden.c(90): min_var=1.000000e-04
INFO: gauden.c(165): compute 1 densities/frame
INFO: main.c(402): Will reestimate mixing weights.
INFO: main.c(404): Will reestimate means.
INFO: main.c(406): Will reestimate variances.
INFO: main.c(414): Will reestimate transition matrices
INFO: main.c(427): Reading main dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: lexicon.c(220): 7700 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: main.c(437): Reading filler dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: lexicon.c(220): 3 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: corpus.c(404): skipping 10675 utts.
INFO: corpus.c(408): Last utt skipped: 5935.111026.055115.0420
INFO: corpus.c(1066): Will process 1525 utts starting at 10675
INFO: main.c(636): Reestimation: Baum-Welch
INFO: cmn.c(133): CMN: 58.02  4.16 -11.27 -12.77 -18.06 24.04 -7.97  4.34  8.14 27.09 -10.07 -3.61  3.95 
column defns
	<seq>
	<id>
	<n_frame_in>
	<n_frame_del>
	<n_state_shmm>
	<avg_states_alpha>
	<avg_states_beta>
	<avg_states_reest>
	<avg_posterior_prune>
	<frame_log_lik>
	<utt_log_lik>
	... timing info ... 
utt> 10675   5935.111026.055115.0421  194    0    88 24  2 5 3.492798e-12 -1.515368e+02 -2.939813e+04
INFO: cmn.c(133): CMN: 52.68  3.81  4.43 -4.24 -13.15 19.25 -11.66  4.51 -6.00 23.40 -9.67 -0.34  2.27 
utt> 10676   5935.111026.055115.0423 1059    0   508 28  2 5 4.073852e-12 -1.566423e+02 -1.658842e+05
INFO: cmn.c(133): CMN: 54.14  2.63  1.85 -1.75 -17.09 20.29 -11.78  6.38 -3.55 25.89 -9.21  1.74  1.97 
utt> 10677   5935.111026.055115.0424 2137    0   968 31  2 5 4.579587e-12 -1.562636e+02 -3.339352e+05
INFO: cmn.c(133): CMN: 56.52  4.00 -1.29 -6.55 -17.75 25.75 -9.69  4.95 -1.77 26.91 -12.88 -2.90  2.62 
utt> 10678   5935.111026.055115.0426  939    0   432 26  2 5 4.627743e-12 -1.550582e+02 -1.455997e+05
INFO: cmn.c(133): CMN: 55.95  3.21  0.52 -4.09 -18.95 18.80 -9.14  7.26 -4.41 25.93 -12.31 -6.69 -1.87 
utt> 10679   5935.111026.055115.0427  351    0   168 22  2 4 4.608421e-12 -1.555113e+02 -5.458448e+04
INFO: cmn.c(133): CMN: 54.70  4.24  2.51 -6.70 -17.87 22.17 -11.96  5.75 -4.30 25.02 -9.78  0.38  0.78 
utt> 10680   5935.111026.055115.0429 2016    0   864 32  2 5 4.735891e-12 -1.569034e+02 -3.163172e+05
INFO: cmn.c(133): CMN: 54.01  2.62  4.31 -3.78 -16.86 21.09 -11.74  5.05 -2.98 23.54 -9.74  5.39  2.39 
utt> 10681   5935.111026.055115.0432 2472    0  1072 30  2 5 4.554286e-12 -1.562225e+02 -3.861819e+05
INFO: cmn.c(133): CMN: 55.64  5.47 -2.18 -4.60 -20.37 20.82 -11.28 13.21 -1.89 25.49 -12.74  0.34  0.20 
utt> 10682   5935.111026.055115.0443  299    0   120 28  2 4 4.179323e-12 -1.529812e+02 -4.574138e+04
INFO: cmn.c(133): CMN: 55.20  8.46 -0.77 -19.96 -20.85 27.82 -9.80  8.46 -1.24 24.66 -7.48 -5.68 -2.39 
utt> 10683   5935.111026.055115.0444  547    0   212 27  2 5 4.565528e-12 -1.535842e+02 -8.401053e+04
INFO: cmn.c(133): CMN: 58.06  5.50 -5.50 -5.79 -18.49 24.21 -8.24  8.85 -4.11 28.08 -8.72 -4.62  0.99 
utt> 10684   5935.111026.055115.0445  230    0    84 26  2 5 3.532613e-12 -1.557049e+02 -3.581214e+04
INFO: cmn.c(133): CMN: 54.90  7.03 -5.13 -11.46 -16.11 19.77 -7.14  9.28 -1.54 21.02 -9.17 -3.80  1.96 
utt> 10685   5935.111026.055115.0450  296    0   100 30  2 4 4.967518e-12 -1.521047e+02 -4.502298e+04
INFO: cmn.c(133): CMN: 53.52  5.48 -0.17 -8.84 -13.51 23.97 -13.50  8.50 -2.67 24.01 -9.80 -2.20  1.80 
utt> 10686   5935.111026.055115.0452  445    0   168 28  2 5 4.920003e-12 -1.541437e+02 -6.859395e+04
INFO: cmn.c(133): CMN: 54.83  3.45 -9.37 -9.27 -15.02 22.69 -12.50 10.77  3.53 21.58 -11.63 -5.11  1.48 
utt> 10687   5935.111026.055115.0453  470    0   180 23  2 4 3.886600e-12 -1.531447e+02 -7.197800e+04
INFO: cmn.c(133): CMN: 55.18  1.65 -1.54  2.00 -16.14 23.13 -5.48  8.59 -6.73 22.85 -10.32 -0.91  2.09 
utt> 10688   5935.111026.055115.0454  256    0    88 26  2 4 2.684571e-12 -1.519477e+02 -3.889860e+04
INFO: cmn.c(133): CMN: 54.12  5.88  0.27 -8.85 -15.21 24.14 -13.19  6.73 -5.09 24.53 -11.20 -1.43  3.87 
utt> 10689   5935.111026.055115.0455  406    0   168 27  2 5 6.394908e-12 -1.541664e+02 -6.259158e+04
INFO: cmn.c(133): CMN: 54.40  8.58  1.30 -13.78 -18.05 21.02 -9.59  6.15 -1.65 26.80 -8.89 -1.48  2.62 
utt> 10690   5935.111026.055115.0456  508    0   172 26  2 4 4.483418e-12 -1.522367e+02 -7.733625e+04
INFO: cmn.c(133): CMN: 53.65  6.92  3.21 -9.17 -20.87 16.16 -9.30  4.09 -6.58 24.76 -11.34 -2.99  3.36 
utt> 10691   5935.111026.055115.0457  310    0   124 26  2 5 4.087143e-12 -1.545916e+02 -4.792339e+04
INFO: cmn.c(133): CMN: 52.28  8.95  0.11 -8.55 -17.71 15.26 -12.10  5.95 -4.38 25.09 -8.19 -2.95  3.15 
utt> 10692   5935.111026.055115.0458  291    0   124 27  2 5 4.153075e-12 -1.540696e+02 -4.483427e+04
INFO: cmn.c(133): CMN: 54.13  7.64 -11.47 -15.22 -15.85 28.12 -9.36  8.12  1.23 21.96 -7.24 -7.82  0.34 
utt> 10693   5935.111026.055115.0459  309    0   128 24  2 4 2.469795e-12 -1.536067e+02 -4.746447e+04
INFO: cmn.c(133): CMN: 57.21  4.41 -6.31 -7.37 -16.68 24.62 -7.43  7.69 -0.53 28.42 -7.96 -1.53  3.75 
utt> 10694   5935.111026.055115.0460  232    0    72 25  2 4 5.251800e-12 -1.542323e+02 -3.578189e+04
INFO: cmn.c(133): CMN: 54.28  4.23 -1.72 -7.65 -13.33 19.79 -8.30  6.11  0.20 26.73 -11.19 -2.81  3.72 
utt> 10695   5935.111026.055115.0461  428    0   152 22  2 4 4.274008e-12 -1.527551e+02 -6.537919e+04
INFO: cmn.c(133): CMN: 58.43  3.01 -3.89 -8.30 -15.38 20.64 -8.76  7.19  2.09 26.42 -6.03 -2.35  2.34 
utt> 10696   5935.111026.055115.0462  219    0    72 24  2 4 4.322529e-12 -1.539177e+02 -3.370797e+04
INFO: cmn.c(133): CMN: 53.22  6.17  2.46  3.27 -14.56 21.67 -5.44  5.19 -4.57 24.49 -14.52 -1.58 -1.43 
utt> 10697   5935.111026.055115.0464  150    0    72 23  2 5 3.281562e-12 -1.521483e+02 -2.282225e+04
INFO: cmn.c(133): CMN: 50.98  8.88  2.82 -5.05 -18.84 24.86 -6.48  7.31 -2.22 21.85 -6.52  0.60  3.11 
utt> 10698   5935.111026.055115.0465  219    0    84 28  2 5 3.428284e-12 -1.535543e+02 -3.362838e+04
INFO: cmn.c(133): CMN: 54.72  3.03 -4.81 -2.27 -12.62 17.73 -11.37  9.72  3.69 19.98 -12.88  1.29  2.53 
utt> 10699   5935.111026.055115.0468  232    0   100 19  2 4 3.302553e-12 -1.523718e+02 -3.535025e+04
INFO: cmn.c(133): CMN: 54.55  3.34 -9.37 -12.58 -9.67 19.38 -7.98  7.50  3.48 23.17 -11.02 -8.77  1.28 
utt> 10700   5935.111026.055115.0469  249    0   104 24  2 5 5.469469e-12 -1.535327e+02 -3.822965e+04
INFO: cmn.c(133): CMN: 50.94  5.49  5.08  4.28 -13.14 14.06 -8.10  4.88 -5.09 23.30 -9.03  1.85  5.47 
utt> 10701   5935.111026.055115.0470  349    0   128 29  2 5 3.983406e-12 -1.537900e+02 -5.367272e+04
INFO: cmn.c(133): CMN: 56.12  4.14 -7.16 -8.16 -14.40 17.61 -11.00 13.61  0.13 22.52 -12.97 -3.54  5.60 
utt> 10702   5935.111026.055115.0471  279    0   108 23  2 4 4.969473e-12 -1.519254e+02 -4.238720e+04
INFO: cmn.c(133): CMN: 52.61  5.45  4.38  5.24 -15.38 14.37 -9.99  7.19 -5.37 25.40 -7.38  2.09  7.60 
utt> 10703   5935.111026.055115.0472  334    0   128 28  2 4 6.206259e-12 -1.534725e+02 -5.125982e+04
INFO: cmn.c(133): CMN: 55.34  5.54 -4.26 -8.94 -15.32 14.82 -15.46 15.73  5.41 20.12 -10.72 -0.03  1.48 
utt> 10704   5935.111026.055115.0473  235    0    92 23  2 5 4.491819e-12 -1.498033e+02 -3.520379e+04
INFO: cmn.c(133): CMN: 53.10  7.50 -4.71 -9.60 -16.73 24.92 -12.04  6.46 -3.77 21.32 -6.89 -2.06  2.26 
utt> 10705   5935.111026.055115.0474  301    0   120 33  2 5 4.523876e-12 -1.536312e+02 -4.624300e+04
INFO: cmn.c(133): CMN: 54.73  3.92  0.34 -7.23 -11.15 25.70 -7.80  5.99  2.48 23.36 -6.28 -0.73  4.84 
utt> 10706   5935.111026.055115.0477  264    0   100 26  2 5 5.617329e-12 -1.532185e+02 -4.044969e+04
INFO: cmn.c(133): CMN: 55.71  3.90 -4.70 -3.05 -18.71 16.86 -12.61  8.64 -6.17 18.33 -6.18 -1.36  4.24 
utt> 10707   5935.111026.055115.0481  177    0    68 19  2 4 1.874837e-12 -1.541434e+02 -2.728338e+04
INFO: cmn.c(133): CMN: 55.20  5.19 -5.27 -6.70 -13.01 20.13 -9.18  6.77  3.56 23.84 -9.91 -1.91  4.88 
utt> 10708   5935.111026.055115.0482  167    0    72 22  2 4 7.117078e-12 -1.545468e+02 -2.580932e+04
INFO: cmn.c(133): CMN: 56.05  5.06 -3.39 -8.22 -18.00 15.14 -11.07  4.69 -4.67 18.63 -4.27 -3.01  2.01 
utt> 10709   5935.111026.055115.0485  188    0    68 20  2 4 3.508144e-12 -1.545203e+02 -2.904981e+04
INFO: cmn.c(133): CMN: 57.54  5.65 -10.08 -9.87 -14.74 25.40 -10.11 11.54  0.34 20.56 -10.56 -1.31  4.65 
utt> 10710   5935.111026.055115.0486  163    0    68 17  2 4 5.455020e-12 -1.527584e+02 -2.489961e+04
INFO: cmn.c(133): CMN: 58.05  9.10 -9.34 -4.13 -4.10  0.94 -10.45 13.22  4.75  9.79 -3.53  5.95  0.82 
utt> 10711   6854.111028.015536.0001  221    0    92 34  2 5 6.610804e-12 -1.525975e+02 -3.372404e+04
INFO: cmn.c(133): CMN: 46.96  4.77  1.73  8.56 -7.45  7.66 -3.15 -5.22 -9.71  2.57 -12.30 -3.26  0.82 
utt> 10712   6854.111028.015536.0020  131    0    24 12  1 3 3.016946e-12 -1.457692e+02 -1.909577e+04
INFO: cmn.c(133): CMN: 54.46  0.17 -0.50 16.67 -15.27 -0.29 -14.23  8.29 -5.16 12.81 -5.68 -0.06 -0.95 
utt> 10713   6854.111028.015536.0021  108    0    28 12  2 4 4.533844e-12 -1.449403e+02 -1.565356e+04
INFO: cmn.c(133): CMN: 50.77  7.45  5.20 -1.88 -14.85  5.06 -4.10  3.31 -5.93  8.99 -1.26 -1.04  2.59 
utt> 10714   6854.111028.015536.0023  109    0    28 14  2 3 2.702950e-12 -1.434080e+02 -1.563147e+04
INFO: cmn.c(133): CMN: 52.62  9.78  0.22 18.04 -7.66 -5.80 -6.24  4.97  1.49 15.28 -9.73  9.92 -5.52 
utt> 10715   6854.111028.015536.0024  130    0    40 19  2 4 2.666444e-12 -1.480877e+02 -1.925141e+04
INFO: cmn.c(133): CMN: 46.03  3.66 13.31 12.60 -10.45  3.59 -6.22 -0.96 -5.74 10.02 -6.97  3.73  2.63 
utt> 10716   6854.111028.015536.0026  102    0    28 14  2 3 5.586473e-12 -1.465797e+02 -1.495113e+04
INFO: cmn.c(133): CMN: 48.72  3.45 -9.67  4.53 -6.84  4.75 -1.32  4.51 -6.51  9.55 -3.66  7.07  0.17 
utt> 10717   6854.111028.015536.0028  122    0    28 12  2 3 4.113288e-12 -1.485966e+02 -1.812879e+04
INFO: cmn.c(133): CMN: 57.33  5.29 -13.84 -0.08 -11.15 -1.28 -7.44 13.84 -1.61  9.00 -8.10  7.41  4.64 
utt> 10718   6854.111028.015536.0031   92    0    28 11  1 3 3.272185e-12 -1.452624e+02 -1.336414e+04
INFO: cmn.c(133): CMN: 46.50 -1.12  7.39 -1.84  4.04 -7.14 -5.61  4.02 -1.32  5.19 -4.01  1.56  0.49 
utt> 10719   6854.111028.015536.0032  120    0    28 13  2 3 5.671896e-12 -1.495767e+02 -1.794921e+04
INFO: cmn.c(133): CMN: 51.66  5.63  4.41 -4.57 -14.62  3.26 -2.81  1.43 -6.45 10.26 -2.76 -0.15  3.25 
utt> 10720   6854.111028.015536.0033  113    0    28 14  2 4 6.461996e-12 -1.449991e+02 -1.638490e+04
INFO: cmn.c(133): CMN: 52.94  9.39  3.10  9.45 -10.11 -1.91 -8.29  2.81 -1.80 16.62 -6.13  2.77  2.55 
utt> 10721   6854.111028.015536.0034  150    0    48 18  2 4 2.915271e-12 -1.507933e+02 -2.261899e+04
INFO: cmn.c(133): CMN: 51.59 15.00  0.75  3.12 -7.58 -0.81 -5.36  7.95 -1.01 11.91 -7.34 -3.29  1.24 
utt> 10722   6854.111028.015536.0036  122    0    44 19  2 4 6.204871e-12 -1.485398e+02 -1.812185e+04
INFO: cmn.c(133): CMN: 50.49 11.20 -5.08 -2.73 -1.43 10.68 -4.05  4.86 -2.19  9.46 -6.23 -4.44 -1.28 
utt> 10723   6854.111028.015536.0038  128    0    32 14  2 4 2.685703e-12 -1.478902e+02 -1.892995e+04
INFO: cmn.c(133): CMN: 58.73  7.77 -13.11  4.64 -2.98  1.22 -8.04  6.57 -3.70  9.26 -8.90  2.24  4.23 
utt> 10724   6854.111028.015536.0040  154    0    48 22  2 4 1.512028e-12 -1.509334e+02 -2.324374e+04
INFO: cmn.c(133): CMN: 54.83  4.75  0.03 11.58 -10.89 -3.39 -9.29 11.93 -5.26 11.43 -5.73  0.30 -2.31 
utt> 10725   6854.111028.015536.0041  115    0    36 16  2 4 5.413001e-12 -1.497051e+02 -1.721608e+04
INFO: cmn.c(133): CMN: 45.56 18.25  8.40 -2.52 -12.33 -2.56 -10.79  4.65 -6.61  7.87 -2.06  0.35  7.15 
utt> 10726   6854.111028.015536.0042   96    0    28 16  1 3 3.237855e-12 -1.467731e+02 -1.409022e+04
INFO: cmn.c(133): CMN: 51.03 12.61 -0.03 -3.03 -10.42  2.85 -7.69 11.18 -11.15 11.94 -7.86 -0.26  5.31 
utt> 10727   6854.111028.015536.0045  104    0    44 22  2 4 6.088612e-12 -1.496219e+02 -1.556068e+04
INFO: cmn.c(133): CMN: 50.42  3.91  6.31  8.97 -7.39 -1.35 -8.48  5.17 -8.29 12.50 -7.96  1.60  2.33 
utt> 10728   6854.111028.015536.0066   86    0    20 11  1 3 2.836166e-12 -1.457780e+02 -1.253691e+04
INFO: cmn.c(133): CMN: 53.54  6.43 -9.44 -0.04 -4.89  1.99 -4.97  5.12 -7.05  4.32 -6.24  7.89  4.26 
utt> 10729   6854.111028.015536.0067   82    0    24 17  2 3 1.825414e-12 -1.521531e+02 -1.247656e+04
INFO: cmn.c(133): CMN: 53.47 12.76 -2.85 -4.89 -7.92  3.30 -4.57  9.95 -1.76 13.52 -3.94 -5.82  4.27 
utt> 10730   6854.111028.015536.0068  105    0    28 12  1 3 2.386489e-12 -1.461124e+02 -1.534181e+04
INFO: cmn.c(133): CMN: 51.53 15.43 -0.04 -4.99 -8.15  2.36 -4.87  8.32 -5.44 16.08 -5.78 -2.97  0.85 
utt> 10731   6854.111028.015536.0069   98    0    28 13  2 3 3.435574e-12 -1.479648e+02 -1.450055e+04
INFO: cmn.c(133): CMN: 54.05  4.02 -1.26 10.42 -7.66  1.35 -5.63  9.16 -2.73  8.53 -10.14  1.47  2.80 
utt> 10732   6854.111028.015536.0070   78    0    24 10  1 3 4.114548e-12 -1.464580e+02 -1.142373e+04
INFO: cmn.c(133): CMN: 51.72  7.69 -9.87  0.74 -5.04 -2.68 -7.20  4.04 -5.81  5.52 -6.26  6.96  2.86 
utt> 10733   6854.111028.015536.0071   80    0    24 15  1 3 2.668029e-12 -1.490943e+02 -1.192754e+04
INFO: cmn.c(133): CMN: 52.21  6.50 -9.47 -0.65 -3.64 -1.85 -6.68  3.77 -4.56  5.85 -4.18  8.14  3.67 
utt> 10734   6854.111028.015536.0072   80    0    24 16  2 3 4.059738e-12 -1.505130e+02 -1.204104e+04
INFO: cmn.c(133): CMN: 48.79  2.23 10.66  8.19 -10.46 -3.10 -3.86 -7.32 -5.97 10.31 -5.33  5.60  0.74 
utt> 10735   6854.111028.015536.0075   77    0    28 17  2 4 2.405785e-12 -1.521471e+02 -1.171532e+04
INFO: cmn.c(133): CMN: 57.33 11.74 -3.33 -0.36 -8.75  2.01 -5.39 11.82 -7.21 17.03 -7.96 -4.03  4.70 
utt> 10736   6854.111028.015536.0076  146    0    60 18  2 4 3.542448e-12 -1.525488e+02 -2.227213e+04
INFO: cmn.c(133): CMN: 51.57  5.30 -9.93 -13.12 -1.57 -7.04 -2.45  3.25  3.03  9.92 -2.41 -0.34 -1.08 
utt> 10737   6854.111028.015536.0077  116    0    28 14  2 4 3.156843e-12 -1.471849e+02 -1.707345e+04
INFO: cmn.c(133): CMN: 51.48  9.36 -4.29  3.02 -13.39  6.65 -1.26  9.24  0.02 14.66 -2.56  1.35  4.18 
utt> 10738   6854.111028.015536.0078   85    0    20 11  1 3 1.538566e-12 -1.438386e+02 -1.222628e+04
INFO: cmn.c(133): CMN: 50.13  4.76  4.45  8.71 -7.14 -1.44 -0.84  4.16  2.42 14.07 -8.66  3.21 -2.52 
utt> 10739   6854.111028.015536.0107  156    0    48 14  2 4 2.915427e-12 -1.491334e+02 -2.326481e+04
INFO: cmn.c(133): CMN: 55.10  6.86 -2.45 -1.87 -19.69 -5.92 -3.78 13.70 -6.43 11.23 -2.94 -2.14  9.41 
utt> 10740   6854.111028.015536.0108   85    0    28 15  2 4 4.042112e-12 -1.530677e+02 -1.301075e+04
INFO: cmn.c(133): CMN: 48.78  0.61  7.95 -0.36 -2.84 -1.58 -6.82  5.89 -6.19 11.31 -4.80 -0.50  0.90 
utt> 10741   6854.111028.015536.0110  111    0    32 16  2 4 3.063057e-12 -1.493256e+02 -1.657514e+04
INFO: cmn.c(133): CMN: 46.14  2.02  7.37  7.37 -4.51 -5.71 -2.62 -2.26 -4.28  8.53 -1.77  5.60  4.90 
utt> 10742   6854.111028.015536.0111  148    0    40 15  2 3 5.812249e-12 -1.484915e+02 -2.197675e+04
INFO: cmn.c(133): CMN: 55.07  8.60 -3.13  4.16 -12.33 -0.54 -0.76 10.03 -3.47 13.61 -9.61 -1.91 -2.84 
utt> 10743   6854.111028.015536.0112  146    0    48 20  2 4 3.908697e-12 -1.502011e+02 -2.192936e+04
INFO: cmn.c(133): CMN: 53.88  9.19  1.27  4.88 -9.85  1.03 -5.98 10.64 -2.57 12.26 -12.14  0.21  1.96 
utt> 10744   6854.111028.015536.0114  130    0    48 17  2 3 3.353559e-12 -1.516706e+02 -1.971718e+04
INFO: cmn.c(133): CMN: 57.46  7.67 -6.87 -0.57 -6.21  2.12 -5.91  6.74  0.50 12.20 -7.23  1.07  3.87 
utt> 10745   6854.111028.015536.0116  137    0    48 16  2 4 2.574960e-12 -1.493384e+02 -2.045936e+04
INFO: cmn.c(133): CMN: 53.36  8.35  1.06  8.02 -6.23  2.00 -6.44  6.27 -3.90 14.34 -7.55  4.07  4.48 
utt> 10746   6854.111028.015536.0117  145    0    60 19  2 4 4.128291e-12 -1.518189e+02 -2.201375e+04
INFO: cmn.c(133): CMN: 53.49 11.67 -1.06 -9.72 -14.92 10.66 -5.92 11.20 -10.64 17.55 -1.81 -2.67  5.42 
utt> 10747   6854.111028.015536.0118  165    0    56 23  2 4 3.418503e-12 -1.478676e+02 -2.439816e+04
INFO: cmn.c(133): CMN: 53.39  6.08 -5.93 -5.31 -6.95  0.91 -6.16  4.89 -5.01 12.27 -3.39 -5.15 -1.89 
utt> 10748   6854.111028.015536.0119  118    0    40 17  2 3 3.961076e-12 -1.469504e+02 -1.734015e+04
INFO: cmn.c(133): CMN: 52.18  5.84  4.52 11.55 -11.46  0.70 -6.45  6.30 -5.10 10.29 -10.73  4.76 -0.69 
utt> 10749   6854.111028.015536.0121   87    0    32 19  2 4 5.186734e-12 -1.529184e+02 -1.330390e+04
INFO: cmn.c(133): CMN: 51.97  5.59 -7.22 -5.83 -2.17 -4.26 -6.47  8.54 -1.91 11.69 -5.60  1.05  2.78 
utt> 10750   6854.111028.015536.0122  114    0    32 15  1 3 3.380083e-12 -1.460807e+02 -1.665320e+04
INFO: cmn.c(133): CMN: 47.66  2.41  3.83 -0.76  0.65 -1.07 -4.22  2.69 -1.80  6.91 -5.35 -2.22 -1.27 
utt> 10751   6854.111028.015536.0123  110    0    32 15  2 4 3.417500e-12 -1.496686e+02 -1.646354e+04
INFO: cmn.c(133): CMN: 55.27  5.81 -5.27 11.01 -6.34  3.77 -1.68  9.09  0.96 13.98 -3.07  9.80  6.91 
utt> 10752   6854.111028.015536.0124  142    0    44 16  2 4 3.124492e-12 -1.492666e+02 -2.119586e+04
INFO: cmn.c(133): CMN: 52.99  6.38 -9.46  0.31 -8.13  2.25 -4.76 10.01 -2.87 11.96 -2.00 -0.14  0.93 
utt> 10753   6854.111028.015536.0125   92    0    32 15  2 4 2.506885e-12 -1.520284e+02 -1.398661e+04
INFO: cmn.c(133): CMN: 55.79  5.08 -10.44  6.75 -9.38  8.41 -3.44 10.35 -1.02 17.20 -4.70  6.73  4.21 
utt> 10754   6854.111028.015536.0126   91    0    40 24  2 4 3.764397e-12 -1.489287e+02 -1.355251e+04
INFO: cmn.c(133): CMN: 49.93  1.35 -9.37 -4.28 -4.67  0.18 -0.19  6.68 -1.75  7.92 -2.45  0.15  5.42 
utt> 10755   6854.111028.015536.0129  134    0    28 10  2 3 3.151075e-12 -1.461413e+02 -1.958293e+04
INFO: cmn.c(133): CMN: 60.25  5.57 -6.60  2.43 -6.95  8.08 -0.57  8.05 -1.90 16.54 -9.14 10.14  3.48 
utt> 10756   6854.111028.015536.0130  114    0    40 17  2 4 2.073645e-12 -1.508883e+02 -1.720126e+04
INFO: cmn.c(133): CMN: 54.40  2.93 -3.33  5.11 -7.96 -2.73 -4.60  5.70 -2.20  5.16 -7.31  4.51 -1.54 
utt> 10757   6854.111028.015536.0131  122    0    36 15  2 4 3.013143e-12 -1.497275e+02 -1.826675e+04
INFO: cmn.c(133): CMN: 53.93  2.66  3.89 15.01 -8.03 -1.70 -4.28  7.06 -5.50 14.07 -8.66  6.52  0.41 
utt> 10758   6854.111028.015536.0133  110    0    32 17  2 3 3.044907e-12 -1.473644e+02 -1.621008e+04
INFO: cmn.c(133): CMN: 47.86  3.06  2.66 -1.88 -3.29 -1.11  4.08  5.40  2.83 16.53 -2.35  1.50  1.60 
utt> 10759   6854.111028.015536.0135  120    0    32 16  2 4 4.177995e-12 -1.462517e+02 -1.755021e+04
INFO: cmn.c(133): CMN: 49.21  6.96  2.66  7.41 -6.01 10.87  0.78  5.08 -2.18 14.35 -4.63  1.22 -2.17 
utt> 10760   6854.111028.015536.0167  108    0    28 14  2 4 2.714896e-12 -1.488659e+02 -1.607752e+04
INFO: cmn.c(133): CMN: 45.11 12.15  3.83  7.66 -2.53  3.54 -1.16 -1.92 -0.98  8.58 -8.93  3.00 -1.53 
utt> 10761   6854.111028.015536.0168  100    0    28 13  2 3 2.462727e-12 -1.449603e+02 -1.449603e+04
INFO: cmn.c(133): CMN: 57.83  7.08 -5.47  3.77 -13.11  8.71  0.16 11.71  0.74 11.09 -5.00  2.81 -0.35 
utt> 10762   6854.111028.015536.0169  116    0    40 17  2 4 3.118282e-12 -1.469133e+02 -1.704195e+04
INFO: cmn.c(133): CMN: 56.94  7.07 -7.91 -3.83 -0.31 20.41 -1.67  1.26  3.83  7.03 -3.57 -5.10 -1.76 
utt> 10763   6854.111028.015536.0170   97    0    24 13  1 3 1.068938e-12 -1.458075e+02 -1.414333e+04
INFO: cmn.c(133): CMN: 52.59  7.78 12.14  8.50 -10.98  4.99 -0.76  4.39  1.44 16.99 -4.42  5.24  3.03 
utt> 10764   6854.111028.015536.0171  124    0    44 23  2 4 4.176720e-12 -1.518141e+02 -1.882495e+04
INFO: cmn.c(133): CMN: 55.68  7.24 -8.67  4.01 -4.66 -4.70 -2.62  2.44  2.31 10.96 -17.56  3.95  5.37 
utt> 10765   6854.111028.015536.0173  123    0    36 15  2 3 2.731111e-12 -1.476236e+02 -1.815770e+04
INFO: cmn.c(133): CMN: 54.10  3.92  4.52 20.37 -13.33  1.81 -3.00  5.55 -2.02 17.49 -10.25  4.91 -0.11 
utt> 10766   6854.111028.015536.0174  120    0    36 16  2 4 3.277707e-12 -1.485511e+02 -1.782613e+04
INFO: cmn.c(133): CMN: 57.68  8.36 -1.90  7.81 -4.13 -7.10 -13.14 13.75  0.27 16.45 -10.08  5.17  9.10 
utt> 10767   6854.111028.015536.0175   91    0    36 14  2 4 4.564381e-12 -1.519933e+02 -1.383139e+04
INFO: cmn.c(133): CMN: 57.38  4.81 -12.13  4.61 -3.07 12.59 -0.53  4.16 -1.29 10.97 -6.86  2.03  0.44 
utt> 10768   6854.111028.015536.0176  115    0    28 14  1 3 1.370081e-12 -1.444941e+02 -1.661682e+04
INFO: cmn.c(133): CMN: 52.23 10.90  2.75 -1.76 -6.18 -2.09 -5.68  7.57 -5.95 14.14 -5.75  1.70  2.49 
utt> 10769   6854.111028.015536.0179  152    0    48 20  2 3 4.858163e-12 -1.512625e+02 -2.299189e+04
INFO: cmn.c(133): CMN: 56.16  8.89 -2.68  6.34 -6.02  5.56 -7.23  6.24 -4.38 20.39 -15.59 -0.01  5.40 
utt> 10770   6854.111028.015536.0180  121    0    40 15  2 4 5.927955e-12 -1.481196e+02 -1.792247e+04
INFO: cmn.c(133): CMN: 52.46  4.62 -1.53  8.29 -5.13 14.14  1.87  2.07 -1.83  8.65 -9.07 -0.23 -4.11 
utt> 10771   6854.111028.015536.0207  211    0    48 21  2 3 2.243514e-12 -1.466176e+02 -3.093631e+04
INFO: cmn.c(133): CMN: 50.09  4.09 12.24  2.78 -8.59  1.02 -5.00  2.70 -7.84  8.46 -1.14  4.28  1.53 
utt> 10772   6854.111028.015536.0208  218    0    40 19  1 3 1.904320e-12 -1.490442e+02 -3.249164e+04
INFO: cmn.c(133): CMN: 52.19 11.68 -9.55 -1.04 -9.48  2.76 -2.02 12.44 -0.37 10.01 -5.28  3.54  6.44 
utt> 10773   6854.111028.015536.0209  223    0    40 11  2 3 3.082365e-12 -1.510098e+02 -3.367519e+04
INFO: cmn.c(133): CMN: 55.36 -0.44 -17.83 -13.00 -3.72  2.85  2.96  6.54 -1.09  5.55 -5.58 -1.73  6.02 
utt> 10774   6854.111028.015536.0211  198    0    32 15  1 3 2.017889e-12 -1.454936e+02 -2.880774e+04
INFO: cmn.c(133): CMN: 54.82 10.09 -4.28  4.00 -9.55  2.70  0.75  8.75  0.83 12.76 -6.83  4.86  4.04 
utt> 10775   6854.111028.015536.0212  187    0    48 19  1 3 3.725938e-12 -1.487726e+02 -2.782048e+04
INFO: cmn.c(133): CMN: 54.98  8.00  4.08  3.68 -18.68  4.55 -5.59  4.73 -6.04 21.35 -8.09  6.49  5.00 
utt> 10776   6854.111028.015536.0216  167    0    56 30  2 4 4.343321e-12 -1.491124e+02 -2.490177e+04
INFO: cmn.c(133): CMN: 59.80  5.82 -14.84 -3.26 -10.11  7.41 -5.67  9.43 -3.34  7.66 -4.10  2.48  5.21 
utt> 10777   6854.111028.015536.0218  151    0    40 17  1 3 2.572346e-12 -1.490040e+02 -2.249960e+04
INFO: cmn.c(133): CMN: 51.57  3.68 16.39  6.50 -8.46  0.72 -3.08  3.19 -10.49  6.90 -5.57  1.19 -1.58 
utt> 10778   6854.111028.015536.0220  163    0    40 20  2 4 2.638093e-12 -1.502680e+02 -2.449369e+04
INFO: cmn.c(133): CMN: 54.44 11.44 -6.34 -8.18 -9.77  0.44 -7.33  3.00 -6.02 14.94 -4.04  5.35  5.93 
utt> 10779   6854.111028.015536.0221  143    0    40 27  2 4 3.841768e-12 -1.509639e+02 -2.158783e+04
INFO: cmn.c(133): CMN: 55.16 12.58 -3.41  5.59 -10.47  4.06  2.72  8.17 -1.60  9.97 -10.45  2.81  1.78 
utt> 10780   6854.111028.015536.0222  166    0    48 17  1 3 3.121611e-12 -1.465182e+02 -2.432203e+04
INFO: cmn.c(133): CMN: 51.87 11.04  2.50  0.52 -12.17  1.10 -15.28  3.22 -5.99 12.23  2.66  5.59  2.96 
utt> 10781   6854.111028.015536.0223  166    0    48 18  1 3 2.741836e-12 -1.486336e+02 -2.467317e+04
INFO: cmn.c(133): CMN: 54.11  5.77  3.43  8.12 -15.74 -7.13 -3.89  3.63 -3.13  9.78 -9.37  4.73 -1.74 
utt> 10782   6854.111028.015536.0290  198    0    68 30  2 5 4.507958e-12 -1.527696e+02 -3.024838e+04
INFO: cmn.c(133): CMN: 56.68  6.59  3.49 -1.64 -19.78 -0.24 -5.67  4.86 -0.82 22.84 -11.08  2.99  1.22 
utt> 10783   6854.111028.015536.0293  231    0    76 27  2 4 6.021339e-12 -1.541159e+02 -3.560076e+04
INFO: cmn.c(133): CMN: 53.35  7.30  2.04 -1.79 -13.19  2.64 -6.19  0.25  0.10 14.56 -9.94  5.69  3.58 
utt> 10784   6854.111028.015536.0296  246    0    80 28  2 4 3.705502e-12 -1.521659e+02 -3.743281e+04
INFO: cmn.c(133): CMN: 54.31  1.88 -1.15 -0.90 -9.25 -8.43 -2.61  2.61  0.77 11.16 -1.91  3.04  0.11 
utt> 10785   6854.111028.015536.0297  125    0    32 15  2 4 3.767521e-12 -1.521166e+02 -1.901457e+04
INFO: cmn.c(133): CMN: 50.29  1.19  7.99 -2.50 -6.75 -5.22 -6.98  0.09 -7.13 10.78 -1.02  3.33 -0.11 
utt> 10786   6854.111028.015536.0298  157    0    52 19  2 4 4.498906e-12 -1.495657e+02 -2.348181e+04
INFO: cmn.c(133): CMN: 51.33 -3.53  4.99  6.56 -6.25 -11.09 -4.89  3.04 -4.53  8.24 -3.11  3.35 -3.95 
utt> 10787   6854.111028.015536.0299  203    0    56 22  2 4 4.622663e-12 -1.500396e+02 -3.045804e+04
INFO: cmn.c(133): CMN: 55.44  6.84 -0.04 -5.87 -19.84 -0.70 -8.01  2.37 -3.15  9.90  0.56 -0.76  6.20 
utt> 10788   6854.111028.015536.0300  118    0    32 15  2 3 2.504373e-12 -1.484571e+02 -1.751794e+04
INFO: cmn.c(133): CMN: 53.96  0.83 -4.56 -1.62 -7.78  0.16 -7.59  2.85 -2.93 10.63 -3.40 -0.20  1.26 
utt> 10789   6854.111028.015536.0301  136    0    48 17  2 4 3.118411e-12 -1.502132e+02 -2.042900e+04
INFO: cmn.c(133): CMN: 55.10  0.58  0.45 -5.88 -5.09 -3.90 -4.71  8.06 -5.00 14.43 -0.60 -1.44  0.67 
utt> 10790   6854.111028.015536.0305  203    0    48 17  1 3 4.264705e-12 -1.501610e+02 -3.048269e+04
INFO: cmn.c(133): CMN: 56.14  2.69  2.36  9.85 -9.96 -9.31 -5.28  5.61 -7.03 16.27 -1.34  3.68  1.30 
utt> 10791   6854.111028.015536.0306  170    0    52 20  2 4 2.371951e-12 -1.516008e+02 -2.577213e+04
INFO: cmn.c(133): CMN: 57.34  2.93 -0.78 13.29 -13.34 -12.23 -7.01  6.35 -3.16 13.57 -4.70  4.75 -2.15 
utt> 10792   6854.111028.015536.0307  185    0    60 24  2 4 6.256929e-12 -1.507917e+02 -2.789646e+04
INFO: cmn.c(133): CMN: 56.21  1.87 -5.89 -3.67 -7.74 -0.04 -4.02  5.36 -3.68 11.09 -4.87  1.62  3.11 
utt> 10793   6854.111028.015536.0308  143    0    48 17  2 3 3.225275e-12 -1.490614e+02 -2.131579e+04
INFO: cmn.c(133): CMN: 53.62  9.26 -8.47 -4.59 -11.80  7.57  0.78  2.18 -7.27 11.48 -6.35  1.68  3.51 
utt> 10794   6854.111028.015536.0309  111    0    28 14  2 4 4.691167e-12 -1.461569e+02 -1.622341e+04
INFO: cmn.c(133): CMN: 55.90  9.02 -3.93 10.89 -2.54  0.23 -1.09  0.29  1.02 10.60 -12.82  8.30 -2.08 
utt> 10795   6854.111028.015536.0310  150    0    40 16  2 3 4.237194e-12 -1.464762e+02 -2.197144e+04
INFO: cmn.c(133): CMN: 54.43  2.94  1.58 14.14 -9.30  6.83  1.47 -0.41 -1.59 10.11 -13.83  8.72  3.02 
utt> 10796   6854.111028.015536.0311  136    0    32 15  2 4 3.611568e-12 -1.496873e+02 -2.035747e+04
INFO: cmn.c(133): CMN: 56.48  7.10 -2.67 -1.81 -9.82  5.63 -3.35  8.90 -6.48 17.89 -8.07  2.54  6.84 
utt> 10797   6854.111028.015536.0313  223    0    64 26  2 4 4.025958e-12 -1.525427e+02 -3.401702e+04
INFO: cmn.c(133): CMN: 53.56  2.01  3.41  8.98 -4.98 12.90 -1.07 -1.75 -0.75 17.05 -11.14  2.36 -2.42 
utt> 10798   6854.111028.015536.0314  169    0    40 16  1 3 2.682531e-12 -1.472491e+02 -2.488510e+04
INFO: cmn.c(133): CMN: 59.12  4.33 -7.61 -4.48 -4.15 -4.85 -6.65 10.51  6.16 10.38 -9.28  2.38  6.45 
utt> 10799   6854.111028.015536.0316  127    0    44 16  2 4 2.522670e-12 -1.479553e+02 -1.879033e+04
INFO: cmn.c(133): CMN: 51.51  3.22 -0.86  6.50 -9.29 -3.02 -9.45  5.36 -0.25  8.43  1.36  4.65  0.94 
utt> 10800   6854.111028.015536.0317   93    0    28 13  1 3 3.489253e-12 -1.453251e+02 -1.351524e+04
INFO: cmn.c(133): CMN: 49.30 13.12 -4.43  1.32 -4.06  1.98 -7.62 -1.50 -0.34 11.10 -5.72  6.56  3.35 
utt> 10801   6854.111028.015536.0318  102    0    28 14  2 5 2.323542e-12 -1.440525e+02 -1.469336e+04
INFO: cmn.c(133): CMN: 52.58  3.53  1.19  1.20 -0.25 10.51  0.51 -0.99  0.64 10.67 -8.05  2.04 -5.58 
utt> 10802   6854.111028.015536.0319  192    0    72 24  2 4 6.146876e-12 -1.498825e+02 -2.877744e+04
INFO: cmn.c(133): CMN: 58.15  8.90 -0.71  2.04 -6.57  1.42 -3.60  7.37 -3.95 16.70 -9.89  7.26  4.67 
utt> 10803   6854.111028.015536.0320  277    0    88 24  2 4 4.368052e-12 -1.521056e+02 -4.213325e+04
INFO: cmn.c(133): CMN: 52.29  5.64 -1.52 12.52 -8.80  2.96 -1.67  5.74  0.89  6.10 -10.58  7.00 -0.84 
utt> 10804   6854.111028.015536.0321  112    0    32 12  2 3 3.733221e-12 -1.432955e+02 -1.604910e+04
INFO: cmn.c(133): CMN: 58.35  1.58 -3.43  0.55 -9.37  4.43 -3.89 -0.13 -13.71 10.50 -7.10  6.26  9.57 
utt> 10805   6854.111028.015536.0322  103    0    20 11  1 3 4.024633e-12 -1.476666e+02 -1.520966e+04
INFO: cmn.c(133): CMN: 51.74 11.16  4.56 -4.36 -14.31  8.24 -9.39  5.07 -9.19 14.69 -3.04  1.57  8.09 
utt> 10806   6854.111028.015536.0323  105    0    28 18  2 3 4.565548e-12 -1.481332e+02 -1.555399e+04
INFO: cmn.c(133): CMN: 54.87  2.95 -4.72 -3.97  2.60 -3.65 -1.19  2.84 -0.26  8.54 -8.87 -1.57 -2.04 
utt> 10807   6854.111028.015536.0324  108    0    32 12  1 3 2.201613e-12 -1.519623e+02 -1.641193e+04
INFO: cmn.c(133): CMN: 57.24  5.00 -9.72  3.89 -8.55  1.32  0.29 13.16 -1.59  5.35 -3.44  2.81 -3.29 
utt> 10808   6854.111028.015536.0325   88    0    32 16  2 3 4.208232e-12 -1.459435e+02 -1.284303e+04
INFO: cmn.c(133): CMN: 54.69  4.80  2.04 -15.93 -8.07 -1.70 -6.21  6.23 -7.73 14.88  0.97  0.25  0.30 
utt> 10809   6854.111028.015536.0326  103    0    32 16  2 3 2.754102e-12 -1.468314e+02 -1.512364e+04
INFO: cmn.c(133): CMN: 54.00  7.61 -8.43  3.74 -5.05  7.04 -0.02  6.83 -2.36 14.54 -3.90  3.26  3.20 
utt> 10810   6854.111028.015536.0328  142    0    52 20  2 4 1.935846e-12 -1.469876e+02 -2.087224e+04
INFO: cmn.c(133): CMN: 53.27 12.14  0.23 -0.02 -10.46  0.22 -8.29  1.74  2.67 15.31 -7.35  7.49  3.52 
utt> 10811   6854.111028.015536.0329  107    0    28 14  2 4 3.461913e-12 -1.455882e+02 -1.557794e+04
INFO: cmn.c(133): CMN: 51.25 -0.73 20.00 19.99 -18.24  8.08 -4.39  1.35 -0.00 10.33 -5.86 10.69 -2.79 
utt> 10812   6854.111028.015536.0330   86    0    24 13  1 3 3.118864e-12 -1.458455e+02 -1.254271e+04
INFO: cmn.c(133): CMN: 51.32 -0.56 10.73 17.39 -8.43 -3.24  1.11 -6.22 -1.15 -1.33 -9.12  2.89 -5.80 
utt> 10813   6854.111028.015536.0331   97    0    24 13  1 3 3.672240e-12 -1.503103e+02 -1.458010e+04
INFO: cmn.c(133): CMN: 54.74  4.27 -2.81 -2.61 -3.32 13.39  0.78 -0.01  3.16 13.76 -2.53 -1.88 -4.20 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0334 ignored
utt> 10814   6854.111028.015536.0334  142    0    72 27 
INFO: cmn.c(133): CMN: 50.20  1.39 14.57 23.90 -18.89  3.26 -0.31 -3.51 -1.71 17.53 -9.85 12.16 -3.21 
utt> 10815   6854.111028.015536.0335  110    0    28 13  2 3 5.956307e-12 -1.464028e+02 -1.610430e+04
INFO: cmn.c(133): CMN: 59.07  1.92  0.31  6.91 -10.37  5.16 -0.68  6.72 -7.03 13.62 -16.80  3.44  0.21 
utt> 10816   6854.111028.015536.0337  122    0    32 16  2 4 2.675939e-12 -1.534325e+02 -1.871876e+04
INFO: cmn.c(133): CMN: 54.87 12.59 -4.04 -1.42 -8.30  2.79 -9.54  2.94  2.41 13.53 -5.52  3.81  2.76 
WARN: "gauden.c", line 1349: Scaling factor too small: -1082.904412
ERROR: "backward.c", line 1161: alpha(1.083086e-10) <> beta(1.121721e-177)
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0339 ignored
utt> 10817   6854.111028.015536.0339  105    0    28 14  2 3 3.103601e-12
INFO: cmn.c(133): CMN: 60.00  5.92 -9.52  2.05  0.23  1.81 -4.05  4.97 -1.23 11.59 -10.57  4.00 -0.12 
utt> 10818   6854.111028.015536.0342  137    0    36 17  2 3 3.729430e-12 -1.487123e+02 -2.037359e+04
INFO: cmn.c(133): CMN: 53.03 -3.41 -2.73  2.84 -9.93 -11.32 -5.94  5.21  1.91  9.90  1.29  1.71 -2.42 
utt> 10819   6854.111028.015536.0343  135    0    44 20  2 4 4.375143e-12 -1.490068e+02 -2.011592e+04
INFO: cmn.c(133): CMN: 58.51  2.65  2.96  4.16 -7.41  6.31 -6.80  8.57 -7.14 17.82 -8.95 -0.19  3.87 
utt> 10820   6854.111028.015536.0344  230    0    72 23  2 4 4.972458e-12 -1.518303e+02 -3.492098e+04
INFO: cmn.c(133): CMN: 58.89  3.44  0.38 -6.40 -4.01 -0.49 -6.07 10.00 -6.02 14.72 -8.96  2.33  6.09 
utt> 10821   6854.111028.015536.0345  277    0   100 24  2 4 3.520198e-12 -1.524824e+02 -4.223761e+04
INFO: cmn.c(133): CMN: 57.80  3.73 -14.28 -3.93 -8.16  0.80 -7.48 13.15 -4.76 16.21 -8.87 -2.94  4.29 
utt> 10822   6854.111028.015536.0349   95    0    36 19  2 4 5.215538e-12 -1.499701e+02 -1.424716e+04
INFO: cmn.c(133): CMN: 52.67  4.58 -0.09  8.89 -7.44 -5.44 -8.09  7.88  1.03 18.73 -9.66  6.18  3.07 
utt> 10823   6854.111028.015536.0351  132    0    48 17  2 3 3.242145e-12 -1.461424e+02 -1.929079e+04
INFO: cmn.c(133): CMN: 55.42  5.88 -3.81 10.82 -11.98 -5.39 -8.98 12.46  1.35 15.71 -11.33 -0.95 -0.94 
utt> 10824   6854.111028.015536.0353  125    0    48 19  2 3 2.978823e-12 -1.466683e+02 -1.833354e+04
INFO: cmn.c(133): CMN: 54.07  6.22 -1.33 13.39 -9.62 -3.98 -9.07 11.56  3.21 12.67 -7.65  0.07 -1.11 
utt> 10825   6854.111028.015536.0354  126    0    48 20  2 4 4.719703e-12 -1.462220e+02 -1.842397e+04
INFO: cmn.c(133): CMN: 49.82 -1.30  6.76  2.67  0.20 -5.02 -5.60 -4.74 -2.81  5.17 -5.96  7.83  3.70 
utt> 10826   6854.111028.015536.0355  158    0    48 18  2 4 3.303891e-12 -1.497297e+02 -2.365729e+04
INFO: cmn.c(133): CMN: 51.00  9.41 -4.04  1.51 -8.74  4.77 -2.95  5.92 -0.79 15.49 -9.67  3.41  4.41 
utt> 10827   6854.111028.015536.0356  108    0    28 15  2 3 4.015905e-12 -1.467373e+02 -1.584763e+04
INFO: cmn.c(133): CMN: 54.61  3.31 -7.59 10.45 -2.07  6.76 -5.39  9.06  1.00 14.64 -5.22  6.08  0.77 
utt> 10828   6854.111028.015536.0357  106    0    36 18  2 4 5.224583e-12 -1.465791e+02 -1.553739e+04
INFO: cmn.c(133): CMN: 51.80  6.33  1.27  2.19 -5.68  9.97 -2.99 -1.62 -8.36 13.65 -2.61  6.52  6.67 
utt> 10829   6854.111028.015536.0360  160    0    48 21  2 4 3.717121e-12 -1.478200e+02 -2.365119e+04
INFO: cmn.c(133): CMN: 59.12  7.09 -4.32  0.09 -5.14  3.21 -5.50  5.51 -6.42 19.14 -10.38  1.31  1.49 
utt> 10830   6854.111028.015536.0363  275    0    96 33  3 5 6.690123e-12 -1.539918e+02 -4.234774e+04
INFO: cmn.c(133): CMN: 58.10  3.32 -3.96  4.28 -6.23  5.03 -1.66  4.63 -0.45 14.80 -13.86  6.89 -0.63 
utt> 10831   6854.111028.015536.0365  192    0    84 24  2 4 2.535764e-12 -1.521013e+02 -2.920345e+04
INFO: cmn.c(133): CMN: 61.52  6.74 -7.80  5.79 -11.88  1.01 -6.85 14.46 -7.45 20.44 -8.02  3.70  3.42 
utt> 10832   6854.111028.015536.0370  496    0   204 28  2 4 4.193795e-12 -1.535846e+02 -7.617798e+04
INFO: cmn.c(133): CMN: 57.48  2.24 -5.70 -4.41 -3.08  2.81 -1.88  6.04 -0.56 11.96 -6.59 -1.20  2.92 
utt> 10833   6854.111028.015536.0371  232    0    76 19  2 4 5.204729e-12 -1.512739e+02 -3.509554e+04
INFO: cmn.c(133): CMN: 59.72  2.68 -2.54  8.68 -13.11  5.23 -2.41  7.08 -5.54 16.81 -6.43  8.99 -0.49 
utt> 10834   6854.111028.015536.0374  318    0   116 25  2 4 3.337985e-12 -1.533741e+02 -4.877297e+04
INFO: cmn.c(133): CMN: 57.49  1.54  6.59 16.27 -12.86  5.31 -2.93  1.27 -7.31 20.97 -11.12  9.21  0.83 
utt> 10835   6854.111028.015536.0375  206    0    76 19  2 4 4.037565e-12 -1.498826e+02 -3.087581e+04
INFO: cmn.c(133): CMN: 54.05 10.66 -1.85  0.17 -7.76  2.29 -3.32  1.25 -3.80 17.32 -12.26  3.57  1.34 
utt> 10836   6854.111028.015536.0377  294    0    92 23  2 4 4.082487e-12 -1.529981e+02 -4.498143e+04
INFO: cmn.c(133): CMN: 56.47  3.39 -2.19  9.42 -7.82  0.52 -3.30  9.79  1.75 13.79 -9.25  6.34 -2.94 
utt> 10837   6854.111028.015536.0378  213    0    76 24  2 4 2.577011e-12 -1.513479e+02 -3.223711e+04
INFO: cmn.c(133): CMN: 59.55  4.60  2.52  6.88 -12.29  5.88 -1.85  6.49 -2.55 23.69 -10.26  8.09  2.91 
utt> 10838   6854.111028.015536.0380  472    0   200 28  2 5 3.908736e-12 -1.547954e+02 -7.306343e+04
INFO: cmn.c(133): CMN: 57.60  4.35  0.45 11.30 -9.07  7.17 -2.86  4.23 -4.32 21.38 -12.39  5.02  1.24 
utt> 10839   6854.111028.015536.0382  225    0    76 23  2 4 3.247067e-12 -1.520397e+02 -3.420894e+04
INFO: cmn.c(133): CMN: 58.94  5.82 -7.98  1.41 -0.88  3.95 -3.26 10.57 -2.49 12.44 -13.97  1.59  1.54 
utt> 10840   6854.111028.015536.0383  154    0    60 20  2 4 5.880777e-12 -1.506886e+02 -2.320605e+04
INFO: cmn.c(133): CMN: 53.72  7.18  0.01 -3.17 -4.19  1.38 -5.06 -3.60 -5.21 13.10 -4.26  2.57  1.68 
utt> 10841   6854.111028.015536.0392  198    0    60 24  2 4 3.994479e-12 -1.509692e+02 -2.989190e+04
INFO: cmn.c(133): CMN: 49.46 11.90  8.17 -0.44 -11.21 -3.49 -6.76  3.09 -2.16 13.05 -3.79  1.26  5.99 
utt> 10842   6854.111028.015536.0393  158    0    48 17  2 3 3.199566e-12 -1.488488e+02 -2.351811e+04
INFO: cmn.c(133): CMN: 57.57  4.86  8.74  8.48 -12.15  4.34 -3.90  8.86 -3.72 14.95 -6.56  2.79  4.45 
utt> 10843   6854.111028.015536.0396  173    0    56 18  2 4 3.941609e-12 -1.510306e+02 -2.612830e+04
INFO: cmn.c(133): CMN: 59.37  5.62  2.48 13.57 -16.68  1.74 -3.48  7.89  0.88 20.83 -14.96  9.52  2.37 
utt> 10844   6854.111028.015536.0398  246    0    84 20  2 4 2.406950e-12 -1.532639e+02 -3.770293e+04
INFO: cmn.c(133): CMN: 58.52  7.35  4.72  6.31 -11.45 11.86 -7.83  7.31 -8.50 22.19 -9.24  2.44  4.69 
utt> 10845   6854.111028.015536.0399  222    0    80 19  2 4 6.124446e-12 -1.522298e+02 -3.379502e+04
INFO: cmn.c(133): CMN: 58.60  5.74 -0.81  8.49 -16.68  1.82 -6.21 12.48 -7.77 25.07 -10.70  4.10  2.01 
utt> 10846   6854.111028.015536.0400  379    0   112 23  2 4 4.709064e-12 -1.525551e+02 -5.781839e+04
INFO: cmn.c(133): CMN: 57.03  6.48  0.11  7.81 -12.56  2.71 -5.17  8.19 -0.10 19.15 -11.61  5.54  1.84 
utt> 10847   6854.111028.015536.0402  256    0    92 29  2 4 4.269817e-12 -1.532821e+02 -3.924021e+04
INFO: cmn.c(133): CMN: 55.56  6.88 -2.18  7.11 -14.18  0.66 -6.74  8.12 -2.90 19.74 -8.58  3.58  1.74 
utt> 10848   6854.111028.015536.0403  256    0    96 21  2 4 4.803502e-12 -1.520843e+02 -3.893359e+04
INFO: cmn.c(133): CMN: 54.83  6.84 -0.52  1.62 -9.73  0.65 -3.28  6.97 -2.09 14.82 -8.47 -0.27 -3.66 
utt> 10849   6854.111028.015536.0404  167    0    60 18  2 4 4.301248e-12 -1.513092e+02 -2.526864e+04
INFO: cmn.c(133): CMN: 57.66  6.89 -2.94  6.28 -11.71  4.89 -4.73  7.43 -1.66 19.30 -11.12  1.79  2.74 
utt> 10850   6854.111028.015536.0405  365    0   172 28  2 5 5.214016e-12 -1.551757e+02 -5.663912e+04
INFO: cmn.c(133): CMN: 56.60  7.98 -0.64  1.42 -11.29  2.83 -2.78  6.16 -2.04 20.01 -11.39  1.81 -0.88 
utt> 10851   6854.111028.015536.0406  224    0    80 18  2 4 5.745694e-12 -1.515314e+02 -3.394303e+04
INFO: cmn.c(133): CMN: 56.17 10.80  0.68  3.23 -15.53  0.93 -4.51 12.11 -2.55 19.75 -10.92  0.71  0.80 
utt> 10852   6854.111028.015536.0408  284    0   112 24  2 4 4.306226e-12 -1.539059e+02 -4.370928e+04
INFO: cmn.c(133): CMN: 58.46  5.59 -7.38 -1.01 -8.45  3.13 -3.74  5.10 -3.95 14.47 -11.01 -0.91 -1.19 
utt> 10853   6854.111028.015536.0409  317    0   120 23  2 5 3.644050e-12 -1.522622e+02 -4.826712e+04
INFO: cmn.c(133): CMN: 57.31  8.03 -4.12 -2.64 -10.28  0.15 -7.36  6.59 -6.49 19.12 -8.81 -0.97  2.59 
utt> 10854   6854.111028.015536.0413  296    0   112 22  2 4 3.163723e-12 -1.557922e+02 -4.611451e+04
INFO: cmn.c(133): CMN: 54.59  8.56 -0.70  3.00 -10.43  7.21  0.59  0.86 -5.39 11.06 -14.56 -1.62 -4.67 
utt> 10855   6854.111028.015536.0414  276    0    96 24  2 5 3.381449e-12 -1.527096e+02 -4.214786e+04
INFO: cmn.c(133): CMN: 53.09  7.84  4.74 -2.49 -5.97 -4.91 -1.74  4.15 -2.80 10.88 -5.78 -0.10 -0.87 
utt> 10856   6854.111028.015536.0415  224    0    92 23  2 4 5.004875e-12 -1.527215e+02 -3.420960e+04
INFO: cmn.c(133): CMN: 60.56  3.57 -8.09  2.63 -9.16  7.26 -6.02  6.48 -4.66 17.34 -8.43 -0.66  1.25 
utt> 10857   6854.111028.015536.0416  319    0    92 25  2 4 5.395325e-12 -1.512915e+02 -4.826198e+04
INFO: cmn.c(133): CMN: 57.46  6.01  0.36  3.21 -6.11 -1.89 -7.88  2.11 -3.74 15.61 -10.77  4.52 -1.67 
utt> 10858   6854.111028.015536.0417  279    0   108 26  2 4 4.370965e-12 -1.545918e+02 -4.313110e+04
INFO: cmn.c(133): CMN: 56.15  2.25 -6.53  3.46 -7.61 -0.56 -0.74 -1.27 -0.96  8.12 -14.02 -0.40 -5.90 
utt> 10859   6854.111028.015536.0418  160    0    52 22  2 4 5.927944e-12 -1.527426e+02 -2.443882e+04
INFO: cmn.c(133): CMN: 58.21  7.81 -4.11 -2.23 -11.03 -0.55 -9.06  7.48 -6.54 21.02 -8.96 -2.09  2.33 
utt> 10860   6854.111028.015536.0419  294    0   112 22  2 4 2.980105e-12 -1.546531e+02 -4.546800e+04
INFO: cmn.c(133): CMN: 54.86  4.17  2.93  5.90 -4.07 -2.20 -3.90  7.00 -4.76 10.46 -8.23  2.89  2.01 
utt> 10861   6854.111028.015536.0422  283    0    88 25  2 4 3.630465e-12 -1.544837e+02 -4.371889e+04
INFO: cmn.c(133): CMN: 58.16  8.40 -1.66  1.82 -10.68  8.12 -6.61  2.40 -5.57 14.34 -9.12 -0.57  3.45 
utt> 10862   6854.111028.015536.0424  237    0    92 25  2 4 2.432289e-12 -1.515988e+02 -3.592891e+04
INFO: cmn.c(133): CMN: 56.93  2.50 -0.78  7.35 -9.29  1.00 -4.99  7.87 -7.27 12.76 -9.48  2.06  2.41 
utt> 10863   6854.111028.015536.0425  239    0    72 24  2 4 3.534884e-12 -1.522910e+02 -3.639756e+04
INFO: cmn.c(133): CMN: 57.10  7.02  2.85  2.61 -9.56 -4.42 -9.81 10.74 -9.05 19.61 -8.34  4.07  4.77 
utt> 10864   6854.111028.015536.0427  736    0   256 30  2 5 5.248232e-12 -1.535924e+02 -1.130440e+05
INFO: cmn.c(133): CMN: 57.39  5.76  3.38  6.06 -11.27 -10.02 -10.11 15.91 -8.83 24.86 -9.98  8.31  6.25 
utt> 10865   6854.111028.015536.0428  804    0   304 31  2 5 3.521883e-12 -1.535426e+02 -1.234483e+05
INFO: cmn.c(133): CMN: 57.46  7.99 -0.37  0.00 -8.85 -4.44 -6.80 11.88 -13.74 15.90 -15.38 -1.16  2.70 
utt> 10866   6854.111028.015536.0431  363    0   128 25  2 4 4.303931e-12 -1.547213e+02 -5.616384e+04
INFO: cmn.c(133): CMN: 56.87  6.89 -0.41  6.23 -10.43 -4.79 -4.43 13.68 -7.13 17.48 -10.97  6.92  4.39 
utt> 10867   6854.111028.015536.0432 1258    0   444 33  2 4 4.139395e-12 -1.551206e+02 -1.951417e+05
INFO: cmn.c(133): CMN: 56.62  8.71  2.71  7.22 -12.77 -3.00 -8.54 11.96 -8.60 18.71 -10.34  5.89  6.07 
utt> 10868   6854.111028.015536.0436  963    0   372 30  2 5 4.588953e-12 -1.550324e+02 -1.492962e+05
INFO: cmn.c(133): CMN: 56.03  8.15  2.33 10.40 -9.93 -3.02 -7.70  9.91 -10.43 20.04 -13.59  8.59  5.29 
utt> 10869   6854.111028.015536.0438 1189    0   408 36  2 5 5.452063e-12 -1.551609e+02 -1.844863e+05
INFO: cmn.c(133): CMN: 55.77  7.17  4.35 13.79 -14.24  2.50 -3.35  2.80 -6.23 15.40 -17.77  7.72 -4.13 
utt> 10870   6854.111028.015536.0447  365    0   112 27  2 4 4.694407e-12 -1.539379e+02 -5.618732e+04
INFO: cmn.c(133): CMN: 56.99  6.15  9.52 10.24 -16.60 -1.18  1.28  2.37 -7.13 20.33 -14.55  6.30 -4.52 
utt> 10871   6854.111028.015536.0451  256    0    92 25  2 4 3.731816e-12 -1.545843e+02 -3.957357e+04
INFO: cmn.c(133): CMN: 57.72  9.29 -3.71 -6.44 -10.78  4.38  1.03 10.62 -10.76 19.28 -7.34 -1.39  2.66 
utt> 10872   6854.111028.015536.0452  170    0    56 18  2 3 1.888242e-12 -1.536823e+02 -2.612600e+04
INFO: cmn.c(133): CMN: 60.88  6.78 -3.93  8.98 -14.18 -8.69 -7.35 14.06 -12.22 19.35 -10.93  7.33  2.62 
utt> 10873   6854.111028.015536.0454  345    0   132 28  2 5 3.998880e-12 -1.567904e+02 -5.409268e+04
INFO: cmn.c(133): CMN: 60.07  8.11  2.41  6.82 -11.92  6.32 -7.64  7.62 -8.10 20.20 -18.61  3.04  5.09 
utt> 10874   6854.111028.015536.0455  234    0    92 30  2 5 6.047280e-12 -1.539277e+02 -3.601909e+04
INFO: cmn.c(133): CMN: 57.52  7.13 -3.41  6.35 -8.15  1.13 -4.60  9.52 -4.59 17.73 -13.64  8.72  5.36 
utt> 10875   6854.111028.015536.0462  412    0   144 30  2 4 3.508376e-12 -1.563154e+02 -6.440194e+04
INFO: cmn.c(133): CMN: 55.61  6.74  9.21  9.68 -13.39 -0.26 -1.19 15.14 -5.28 18.05 -11.77  7.02  4.82 
utt> 10876   6854.111028.015536.0465  315    0   112 27  2 5 4.245270e-12 -1.539422e+02 -4.849179e+04
INFO: cmn.c(133): CMN: 58.06  5.05 -0.66 -2.93 -7.03  1.68 -6.30 12.74 -2.42 17.46 -10.66  1.71  4.31 
utt> 10877   6854.111028.015536.0466  388    0   136 28  2 4 3.665762e-12 -1.544849e+02 -5.994013e+04
INFO: cmn.c(133): CMN: 55.83  5.65  8.24 11.78 -11.67  0.66 -1.95  2.70 -2.29 20.18 -15.65  7.75 -2.67 
utt> 10878   6854.111028.015536.0467  234    0    92 25  2 4 3.919022e-12 -1.552593e+02 -3.633067e+04
INFO: cmn.c(133): CMN: 56.59  6.21 -3.38  2.00 -7.61  1.65  2.25 10.26 -1.73 13.13 -11.54  2.97  1.56 
utt> 10879   6854.111028.015536.0468  421    0   116 22  2 3 3.368070e-12 -1.524018e+02 -6.416118e+04
INFO: cmn.c(133): CMN: 57.84 10.42  2.29  5.85 -13.47 -0.88  1.38 14.14 -5.07 17.11 -10.31  4.66  0.96 
utt> 10880   6854.111028.015536.0471  239    0    92 22  2 5 4.643178e-12 -1.538672e+02 -3.677427e+04
INFO: cmn.c(133): CMN: 56.55  6.32  6.88 13.30 -12.43 -1.14 -1.86  7.52 -3.94 19.57 -16.28  8.26  2.37 
utt> 10881   6854.111028.015536.0472  362    0   140 25  2 5 4.980190e-12 -1.535898e+02 -5.559951e+04
INFO: cmn.c(133): CMN: 54.12 10.47  2.92  2.51 -11.16 -4.60 -6.71  9.33 -6.24 14.59 -21.16 -1.50 -2.15 
utt> 10882   6854.111028.015536.0473  272    0   100 24  2 4 4.045389e-12 -1.548649e+02 -4.212324e+04
INFO: cmn.c(133): CMN: 56.26  8.48  4.27 13.14 -11.51  1.60 -4.07  6.73 -6.68 18.73 -14.95  5.22  1.09 
utt> 10883   6854.111028.015536.0475  293    0   112 26  2 5 5.289819e-12 -1.533504e+02 -4.493166e+04
INFO: cmn.c(133): CMN: 56.04  5.65  4.14 10.50 -13.70 -3.60 -8.28 12.46 -6.34 20.80 -11.12  6.88  2.81 
utt> 10884   6854.111028.015536.0480 2414    0   796 36  2 4 4.059560e-12 -1.544614e+02 -3.728698e+05
INFO: cmn.c(133): CMN: 55.20  5.57  6.27  8.66 -13.86 -2.68 -3.00  9.31 -4.08 23.79 -9.70  5.71  1.53 
utt> 10885   6854.111028.015536.0485  656    0   204 27  2 4 3.399059e-12 -1.533481e+02 -1.005963e+05
INFO: cmn.c(133): CMN: 55.88  4.02  2.55  5.48 -8.15 -1.61 -4.05  7.34 -0.92 16.21 -5.08  3.18  2.32 
utt> 10886   6854.111028.015536.0494 2204    0   812 31  2 4 4.463303e-12 -1.534278e+02 -3.381549e+05
INFO: cmn.c(133): CMN: 57.18  4.64  4.90  4.92 -9.77  0.43 -5.72 10.60 -3.80 17.90 -8.99  5.28  4.72 
utt> 10887   6854.111028.015536.0495 1317    0   412 30  2 4 4.641394e-12 -1.551364e+02 -2.043146e+05
INFO: cmn.c(133): CMN: 55.40  3.08  3.90  5.67 -7.41 -6.12 -5.78  9.89 -6.66 19.59 -6.28  3.02  1.81 
utt> 10888   6854.111028.015536.0497 1560    0   516 26  2 4 3.717949e-12 -1.534534e+02 -2.393872e+05
INFO: cmn.c(133): CMN: 55.87  6.93  5.24  4.26 -10.00 -2.04  0.58  7.64 -7.91 24.22 -9.36  4.16  2.72 
utt> 10889   6854.111028.015536.0499  425    0   176 31  2 5 5.199856e-12 -1.567688e+02 -6.662672e+04
INFO: cmn.c(133): CMN: 55.86  4.43 -0.89  2.18 -11.79  6.05  2.96  7.85 -4.09 16.89 -10.59 -0.83 -4.84 
utt> 10890   6854.111028.015536.0501  375    0   136 26  2 4 3.690287e-12 -1.547479e+02 -5.803045e+04
INFO: cmn.c(133): CMN: 53.15  7.66  3.59  7.52 -8.09 -2.28 -3.88  8.81 -2.82 14.09 -11.00  2.99 -2.03 
utt> 10891   6854.111028.015536.0503  415    0   116 29  2 4 4.160428e-12 -1.535977e+02 -6.374303e+04
INFO: cmn.c(133): CMN: 56.52  7.80 -0.40  5.73 -15.46  3.24  0.97  9.71 -4.76 12.99 -13.10  1.84 -2.80 
utt> 10892   6854.111028.015536.0506  721    0   200 28  2 4 2.974423e-12 -1.536351e+02 -1.107709e+05
INFO: cmn.c(133): CMN: 53.46  8.74 -0.10 -0.85 -8.42 -0.05 -1.89  5.86 -1.01 16.30 -8.10  3.69  3.25 
utt> 10893   6854.111028.015536.0511  802    0   204 31  2 3 2.816525e-12 -1.533168e+02 -1.229601e+05
INFO: cmn.c(133): CMN: 52.87  9.19 -0.00 -0.26 -10.76 -0.59 -2.85  6.95 -6.02 16.31 -9.93  3.06  3.27 
utt> 10894   6854.111028.015536.0513  798    0   208 38  2 4 4.267382e-12 -1.540677e+02 -1.229460e+05
INFO: cmn.c(133): CMN: 54.91  5.12  1.16  6.75 -9.14 -2.74 -2.37  7.67 -3.14 16.04 -12.30  6.17 -1.19 
utt> 10895   6854.111028.015536.0514  443    0   140 28  2 4 4.259297e-12 -1.530927e+02 -6.782006e+04
INFO: cmn.c(133): CMN: 57.07  3.90  9.49  1.18 -11.14 -4.40 -2.89  8.12 -0.34 18.42 -11.50  2.04 -1.10 
utt> 10896   6854.111028.015536.0517  259    0   104 29  3 7 6.535867e-12 -1.527349e+02 -3.955835e+04
INFO: cmn.c(133): CMN: 56.85  8.65  1.87  4.81 -14.23 -3.11 -4.08 11.41 -0.16 15.19 -10.93  2.66  1.62 
utt> 10897   6854.111028.015536.0518  549    0   180 26  2 4 4.070622e-12 -1.532376e+02 -8.412747e+04
INFO: cmn.c(133): CMN: 52.88  6.12  1.77  4.22 -8.08  0.79 -4.03  2.79 -4.13 15.70 -12.74  0.51 -0.11 
utt> 10898   6854.111028.015536.0520  957    0   256 33  2 4 3.477183e-12 -1.532096e+02 -1.466216e+05
INFO: cmn.c(133): CMN: 56.07  5.94 -0.48  3.80 -7.93  1.03 -5.92  7.60 -2.12 14.52 -12.35  0.26 -0.53 
utt> 10899   6854.111028.015536.0521  427    0   144 27  2 4 4.604932e-12 -1.530141e+02 -6.533704e+04
INFO: cmn.c(133): CMN: 53.03  3.06  2.47 -1.70 -2.42  2.00 -4.84 -0.86 -5.44 11.72 -6.71  2.81  2.42 
utt> 10900   6854.111028.015536.0523  552    0   160 30  2 4 4.062630e-12 -1.534031e+02 -8.467853e+04
INFO: cmn.c(133): CMN: 56.47  3.83  4.27  9.30 -12.80 -1.53 -7.56  5.05 -9.21 18.21 -12.36  5.07  0.78 
utt> 10901   6854.111028.015536.0524  404    0   140 26  2 5 3.750516e-12 -1.532123e+02 -6.189778e+04
INFO: cmn.c(133): CMN: 54.39  5.77 -1.29  0.48 -8.91 -0.18 -6.11  6.28 -6.00 13.69 -9.79  2.48  4.03 
utt> 10902   6854.111028.015536.0525  505    0   132 25  2 3 3.380807e-12 -1.519539e+02 -7.673673e+04
INFO: cmn.c(133): CMN: 50.10  6.40  3.17  4.10 -10.75  0.26 -3.61  6.09 -3.56 13.65 -9.67  2.60  0.71 
utt> 10903   6854.111028.015536.0526  591    0   148 27  2 3 2.960966e-12 -1.507840e+02 -8.911335e+04
INFO: cmn.c(133): CMN: 55.58  8.72  2.99  4.20 -13.22 -1.48 -8.17  5.41 -5.98 17.03 -12.26 -0.31 -0.83 
utt> 10904   6854.111028.015536.0529  425    0   144 26  2 4 3.486487e-12 -1.536989e+02 -6.532203e+04
INFO: cmn.c(133): CMN: 56.93  4.86  2.75  4.36 -7.96  0.48 -4.53  5.55 -1.08 18.56 -8.54  4.26  4.75 
utt> 10905   6854.111028.015536.0531  501    0   152 24  2 4 3.711862e-12 -1.521944e+02 -7.624942e+04
INFO: cmn.c(133): CMN: 56.17  7.64  5.08  9.39 -8.14  3.60 -8.22  0.44 -7.43 10.67 -7.96  6.16 -0.97 
utt> 10906   6854.111028.015536.0534  116    0    44 22  2 4 5.599295e-12 -1.530776e+02 -1.775700e+04
INFO: cmn.c(133): CMN: 55.61  7.35  3.08 -1.34 -13.50  4.78 -4.69  6.00 -2.10 14.21 -8.83  2.13  1.74 
utt> 10907   6854.111028.015536.0537  401    0   108 27  2 4 4.558865e-12 -1.541847e+02 -6.182804e+04
INFO: cmn.c(133): CMN: 52.59  3.85 -7.18 -1.01 -4.68 -0.40 -9.39  8.65 -1.24 13.16 -5.52  1.36  3.29 
utt> 10908   6854.111028.015536.0538  201    0    56 19  1 3 3.811332e-12 -1.485139e+02 -2.985129e+04
INFO: cmn.c(133): CMN: 55.29  4.80 -0.39  3.37 -12.54  0.51 -9.56 10.97 -8.32 18.48 -8.52  3.26  5.76 
utt> 10909   6854.111028.015536.0540  342    0   104 25  2 4 3.370992e-12 -1.523561e+02 -5.210580e+04
INFO: cmn.c(133): CMN: 53.54 11.76  6.85  3.48 -9.18 -0.71 -9.96  8.25  0.81 17.67 -4.50  1.25  7.39 
utt> 10910   6854.111028.015536.0542  319    0   116 28  2 4 4.423032e-12 -1.510524e+02 -4.818572e+04
INFO: cmn.c(133): CMN: 53.19  5.51  2.18  5.10 -7.07 -3.64 -6.52  6.58  0.56 12.20 -9.28  3.86  1.04 
utt> 10911   6854.111028.015536.0543  397    0   124 23  2 4 4.140012e-12 -1.521164e+02 -6.039021e+04
INFO: cmn.c(133): CMN: 53.20  6.22  6.06  2.20 -10.70  6.75 -1.41  3.34 -1.87 12.22 -7.61  0.50 -0.38 
utt> 10912   6854.111028.015536.0544  320    0   100 29  2 5 4.995092e-12 -1.527171e+02 -4.886946e+04
INFO: cmn.c(133): CMN: 53.92  7.91  9.37  7.91 -13.43 -4.50 -4.77  7.11 -4.23 14.06 -11.99  2.98 -2.26 
utt> 10913   6854.111028.015536.0546  269    0    80 25  2 4 4.064170e-12 -1.528208e+02 -4.110879e+04
INFO: cmn.c(133): CMN: 57.15  7.94  1.01  1.48 -13.26  2.45 -5.97  9.84 -3.03 18.22 -11.00  2.24 -0.13 
utt> 10914   6854.111028.015536.0548  341    0   108 26  2 4 4.288750e-12 -1.556228e+02 -5.306739e+04
INFO: cmn.c(133): CMN: 60.20  7.36 -6.74  1.15 -9.22 -0.05 -9.90 12.52  0.60 19.22 -7.65  3.92  1.28 
utt> 10915   6854.111028.015536.0549  195    0    56 18  2 3 4.104649e-12 -1.519904e+02 -2.963812e+04
INFO: cmn.c(133): CMN: 57.67  5.75 -2.06  3.04 -15.74 -1.18 -9.63 10.44 -7.90 14.25 -10.78 -4.73 -4.38 
utt> 10916   6854.111028.015536.0552  238    0    68 20  2 3 4.146257e-12 -1.517676e+02 -3.612070e+04
INFO: cmn.c(133): CMN: 56.48  4.17 -4.00  5.73 -6.09 -3.78 -5.67  9.02  0.50 13.73 -11.19  0.99 -1.93 
utt> 10917   6854.111028.015536.0553  193    0    72 23  2 4 3.788277e-12 -1.540034e+02 -2.972266e+04
INFO: cmn.c(133): CMN: 59.39  4.48 -4.89  1.41 -6.03  6.30 -7.73  4.50 -1.51 12.59 -10.71  1.61 -1.24 
utt> 10918   6854.111028.015536.0555  205    0    68 18  2 4 2.785899e-12 -1.518745e+02 -3.113427e+04
INFO: cmn.c(133): CMN: 58.01  4.40 -0.24  0.04 -10.88 -2.24 -12.28  8.26 -5.05 15.99 -6.24 -2.57  1.41 
utt> 10919   6854.111028.015536.0556  208    0    72 19  2 4 3.911161e-12 -1.508358e+02 -3.137386e+04
INFO: cmn.c(133): CMN: 56.60  4.96  0.53  4.40 -5.46 -1.68 -8.70  9.48 -0.06 20.60 -10.21  0.43 -2.89 
utt> 10920   6854.111028.015536.0557  184    0    72 22  2 4 3.888660e-12 -1.536923e+02 -2.827939e+04
INFO: cmn.c(133): CMN: 55.35  6.79 -0.39 -10.39 -5.06 -0.04 -5.44  1.28  0.20 13.06 -1.94 -6.03  0.75 
utt> 10921   6854.111028.015536.0558  169    0    72 29  2 4 3.610790e-12 -1.529815e+02 -2.585388e+04
INFO: cmn.c(133): CMN: 60.02  6.13  1.67  0.70 -12.92  0.15 -9.24  5.95 -2.31 17.87 -13.10 -1.13  0.59 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0560 ignored
utt> 10922   6854.111028.015536.0560  240    0   156 33 
INFO: cmn.c(133): CMN: 57.34  5.03 -5.04  1.20 -12.78  0.75 -10.29  8.53 -7.85 16.55 -11.12 -1.78 -1.30 
utt> 10923   6854.111028.015536.0561  210    0    64 18  2 4 4.368411e-12 -1.534519e+02 -3.222490e+04
INFO: cmn.c(133): CMN: 57.42  7.21  0.38 15.07 -12.87 -3.53 -7.24  5.37 -2.29 15.43 -10.95  3.92  2.73 
utt> 10924   6854.111028.015536.0562  148    0    80 27  2 5 6.148953e-12 -1.543987e+02 -2.285100e+04
INFO: cmn.c(133): CMN: 57.95  4.77  4.94  1.28 -10.87 -1.16 -5.15  6.85 -6.18 15.24 -12.87  0.60 -0.14 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0564 ignored
utt> 10925   6854.111028.015536.0564  353    0   216 23 
INFO: cmn.c(133): CMN: 56.52  2.52  6.05  6.12 -10.88  5.62 -4.62 -0.76  1.28 14.58 -17.85  4.86 -1.69 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0565 ignored
utt> 10926   6854.111028.015536.0565  254    0   136 34 
INFO: cmn.c(133): CMN: 54.34  4.16  4.92  7.08 -10.46  7.96 -4.98 -0.86  0.09 13.50 -18.66  3.49 -0.89 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0566 ignored
utt> 10927   6854.111028.015536.0566  255    0   136 30 
INFO: cmn.c(133): CMN: 61.12  6.48 -6.02  3.29 -16.24 -0.28  3.79 12.04 -8.69 20.39 -17.96  5.71 -0.90 
utt> 10928   6854.111028.015536.0568  239    0    80 24  2 4 3.022714e-12 -1.539940e+02 -3.680458e+04
INFO: cmn.c(133): CMN: 58.97 14.55 -5.35 12.58 -7.11  0.50 -16.42 -7.33  0.28 -5.36  5.87 -6.05 -2.19 
utt> 10929   1398.111027.020441.0002  139    0    56 24  2 5 5.013164e-12 -1.545145e+02 -2.147752e+04
INFO: cmn.c(133): CMN: 48.83  5.66 -4.77 21.18 -10.64 -3.53 -8.72 -5.64 -4.97  3.79  5.15 -7.26 -1.38 
utt> 10930   1398.111027.020441.0017   86    0    28 12  2 4 1.692232e-12 -1.444826e+02 -1.242550e+04
INFO: cmn.c(133): CMN: 44.28 16.24 10.26  8.71 -21.60  6.19 -5.75 -6.11  1.68 -1.23 -3.75 -6.06 -9.24 
utt> 10931   1398.111027.020441.0018  131    0    44 19  2 4 4.507599e-12 -1.490479e+02 -1.952528e+04
INFO: cmn.c(133): CMN: 42.36 12.01 -4.22 11.70 -7.52  6.54 -6.41 -2.44  1.04  5.70  2.58 -7.78 -2.82 
utt> 10932   1398.111027.020441.0020  130    0    32 15  2 3 2.906610e-12 -1.439753e+02 -1.871679e+04
INFO: cmn.c(133): CMN: 51.29 11.52  2.25  9.16 -7.48  7.81  2.61 -11.76 -4.46 -1.63  3.64 -2.69  3.37 
utt> 10933   1398.111027.020441.0021  107    0    24 14  1 3 3.613269e-12 -1.454375e+02 -1.556181e+04
INFO: cmn.c(133): CMN: 52.21 10.53  2.41  6.36 -8.68 12.56 -2.53 -12.64 -12.61 -2.39  9.81 -6.96  0.80 
utt> 10934   1398.111027.020441.0024  130    0    40 18  2 4 4.409055e-12 -1.462652e+02 -1.901448e+04
INFO: cmn.c(133): CMN: 50.82  6.39 -6.01 17.20 -13.75  3.07  2.18  0.45 -3.59  1.00  4.20 -8.85 -1.93 
utt> 10935   1398.111027.020441.0025  113    0    24 13  2 3 4.938049e-12 -1.444866e+02 -1.632698e+04
INFO: cmn.c(133): CMN: 52.39 13.12  6.29 15.27 -13.17  6.11 -7.06 -11.71 -11.78  4.67  5.22 -18.23  1.99 
utt> 10936   1398.111027.020441.0026  180    0    48 21  2 4 4.048955e-12 -1.472621e+02 -2.650718e+04
INFO: cmn.c(133): CMN: 56.96  5.34 -7.01 10.29 -8.81 -0.30 -8.22 -6.95 -4.50  3.69  8.08 -8.54 -13.35 
utt> 10937   1398.111027.020441.0027  114    0    36 14  2 4 4.619928e-12 -1.433963e+02 -1.634718e+04
INFO: cmn.c(133): CMN: 53.17  9.80 -6.80  1.25 -10.84 11.37 -8.65 -5.93 -7.12 12.64  7.97 -7.83 -4.75 
utt> 10938   1398.111027.020441.0028  182    0    48 17  2 4 3.873091e-12 -1.454694e+02 -2.647544e+04
INFO: cmn.c(133): CMN: 51.51 13.74  7.70  5.60 -23.42  1.90 -6.09 -1.70 -6.83 -1.56 -1.10 -7.47 -0.20 
utt> 10939   1398.111027.020441.0030  109    0    40 17  2 4 3.253783e-12 -1.475647e+02 -1.608456e+04
INFO: cmn.c(133): CMN: 48.24  8.15  3.40 11.80 -13.09  8.58 -4.96 -4.92 -2.93  1.44 -0.08 -4.13  4.71 
utt> 10940   1398.111027.020441.0031  117    0    24 10  1 3 1.909790e-12 -1.437457e+02 -1.681825e+04
INFO: cmn.c(133): CMN: 55.77 13.39 -0.56  2.97 -33.43 11.56 -6.14 -1.08 -6.05  5.85  3.13  2.98 -1.77 
utt> 10941   1398.111027.020441.0032  147    0    40 14  1 3 3.161186e-12 -1.418484e+02 -2.085171e+04
INFO: cmn.c(133): CMN: 56.76 12.07 -0.36  0.78 -33.94  9.74 -6.79  1.11 -6.34  6.63  4.07  2.11 -0.69 
utt> 10942   1398.111027.020441.0033  129    0    40 13  1 3 3.398687e-12 -1.423358e+02 -1.836132e+04
INFO: cmn.c(133): CMN: 54.45  8.48 -7.15  8.78 -7.72  7.20 -8.93 -2.42 -2.91  4.92  3.74 -5.02 -1.97 
utt> 10943   1398.111027.020441.0037  129    0    40 17  2 4 3.656985e-12 -1.466230e+02 -1.891436e+04
INFO: cmn.c(133): CMN: 55.13 -4.58  6.60 -10.58 -21.97  7.65 -11.44  0.04 -5.42  7.41  3.69 -7.30  0.06 
utt> 10944   1398.111027.020441.0038  138    0    24 11  2 3 3.406518e-12 -1.453849e+02 -2.006311e+04
INFO: cmn.c(133): CMN: 55.04  8.77 -5.91 13.44 -8.91  9.36 -10.09 -6.02  3.00  9.21  6.36 -8.57 -0.16 
utt> 10945   1398.111027.020441.0040  143    0    40 16  2 3 2.759261e-12 -1.456398e+02 -2.082650e+04
INFO: cmn.c(133): CMN: 53.93 15.05  5.68  4.43 -29.00  4.19 -1.26 -1.37 -8.32 -0.24  2.08 -5.28  2.05 
utt> 10946   1398.111027.020441.0041  107    0    40 17  2 4 3.108264e-12 -1.486981e+02 -1.591070e+04
INFO: cmn.c(133): CMN: 54.06  3.37 -9.38 -0.27 -15.51  5.22 -2.32 -5.12 -2.18  8.09  6.28 -8.67 -9.34 
utt> 10947   1398.111027.020441.0069   91    0    24 11  1 3 2.159942e-12 -1.438375e+02 -1.308922e+04
INFO: cmn.c(133): CMN: 53.77  2.91 -9.96 15.12 -8.06  7.19 -1.85 -1.58 -6.03  7.23 -1.77 -11.45 -1.39 
utt> 10948   1398.111027.020441.0070  108    0    20 12  2 4 1.890015e-12 -1.428060e+02 -1.542305e+04
INFO: cmn.c(133): CMN: 47.08 10.28  3.58 12.71 -12.17  5.55 -1.09 -3.94 -8.29 -8.75 -3.76 -8.26 -0.88 
utt> 10949   1398.111027.020441.0071  106    0    24 11  2 3 8.467705e-13 -1.440333e+02 -1.526753e+04
INFO: cmn.c(133): CMN: 56.79 13.42 -0.60  3.56 -27.10 11.82 -5.45 -5.30 -7.05  6.19  6.09 -8.19 -0.40 
utt> 10950   1398.111027.020441.0072  164    0    60 20  2 4 3.448481e-12 -1.466966e+02 -2.405824e+04
INFO: cmn.c(133): CMN: 53.01 -7.53  5.97 -9.08 -13.60  8.02 -15.04 -4.22 -3.67  7.37  3.51 -4.54  1.21 
utt> 10951   1398.111027.020441.0073  129    0    28 12  2 4 3.302452e-12 -1.456527e+02 -1.878920e+04
INFO: cmn.c(133): CMN: 55.84  1.62  0.40 19.66 -16.73  6.41 -4.98  0.29 -9.50  7.87  3.65 -10.31  0.19 
utt> 10952   1398.111027.020441.0074  156    0    40 14  1 3 3.341315e-12 -1.450498e+02 -2.262777e+04
INFO: cmn.c(133): CMN: 52.24 10.86 -3.06 -1.37 -16.64  6.19 -6.93 -5.13 -8.76  6.87 -1.04 -4.35 -1.78 
utt> 10953   1398.111027.020441.0076   91    0    24 14  2 3 2.561701e-12 -1.452811e+02 -1.322058e+04
INFO: cmn.c(133): CMN: 57.96  8.83 -4.61  9.42 -13.55  7.57 -6.78 -4.43 -7.22 10.08  3.38 -9.16  0.20 
utt> 10954   1398.111027.020441.0077  132    0    48 19  2 4 4.835302e-12 -1.481268e+02 -1.955274e+04
INFO: cmn.c(133): CMN: 51.29 10.99 -2.66 15.10 -13.87  1.74 -2.56 -2.83 -1.63 -5.37  0.66 -2.47 -3.29 
utt> 10955   1398.111027.020441.0078   79    0    20 11  1 3 5.657240e-12 -1.411294e+02 -1.114922e+04
INFO: cmn.c(133): CMN: 54.80  9.17 -7.94  6.65 -18.75 13.58 -3.26 -4.22 -0.14  8.82  2.19 -4.49 -0.82 
utt> 10956   1398.111027.020441.0079   92    0    28 14  1 3 3.805822e-12 -1.408708e+02 -1.296011e+04
INFO: cmn.c(133): CMN: 54.65  7.94 -7.58 10.30 -11.38 11.26 -8.26 -1.30 -4.04 11.51  1.46 -5.02 -3.15 
utt> 10957   1398.111027.020441.0105  143    0    44 14  2 3 3.833864e-12 -1.454613e+02 -2.080097e+04
INFO: cmn.c(133): CMN: 57.30 10.46 -2.85 -1.13 -19.13 12.93 -8.68 -3.30 -5.93  3.80  7.25 -4.14  0.77 
utt> 10958   1398.111027.020441.0107  139    0    48 15  2 4 4.190574e-12 -1.466419e+02 -2.038322e+04
INFO: cmn.c(133): CMN: 53.25  8.82 -7.23 16.36 -8.20  3.34 -2.30 -2.41 -2.40 -0.58  7.79 -7.81 -7.93 
utt> 10959   1398.111027.020441.0108  124    0    40 15  2 3 2.908924e-12 -1.466560e+02 -1.818535e+04
INFO: cmn.c(133): CMN: 51.77  9.73 -7.72  6.12 -7.95  6.71 -10.36 -1.45 -0.55 12.95  2.19 -10.27 -3.99 
utt> 10960   1398.111027.020441.0110  137    0    36 13  2 3 5.893262e-12 -1.432403e+02 -1.962393e+04
INFO: cmn.c(133): CMN: 56.78  6.44 -3.06  4.96 -12.67  3.84 -12.72 -4.72 -7.96  5.54  6.27 -5.89  0.93 
utt> 10961   1398.111027.020441.0112  136    0    40 14  2 3 3.811449e-12 -1.453274e+02 -1.976452e+04
INFO: cmn.c(133): CMN: 55.37  8.43 -2.43 12.63 -13.81  1.89 -1.92 -3.26 -1.20  3.49  5.53 -5.79 -4.43 
utt> 10962   1398.111027.020441.0117  113    0    32 12  2 3 2.424326e-12 -1.438077e+02 -1.625027e+04
INFO: cmn.c(133): CMN: 57.57  3.58 -0.34 13.87 -12.60 -1.38 -11.02 -3.91 -10.27 -4.48  2.64 -2.51  0.26 
utt> 10963   1398.111027.020441.0118  149    0    60 20  2 3 2.948807e-12 -1.498083e+02 -2.232144e+04
INFO: cmn.c(133): CMN: 54.25 10.77 -2.80  5.39 -10.53  2.73 -11.91 -1.56 -4.88  1.52  3.94 -3.82 -1.96 
utt> 10964   1398.111027.020441.0124  117    0    32 12  1 3 1.238783e-12 -1.458849e+02 -1.706853e+04
INFO: cmn.c(133): CMN: 58.98  6.78 -9.47 -9.62 -18.98  8.65 -8.67 -0.11 -5.64  7.21 15.27 -8.79 -7.49 
utt> 10965   1398.111027.020441.0125  107    0    32 14  1 3 4.425496e-12 -1.466758e+02 -1.569431e+04
INFO: cmn.c(133): CMN: 57.15 11.68 -11.08 -3.54 -25.19 12.36 -2.78 -3.95 -1.28  9.93  8.75 -8.18 -9.35 
utt> 10966   1398.111027.020441.0126   79    0    32 15  2 3 2.749445e-12 -1.418842e+02 -1.120885e+04
INFO: cmn.c(133): CMN: 52.39 12.66 -0.44 18.78 -10.78  3.98 -1.57 -5.03 -10.41 -11.63  1.87 -9.70 -0.77 
utt> 10967   1398.111027.020441.0127  127    0    44 16  2 3 2.017340e-12 -1.455527e+02 -1.848519e+04
INFO: cmn.c(133): CMN: 53.61  3.79  4.10  7.61 -16.67  4.99 -3.16 -8.41 -10.18 -8.66 -2.02 -6.67  2.28 
utt> 10968   1398.111027.020441.0128   93    0    24 12  1 3 3.173997e-12 -1.453848e+02 -1.352079e+04
INFO: cmn.c(133): CMN: 49.24 14.89 -5.46  8.69 -10.06 12.29 -4.52 -5.11  0.42 14.07 -5.52 -2.99  3.19 
utt> 10969   1398.111027.020441.0129  118    0    28 11  2 4 2.276896e-12 -1.431636e+02 -1.689331e+04
INFO: cmn.c(133): CMN: 53.41 -7.88  6.62  2.02 -9.02  8.21 -7.55  0.13 -9.33  1.46  3.74 -7.65 -3.10 
utt> 10970   1398.111027.020441.0130  214    0    44 15  2 3 2.782928e-12 -1.480970e+02 -3.169276e+04
INFO: cmn.c(133): CMN: 51.58  9.63 -8.38  8.67 -10.02  6.17 -6.64 -7.82 -0.56 11.66  8.63 -8.39  0.36 
utt> 10971   1398.111027.020441.0131  108    0    32 12  2 3 1.588910e-12 -1.522856e+02 -1.644685e+04
INFO: cmn.c(133): CMN: 52.91 -0.57 -0.40 -10.78 -14.24  6.84 -14.68 -1.36  0.21 10.57  8.04 -8.73 -5.42 
utt> 10972   1398.111027.020441.0134  119    0    28 13  2 3 2.336160e-12 -1.436717e+02 -1.709694e+04
INFO: cmn.c(133): CMN: 53.02  1.89 -0.23 14.37 -14.16  4.60 -8.83 -2.84 -14.56 -0.34  7.60 -7.34  1.23 
utt> 10973   1398.111027.020441.0135  124    0    32 11  1 3 4.215737e-12 -1.457772e+02 -1.807637e+04
INFO: cmn.c(133): CMN: 54.57  8.58 -8.56 10.16 -5.15  4.78 -8.31  2.93 -1.36 12.68  2.99 -11.58 -0.52 
utt> 10974   1398.111027.020441.0158  146    0    44 15  2 4 3.678319e-12 -1.454526e+02 -2.123608e+04
INFO: cmn.c(133): CMN: 57.58  7.70 -7.21 11.72 -15.96  7.73 -8.39 -1.23 -7.62  6.99 12.66 -13.26 -4.61 
utt> 10975   1398.111027.020441.0159  149    0    36 15  2 3 2.948142e-12 -1.456672e+02 -2.170441e+04
INFO: cmn.c(133): CMN: 57.43  5.95 -5.16 -6.98 -12.43  7.84 -10.13 -3.73 -1.64 12.46 13.15 -6.40 -5.53 
utt> 10976   1398.111027.020441.0160  123    0    40 12  1 3 5.464759e-12 -1.460571e+02 -1.796502e+04
INFO: cmn.c(133): CMN: 52.37  8.37 -1.26 18.41 -9.62  3.79 -1.19 -2.04 -7.61  1.34 10.04 -9.08 -0.77 
utt> 10977   1398.111027.020441.0161  133    0    36 12  1 3 3.671843e-12 -1.445095e+02 -1.921977e+04
INFO: cmn.c(133): CMN: 57.00  7.72 -9.53 13.01 -8.58 11.78 -7.56  2.50 -1.51 14.58 -2.87 -7.47 -0.95 
utt> 10978   1398.111027.020441.0162  104    0    28 15  1 3 3.566007e-12 -1.448503e+02 -1.506443e+04
INFO: cmn.c(133): CMN: 56.16  6.44 -5.35 -5.77 -13.70  8.31 -9.23 -4.79 -2.19 12.06 11.99 -4.67 -6.30 
utt> 10979   1398.111027.020441.0163  125    0    40 12  1 3 2.213895e-12 -1.444974e+02 -1.806218e+04
INFO: cmn.c(133): CMN: 52.63 12.65 -3.00  6.44 -16.65  4.50 -9.26 -2.50  1.09  9.65  5.99 -5.23  0.26 
utt> 10980   1398.111027.020441.0164  119    0    36 13  1 3 2.857644e-12 -1.445501e+02 -1.720146e+04
INFO: cmn.c(133): CMN: 54.17 10.63 -7.54  4.08 -13.02  7.86 -0.55 -7.07 -11.56  3.98  8.27 -12.10 -7.51 
utt> 10981   1398.111027.020441.0167  100    0    24 12  2 3 3.168832e-12 -1.461835e+02 -1.461835e+04
INFO: cmn.c(133): CMN: 54.17  8.28 -4.08  1.53 -18.24 11.11 -4.18 -0.42 -0.96 11.73 -2.77 -0.81 -1.08 
utt> 10982   1398.111027.020441.0168  115    0    28 14  2 3 2.238444e-12 -1.442058e+02 -1.658367e+04
INFO: cmn.c(133): CMN: 52.92  9.12 -3.72 18.08 -9.76  3.01 -7.70  1.42 -10.22  1.48 13.59 -6.55 -1.46 
utt> 10983   1398.111027.020441.0169  128    0    36 14  2 3 4.261658e-12 -1.449855e+02 -1.855814e+04
INFO: cmn.c(133): CMN: 51.23 13.67  3.22  8.46 -11.23  5.50 -1.60 -12.60 -7.10 -1.62 -5.81 -8.23  4.22 
utt> 10984   1398.111027.020441.0170   89    0    24 14  2 3 1.859268e-12 -1.464056e+02 -1.303010e+04
INFO: cmn.c(133): CMN: 52.46  9.29 -3.90 15.10 -14.53  9.76 -1.81  0.29 -11.89  7.83  5.93 -8.51  1.18 
utt> 10985   1398.111027.020441.0171  108    0    28 13  2 3 4.211471e-12 -1.435679e+02 -1.550534e+04
INFO: cmn.c(133): CMN: 57.69  8.35 -5.15  6.00 -11.92  6.27 -9.70 -7.49 -3.38  8.08  4.80 -7.23 -6.45 
utt> 10986   1398.111027.020441.0172  122    0    44 14  2 3 4.195082e-12 -1.456751e+02 -1.777237e+04
INFO: cmn.c(133): CMN: 52.16 11.24  7.97  2.55 -21.07  8.37 -8.02 -7.26 -6.05 -2.71  6.20 -8.56  2.16 
utt> 10987   1398.111027.020441.0173  156    0    48 17  2 3 2.687609e-12 -1.474006e+02 -2.299449e+04
INFO: cmn.c(133): CMN: 47.65  9.10 -5.07 -1.65 -10.65  8.09 -3.07 -2.00 -2.38  9.56  1.84 -2.29 -2.96 
utt> 10988   1398.111027.020441.0201  272    0    56 12  2 3 3.379038e-12 -1.468451e+02 -3.994186e+04
INFO: cmn.c(133): CMN: 51.28  1.73 -5.27 -4.13 -11.30  8.38 -11.62 -2.33 -3.44 10.16  3.58 -11.99 -4.54 
utt> 10989   1398.111027.020441.0202  263    0    40 8  1 2 1.665850e-12 -1.474900e+02 -3.878986e+04
INFO: cmn.c(133): CMN: 45.18 11.39 -1.85  3.82 -10.90  5.59 -7.37 -0.83 -1.63  9.03  0.46 -5.81  2.75 
utt> 10990   1398.111027.020441.0205  285    0    48 18  1 2 1.824171e-12 -1.440943e+02 -4.106688e+04
INFO: cmn.c(133): CMN: 44.29 10.73  0.99  5.02 -13.32  8.14 -4.12 -5.97 -1.67 -1.36  0.99 -6.14  2.94 
utt> 10991   1398.111027.020441.0206  307    0    56 16  1 2 1.692481e-12 -1.458352e+02 -4.477140e+04
INFO: cmn.c(133): CMN: 38.11 10.29  3.88  0.66 -13.72  1.73 -6.17 -4.09 -4.33 -2.59 -2.71 -6.97 -2.62 
utt> 10992   1398.111027.020441.0207  430    0    40 19  1 2 1.387183e-12 -1.419022e+02 -6.101796e+04
INFO: cmn.c(133): CMN: 48.41 11.78 -1.90  3.86 -14.15  6.57 -6.02  1.27 -2.64 12.83  2.78 -6.06  3.22 
utt> 10993   1398.111027.020441.0211  234    0    48 19  1 2 1.866888e-12 -1.444696e+02 -3.380588e+04
INFO: cmn.c(133): CMN: 45.58 12.46  3.73 -0.68 -19.99  5.12 -3.65 -1.06 -4.53  2.56 -0.28 -4.34  0.79 
utt> 10994   1398.111027.020441.0212  260    0    40 18  1 2 1.783628e-12 -1.426928e+02 -3.710012e+04
INFO: cmn.c(133): CMN: 43.52  9.34 -4.11  0.66 -12.15  9.52 -2.94 -3.19 -2.99  6.09  2.88 -1.32 -1.89 
utt> 10995   1398.111027.020441.0213  306    0    56 12  1 3 2.632139e-12 -1.462299e+02 -4.474636e+04
INFO: cmn.c(133): CMN: 41.76 11.07 -2.14  4.13 -8.00  7.73 -1.52 -8.95 -7.90 -2.56 -0.06 -4.78  0.27 
utt> 10996   1398.111027.020441.0214  320    0    48 19  1 2 1.154699e-12 -1.431635e+02 -4.581231e+04
INFO: cmn.c(133): CMN: 48.10 -3.27 -0.65 -12.21 -12.15 10.03 -9.16  3.38 -2.52  5.64  5.12 -9.62 -5.65 
utt> 10997   1398.111027.020441.0215  310    0    32 12  1 2 1.089196e-12 -1.459076e+02 -4.523135e+04
INFO: cmn.c(133): CMN: 45.01 10.20 -3.77 -0.33 -15.84  5.95 -7.73 -3.44 -5.25  2.89  0.87 -7.75 -0.16 
utt> 10998   1398.111027.020441.0216  277    0    40 12  2 4 2.714146e-12 -1.475415e+02 -4.086899e+04
INFO: cmn.c(133): CMN: 52.41  7.64  2.93 16.72 -12.13  1.01 -10.51  1.06 -10.38 -4.79  3.41 -8.43 -0.80 
utt> 10999   1398.111027.020441.0277  161    0    60 15  2 4 4.020534e-12 -1.477009e+02 -2.377985e+04
INFO: cmn.c(133): CMN: 51.06 -0.51  3.31 15.05 -3.68  3.22 -19.18  0.23 -14.12 -2.57  2.04 -9.13  2.80 
utt> 11000   1398.111027.020441.0278  209    0    56 21  2 4 3.601221e-12 -1.469168e+02 -3.070560e+04
INFO: cmn.c(133): CMN: 52.04  3.14  2.46  9.81 -9.69  4.00 -13.61 -2.00 -12.50 -1.39  5.69 -6.10  3.80 
utt> 11001   1398.111027.020441.0281  122    0    36 14  1 3 2.347359e-12 -1.465314e+02 -1.787683e+04
INFO: cmn.c(133): CMN: 50.57  2.59  0.27 25.76 -5.54 -1.06 -12.07 -0.94 -12.82 -5.34  4.39 -7.35  0.29 
utt> 11002   1398.111027.020441.0282  166    0    52 17  2 4 2.268796e-12 -1.484966e+02 -2.465044e+04
INFO: cmn.c(133): CMN: 50.21 14.29 -1.56 12.56 -14.23  6.00 -12.47 -1.68 -9.81 -3.54  3.77 -5.30  2.65 
utt> 11003   1398.111027.020441.0284  152    0    48 16  2 4 2.753848e-12 -1.483460e+02 -2.254859e+04
INFO: cmn.c(133): CMN: 55.10 10.57  2.88  8.65 -20.79  8.42 -7.11 -7.25 -7.17  2.57  3.66 -8.13  2.55 
utt> 11004   1398.111027.020441.0287  260    0    76 24  2 4 3.544924e-12 -1.506507e+02 -3.916918e+04
INFO: cmn.c(133): CMN: 55.18  5.20  4.52 18.50 -13.72  0.61 -8.21  2.66 -13.09  1.69  0.82 -12.33  0.26 
utt> 11005   1398.111027.020441.0288  189    0    60 17  2 3 3.184903e-12 -1.470272e+02 -2.778814e+04
INFO: cmn.c(133): CMN: 56.45  2.02  0.15  8.88 -17.00  5.79 -7.54 -3.45 -11.47  5.01  6.76 -11.78  1.21 
utt> 11006   1398.111027.020441.0289  171    0    36 17  1 3 1.304656e-12 -1.480456e+02 -2.531580e+04
INFO: cmn.c(133): CMN: 55.12  9.96 -7.42  4.02 -15.18  2.99 -9.08  0.74 -9.45  5.15  9.68 -10.14 -5.27 
utt> 11007   1398.111027.020441.0290  156    0    52 19  2 4 2.505063e-12 -1.470978e+02 -2.294725e+04
INFO: cmn.c(133): CMN: 54.72  1.44  4.18 15.08 -8.69  3.39 -12.61 -4.42 -11.58 -0.44  3.52 -10.06  4.53 
utt> 11008   1398.111027.020441.0291  121    0    32 12  1 3 3.066902e-12 -1.488856e+02 -1.801516e+04
INFO: cmn.c(133): CMN: 52.23  7.26 -6.35 -1.49 -22.99  3.79 -10.87 -4.76 -3.47  9.29  5.30 -8.61  3.80 
utt> 11009   1398.111027.020441.0293  115    0    32 15  2 4 4.829782e-12 -1.504037e+02 -1.729642e+04
INFO: cmn.c(133): CMN: 59.31  3.76 -5.46  0.96 -13.60 11.63 -8.26 -5.80 -1.27 16.22  1.13 -5.11 -1.18 
utt> 11010   1398.111027.020441.0297  154    0    44 14  2 3 3.219464e-12 -1.478688e+02 -2.277179e+04
INFO: cmn.c(133): CMN: 53.01  9.12 -4.38 14.06 -6.19  4.16 -4.33  2.64 -3.83  5.79  3.38 -10.95 -3.06 
utt> 11011   1398.111027.020441.0299  138    0    32 16  1 3 4.912890e-12 -1.460027e+02 -2.014837e+04
INFO: cmn.c(133): CMN: 49.16 12.97  4.77 10.07 -17.27  5.99 -4.47 -4.88 -9.27 -5.42  0.22 -4.70  3.14 
utt> 11012   1398.111027.020441.0300  104    0    36 15  2 3 6.562203e-12 -1.449697e+02 -1.507685e+04
INFO: cmn.c(133): CMN: 53.56 13.70 -2.47  3.01 -18.74 11.73 -11.83 -2.01 -2.59 14.23  3.82 -6.54  1.77 
utt> 11013   1398.111027.020441.0301  133    0    36 13  2 4 2.179682e-12 -1.449299e+02 -1.927568e+04
INFO: cmn.c(133): CMN: 50.35  8.85 -4.19 13.35  2.61  6.13 -7.22 -5.53 -3.15 -0.96  8.78 -8.33 -6.56 
utt> 11014   1398.111027.020441.0302  117    0    28 14  2 4 5.679355e-12 -1.453440e+02 -1.700524e+04
INFO: cmn.c(133): CMN: 49.85  4.44  6.61  7.33 -11.38 12.02 -7.20 -4.00 -5.18 10.37 -0.89 -6.58  6.09 
utt> 11015   1398.111027.020441.0303  147    0    40 12  2 3 2.107692e-12 -1.456579e+02 -2.141171e+04
INFO: cmn.c(133): CMN: 50.67  7.11  0.15 14.81 -8.02  7.36 -1.00 -0.90 -9.11  6.88  0.68 -12.51 -5.33 
utt> 11016   1398.111027.020441.0304  158    0    32 15  2 3 4.187501e-12 -1.455645e+02 -2.299918e+04
INFO: cmn.c(133): CMN: 58.55  5.20 -6.53 -2.37 -20.77 16.06 -5.00 -6.15 -3.64 11.14  5.14 -5.11 -7.33 
utt> 11017   1398.111027.020441.0305  129    0    40 16  2 4 4.180811e-12 -1.443771e+02 -1.862464e+04
INFO: cmn.c(133): CMN: 50.96 12.63  0.99  8.47 -13.91  6.05 -3.47 -6.61 -8.38  0.11  2.74 -8.44  0.48 
utt> 11018   1398.111027.020441.0306  110    0    36 15  2 4 5.863063e-12 -1.482393e+02 -1.630632e+04
INFO: cmn.c(133): CMN: 50.86 13.17  0.52  3.91 -14.40 11.48 -6.43 -0.40 -5.08  7.96  7.72 -8.14 -1.05 
utt> 11019   1398.111027.020441.0308  141    0    40 16  2 3 2.748609e-12 -1.456749e+02 -2.054015e+04
INFO: cmn.c(133): CMN: 56.73 10.02 -2.09 13.21 -7.59  5.95 -15.68  0.78 -11.71 -2.27  7.17 -11.50 -1.39 
utt> 11020   1398.111027.020441.0309  163    0    52 16  2 4 4.111967e-12 -1.488871e+02 -2.426860e+04
INFO: cmn.c(133): CMN: 54.74  5.05 -1.00 20.59 -7.49  8.84 -8.68 -2.08 -9.88  7.37  4.42 -10.76 -0.11 
utt> 11021   1398.111027.020441.0310  116    0    40 18  2 4 2.706817e-12 -1.507206e+02 -1.748359e+04
INFO: cmn.c(133): CMN: 54.60  7.81 -0.44  9.98 -10.87  7.83 -6.13 -2.32 -12.98  4.74  1.81 -15.05 -4.53 
utt> 11022   1398.111027.020441.0311  104    0    32 16  2 5 5.509316e-12 -1.484922e+02 -1.544318e+04
INFO: cmn.c(133): CMN: 51.82 12.35 -0.01  6.10 -13.96  4.10 -11.74 -0.28 -2.02  2.21  3.63 -8.92  2.34 
utt> 11023   1398.111027.020441.0312  126    0    40 15  2 4 1.810703e-12 -1.454740e+02 -1.832972e+04
INFO: cmn.c(133): CMN: 48.05  2.45  3.94 27.29 -2.90  3.88 -4.39 -0.20 -7.34 -0.29  4.04 -11.43 -0.14 
utt> 11024   1398.111027.020441.0314  130    0    32 14  2 3 5.063171e-12 -1.441260e+02 -1.873638e+04
INFO: cmn.c(133): CMN: 51.61 12.27 -0.04  4.16 -22.42 10.80 -1.04 -5.14 -2.47  3.47  3.89 -2.46 -2.83 
utt> 11025   1398.111027.020441.0315   75    0    24 15  2 4 2.873922e-12 -1.483013e+02 -1.112260e+04
INFO: cmn.c(133): CMN: 55.26  6.65  3.20 10.93 -13.30  9.09 -7.96  3.66 -12.56  4.02  9.11 -11.07  0.31 
utt> 11026   1398.111027.020441.0316  202    0    72 20  2 5 3.273518e-12 -1.485448e+02 -3.000605e+04
INFO: cmn.c(133): CMN: 52.60  8.39 -6.39 12.37 -8.03  2.55 -6.56  0.71 -5.16  6.34  4.97 -5.73 -3.84 
utt> 11027   1398.111027.020441.0317  107    0    32 16  2 3 1.868525e-12 -1.455454e+02 -1.557336e+04
INFO: cmn.c(133): CMN: 55.20  6.86  2.58 10.11 -15.59 11.77 -5.75  3.02 -12.20  5.96 10.34 -10.89 -0.80 
utt> 11028   1398.111027.020441.0318  252    0    72 20  2 4 5.842754e-12 -1.484354e+02 -3.740573e+04
INFO: cmn.c(133): CMN: 56.00 10.86 -5.80  6.51 -11.90 10.36 -3.19 -4.23 -4.29 13.35  2.64 -14.38 -3.83 
utt> 11029   1398.111027.020441.0320  130    0    44 15  2 4 2.977091e-12 -1.441883e+02 -1.874448e+04
INFO: cmn.c(133): CMN: 54.87  6.94 -1.40 -2.83 -19.89 16.86 -11.07 -6.28 -7.12 11.04  7.00 -8.42 -3.18 
utt> 11030   1398.111027.020441.0321  128    0    40 18  2 4 2.596741e-12 -1.474022e+02 -1.886748e+04
INFO: cmn.c(133): CMN: 53.20  5.98  6.29  3.82 -13.32 11.77 -3.25 -1.96 -4.92  7.14  4.00 -8.42  2.00 
utt> 11031   1398.111027.020441.0322  175    0    48 15  2 4 3.510352e-12 -1.461515e+02 -2.557652e+04
INFO: cmn.c(133): CMN: 53.49 13.08 -2.69  5.92 -15.12  3.97 -14.25 -0.09 -2.78  4.05  5.11 -11.00 -0.18 
utt> 11032   1398.111027.020441.0323  116    0    40 15  2 4 4.070852e-12 -1.463736e+02 -1.697933e+04
INFO: cmn.c(133): CMN: 53.87  6.91  4.95 -1.10 -21.04 10.58 -6.11 -1.13 -5.43  2.15  4.34 -4.60  2.68 
utt> 11033   1398.111027.020441.0324  110    0    28 12  1 3 4.433679e-12 -1.442033e+02 -1.586236e+04
INFO: cmn.c(133): CMN: 51.11 13.07 -0.50  8.33 -15.54  6.56 -14.19 -1.60 -1.20  7.81  2.43 -5.75  2.69 
utt> 11034   1398.111027.020441.0326  146    0    44 14  2 4 3.458089e-12 -1.466770e+02 -2.141484e+04
INFO: cmn.c(133): CMN: 57.42  9.68 -0.38  0.07 -21.30 13.48 -12.02 -0.94 -9.94 10.99  9.85 -10.13  2.06 
utt> 11035   1398.111027.020441.0329  269    0   100 21  2 4 4.487068e-12 -1.506883e+02 -4.053516e+04
INFO: cmn.c(133): CMN: 55.14  2.77 -4.49 -2.53 -16.41 15.45 -7.87 -6.65 -7.86 10.07  5.23 -6.33 -7.40 
utt> 11036   1398.111027.020441.0330  118    0    40 17  2 3 4.973417e-12 -1.455261e+02 -1.717208e+04
INFO: cmn.c(133): CMN: 48.60 13.57 -2.96  5.60 -10.74 10.04 -3.85 -1.18 -5.04  4.02  5.59 -4.09 -0.66 
utt> 11037   1398.111027.020441.0332  127    0    32 16  2 5 3.069065e-12 -1.469085e+02 -1.865738e+04
INFO: cmn.c(133): CMN: 52.85 13.83 -4.13  5.63 -16.26 13.77 -4.26 -2.82 -3.95 12.72  6.28 -3.71  0.29 
utt> 11038   1398.111027.020441.0333  121    0    36 15  1 3 3.222268e-12 -1.422528e+02 -1.721259e+04
INFO: cmn.c(133): CMN: 57.83 10.88 -4.96  5.32 -19.58  8.73 -8.87  3.80 -9.91  2.86  9.35 -9.09 -4.30 
utt> 11039   1398.111027.020441.0334  144    0    64 20  2 5 5.451625e-12 -1.502012e+02 -2.162897e+04
INFO: cmn.c(133): CMN: 58.97  7.30 -7.43  8.25 -18.62 10.75 -7.40  5.15 -6.10  7.90  7.60 -10.28 -0.07 
utt> 11040   1398.111027.020441.0336  142    0    40 16  2 4 3.428472e-12 -1.452559e+02 -2.062633e+04
INFO: cmn.c(133): CMN: 55.42 13.45 -7.13  8.12 -10.20  2.87 -8.43 -2.03 -12.32 -1.52 12.96 -7.35  1.71 
utt> 11041   1398.111027.020441.0337  151    0    56 22  2 4 3.224756e-12 -1.483330e+02 -2.239829e+04
INFO: cmn.c(133): CMN: 51.70 10.68 -7.49 11.32 -7.67  8.24 -9.12  4.08 -4.68  8.19  4.95 -9.49  0.20 
utt> 11042   1398.111027.020441.0338  135    0    28 14  1 3 2.034059e-12 -1.434952e+02 -1.937185e+04
INFO: cmn.c(133): CMN: 54.80  2.00 -1.06 10.89 -7.35  1.84 -10.36  5.21 -8.34  1.82  6.54 -9.91 -2.31 
utt> 11043   1398.111027.020441.0339  158    0    48 15  2 3 4.058146e-12 -1.479604e+02 -2.337774e+04
INFO: cmn.c(133): CMN: 58.10 14.30 -6.69  1.00 -21.55 14.21 -9.54  0.40 -5.56 10.44  7.47 -7.56  2.17 
utt> 11044   1398.111027.020441.0342  204    0    60 24  2 4 4.482217e-12 -1.472152e+02 -3.003190e+04
INFO: cmn.c(133): CMN: 48.92 11.07 -3.57  7.91 -9.58  6.50 -8.48 -0.93 -5.14 14.00  1.87 -10.06 -1.56 
utt> 11045   1398.111027.020441.0344  106    0    28 10  2 3 2.024983e-12 -1.408952e+02 -1.493489e+04
INFO: cmn.c(133): CMN: 58.98 12.80 -1.72 13.19 -19.25 12.54 -14.74  3.55 -13.03  5.93  8.04 -11.31  0.13 
utt> 11046   1398.111027.020441.0348  559    0   204 25  2 4 2.926532e-12 -1.505931e+02 -8.418155e+04
INFO: cmn.c(133): CMN: 55.85 11.07  0.59 15.49 -12.88  4.80 -15.80  3.15 -13.81  0.96  6.05 -9.27  3.34 
utt> 11047   1398.111027.020441.0350  415    0   112 21  1 3 3.373113e-12 -1.478322e+02 -6.135034e+04
INFO: cmn.c(133): CMN: 56.22  8.86  3.03 14.17 -15.87  7.67 -13.72  4.05 -10.45  2.52  3.52 -5.80  3.37 
utt> 11048   1398.111027.020441.0351  277    0   104 18  2 4 4.234445e-12 -1.486756e+02 -4.118314e+04
INFO: cmn.c(133): CMN: 56.88 11.66  3.18 13.12 -19.36 12.72 -11.17  3.42 -9.05  6.99  5.08 -10.42  1.10 
utt> 11049   1398.111027.020441.0352  524    0   200 24  2 4 4.428846e-12 -1.487141e+02 -7.792621e+04
INFO: cmn.c(133): CMN: 56.71 11.77  3.06  5.21 -19.54 13.61 -12.17  1.95 -6.36  0.18  4.60 -10.60 -0.43 
utt> 11050   1398.111027.020441.0353  189    0    68 16  2 3 4.068043e-12 -1.495536e+02 -2.826562e+04
INFO: cmn.c(133): CMN: 58.61 11.35 -1.64 15.96 -16.66 11.28 -6.61  2.97 -8.72 -0.81 10.60 -12.33  1.75 
utt> 11051   1398.111027.020441.0354  214    0    80 19  2 4 4.041486e-12 -1.489738e+02 -3.188039e+04
INFO: cmn.c(133): CMN: 56.30  9.25  0.98  7.60 -15.60 13.80 -7.38 -5.40 -7.83  8.79  7.72 -12.36 -1.51 
utt> 11052   1398.111027.020441.0355  251    0    92 17  2 4 3.282893e-12 -1.477689e+02 -3.708998e+04
INFO: cmn.c(133): CMN: 58.53  9.41  1.24 13.14 -14.02  5.93 -17.18 -1.96 -10.55  0.62 10.23 -9.78  1.46 
utt> 11053   1398.111027.020441.0358  437    0   160 21  2 4 3.430107e-12 -1.497621e+02 -6.544603e+04
INFO: cmn.c(133): CMN: 59.87 13.20 -0.76 10.76 -17.26  8.77 -12.48 -2.58 -10.67  3.76 11.35 -13.54 -0.80 
utt> 11054   1398.111027.020441.0359  478    0   204 26  2 4 3.700840e-12 -1.520162e+02 -7.266374e+04
INFO: cmn.c(133): CMN: 59.33 10.07  2.83 11.43 -17.88 11.08 -11.16 -4.68 -9.41  1.94  9.61 -9.77  3.56 
utt> 11055   1398.111027.020441.0360  296    0   124 21  2 4 5.594914e-12 -1.514490e+02 -4.482890e+04
INFO: cmn.c(133): CMN: 55.77 10.38 -5.83  6.70 -13.13 11.80 -6.01  1.16 -2.28  4.40  4.09 -6.78  2.38 
utt> 11056   1398.111027.020441.0361  130    0    36 13  1 3 2.105580e-12 -1.452210e+02 -1.887873e+04
INFO: cmn.c(133): CMN: 55.55 10.27 -0.52  9.05 -16.08 12.08 -8.71  0.16 -5.27  7.47  5.05 -10.24  3.36 
utt> 11057   1398.111027.020441.0362  198    0    80 19  2 4 3.890943e-12 -1.469296e+02 -2.909206e+04
INFO: cmn.c(133): CMN: 61.34 12.68 -1.54 10.23 -18.82 11.86 -11.83 -2.63 -6.79 -1.46 10.95 -8.85 -2.04 
utt> 11058   1398.111027.020441.0364  395    0   180 26  2 5 4.059176e-12 -1.503121e+02 -5.937326e+04
INFO: cmn.c(133): CMN: 61.26  0.18  0.54 -3.24 -13.56 10.76 -15.91 -0.32 -7.14  9.16 12.91 -9.48  2.04 
utt> 11059   1398.111027.020441.0365  220    0    76 18  2 4 3.369110e-12 -1.489067e+02 -3.275948e+04
INFO: cmn.c(133): CMN: 55.31 13.04  1.86  9.11 -14.33  8.10 -13.58 -0.34 -9.75  0.65  7.16 -13.12 -0.09 
utt> 11060   1398.111027.020441.0366  171    0    68 18  2 4 3.942347e-12 -1.512635e+02 -2.586606e+04
INFO: cmn.c(133): CMN: 55.52 11.57  1.68  9.70 -20.13 11.36 -8.07 -2.87 -3.81  4.25  7.42 -8.04  5.43 
utt> 11061   1398.111027.020441.0367  224    0    84 18  2 4 3.620049e-12 -1.497014e+02 -3.353312e+04
INFO: cmn.c(133): CMN: 56.76 11.27 -3.07 15.17 -15.07  6.40 -9.81  3.04 -9.93  4.28  9.89 -14.22  1.81 
utt> 11062   1398.111027.020441.0368  343    0   116 24  2 4 3.927383e-12 -1.496823e+02 -5.134103e+04
INFO: cmn.c(133): CMN: 58.12 13.82 -1.91 13.63 -16.80 10.10 -15.63 -0.40 -4.61  4.53  8.54 -13.67  0.83 
utt> 11063   1398.111027.020441.0370  271    0    92 19  2 4 2.981200e-12 -1.511536e+02 -4.096264e+04
INFO: cmn.c(133): CMN: 56.02 11.39  1.18 11.10 -18.36  9.78 -15.51  0.60 -6.69  1.92  8.51 -13.12  0.84 
utt> 11064   1398.111027.020441.0371  316    0   116 18  2 4 2.960659e-12 -1.526134e+02 -4.822583e+04
INFO: cmn.c(133): CMN: 55.58  5.34  3.31 -5.14 -19.61  9.67 -8.81 -5.68  0.97  4.50  8.43 -7.07 -0.10 
utt> 11065   1398.111027.020441.0372  106    0    40 15  2 4 2.410920e-12 -1.481702e+02 -1.570605e+04
INFO: cmn.c(133): CMN: 53.16 15.16 -1.98  9.43 -18.55  6.77 -6.50  0.55 -2.68  4.43  6.13 -7.94  0.90 
utt> 11066   1398.111027.020441.0373  162    0    56 18  2 4 4.253034e-12 -1.493014e+02 -2.418683e+04
INFO: cmn.c(133): CMN: 56.86 11.70 -0.51  8.78 -17.91  8.56 -16.24  0.26 -7.87  2.70 11.38 -11.43  1.41 
utt> 11067   1398.111027.020441.0374  320    0   116 18  2 4 2.841872e-12 -1.506161e+02 -4.819717e+04
INFO: cmn.c(133): CMN: 55.36  6.96 -3.10 11.20 -10.38  9.00 -5.20 -6.00 -9.70  0.56  7.41 -10.19  0.56 
utt> 11068   1398.111027.020441.0375  157    0    60 16  2 4 3.108440e-12 -1.473402e+02 -2.313241e+04
INFO: cmn.c(133): CMN: 55.18 12.60 -0.18 10.71 -18.20  9.91 -17.07  0.63 -7.89  0.75 11.85 -10.46  1.57 
utt> 11069   1398.111027.020441.0376  314    0   116 18  2 4 2.462780e-12 -1.509345e+02 -4.739342e+04
INFO: cmn.c(133): CMN: 51.92 13.31 -0.94  7.07 -18.15 12.31 -5.32 -0.18 -6.75  3.69  4.27 -7.47  4.63 
utt> 11070   1398.111027.020441.0378  162    0    48 15  2 4 1.836164e-12 -1.474430e+02 -2.388577e+04
INFO: cmn.c(133): CMN: 56.02 12.28  0.24  9.81 -19.30  8.27 -15.99  0.36 -8.31  1.08 11.01 -9.89  2.19 
utt> 11071   1398.111027.020441.0379  309    0   116 18  2 4 4.210333e-12 -1.508254e+02 -4.660505e+04
INFO: cmn.c(133): CMN: 54.82 11.79 -3.15 15.84 -13.96  7.17 -12.39  3.29 -8.11  2.94 10.59 -12.05  4.08 
utt> 11072   1398.111027.020441.0380  288    0   116 22  2 4 3.199928e-12 -1.503364e+02 -4.329688e+04
INFO: cmn.c(133): CMN: 53.24 11.79 -0.71  0.99 -19.67  7.11 -5.69 -7.31 -4.94  1.78  6.05 -6.32  1.53 
utt> 11073   1398.111027.020441.0382  281    0    92 27  2 4 4.264202e-12 -1.493366e+02 -4.196360e+04
INFO: cmn.c(133): CMN: 54.14 10.42 -3.67 16.97 -14.20  5.84 -12.56 -0.47 -7.07  2.42 11.08 -12.24  1.86 
utt> 11074   1398.111027.020441.0383  328    0   116 22  2 4 4.242235e-12 -1.496523e+02 -4.908595e+04
INFO: cmn.c(133): CMN: 61.30  5.92  0.37  8.00 -16.34  9.79 -12.42 -1.40 -7.46  7.81 11.26 -13.07  0.41 
utt> 11075   1398.111027.020441.0385  300    0   112 23  2 4 4.217762e-12 -1.496523e+02 -4.489570e+04
INFO: cmn.c(133): CMN: 56.01  6.92 11.79  5.34 -19.71  8.33 -12.22 -3.60 -5.75 -3.63  6.25 -10.80  1.08 
utt> 11076   1398.111027.020441.0386  245    0    92 23  2 4 4.257801e-12 -1.494798e+02 -3.662256e+04
INFO: cmn.c(133): CMN: 58.53 11.63  0.94  7.77 -23.38  9.54 -12.47 -2.69 -8.47  7.79  8.37 -8.21  3.41 
utt> 11077   1398.111027.020441.0388  317    0   116 23  2 4 3.817128e-12 -1.504376e+02 -4.768873e+04
INFO: cmn.c(133): CMN: 55.90  9.65  0.60  3.88 -19.85  9.61 -9.12 -0.99 -5.80 10.67  6.77 -6.33  1.65 
utt> 11078   1398.111027.020441.0389  279    0   112 18  2 4 3.599999e-12 -1.497418e+02 -4.177796e+04
INFO: cmn.c(133): CMN: 58.79  6.46  3.59 10.43 -14.29  7.65 -11.10 -4.28 -12.99  5.00  7.70 -7.45  5.83 
utt> 11079   1398.111027.020441.0390  282    0   108 19  2 4 4.528155e-12 -1.505991e+02 -4.246896e+04
INFO: cmn.c(133): CMN: 56.87  8.57 -1.62  7.21 -11.57  2.31 -14.13 -5.63 -8.09  3.05  7.64 -9.29 -1.48 
utt> 11080   1398.111027.020441.0391  150    0    60 16  2 4 3.901208e-12 -1.464866e+02 -2.197299e+04
INFO: cmn.c(133): CMN: 55.39  5.24  4.30 12.51 -13.59  9.31 -12.30 -1.55 -6.03  4.91  8.05 -11.86  1.58 
utt> 11081   1398.111027.020441.0392  294    0   108 19  2 4 2.665129e-12 -1.502463e+02 -4.417242e+04
INFO: cmn.c(133): CMN: 59.52  7.69 -0.19  8.80 -14.60  7.86 -12.60 -4.70 -12.31  9.00 10.52 -12.41  2.52 
utt> 11082   1398.111027.020441.0393  372    0   136 19  2 4 3.987936e-12 -1.486510e+02 -5.529817e+04
INFO: cmn.c(133): CMN: 58.09  5.94  3.45 13.56 -10.39  6.95 -10.79 -1.18 -10.64  0.62 12.45 -10.07 -0.10 
utt> 11083   1398.111027.020441.0395  237    0    84 23  2 4 3.594533e-12 -1.491967e+02 -3.535961e+04
INFO: cmn.c(133): CMN: 55.27 12.25 -0.14  5.59 -18.58  6.50 -13.03 -4.49 -9.02  5.32  8.92 -6.35  3.07 
utt> 11084   1398.111027.020441.0396  244    0    96 20  2 5 3.509276e-12 -1.489719e+02 -3.634915e+04
INFO: cmn.c(133): CMN: 58.53 10.06 -1.55  7.46 -11.59  7.60 -17.13 -4.15 -8.86  2.91 15.24 -10.59  1.59 
utt> 11085   1398.111027.020441.0398  299    0   140 22  2 5 4.738040e-12 -1.526873e+02 -4.565350e+04
INFO: cmn.c(133): CMN: 57.60  8.13  2.28  6.86 -16.26  4.68 -11.60 -3.45 -10.08  0.09  4.84 -7.90  3.69 
utt> 11086   1398.111027.020441.0399  164    0    60 16  2 4 4.032816e-12 -1.476313e+02 -2.421153e+04
INFO: cmn.c(133): CMN: 57.04 10.62  3.51  5.40 -20.25  8.82 -11.30  0.08 -12.46  5.71 10.95 -11.19  2.46 
utt> 11087   1398.111027.020441.0402  269    0   112 21  2 4 3.940938e-12 -1.513795e+02 -4.072109e+04
INFO: cmn.c(133): CMN: 52.67  8.74 -3.35  9.18 -10.48  5.32 -6.65 -1.63 -6.87  6.07  7.11 -9.50  0.85 
utt> 11088   1398.111027.020441.0403  542    0   124 29  1 3 2.480627e-12 -1.476747e+02 -8.003970e+04
INFO: cmn.c(133): CMN: 54.78  9.38  0.22 20.92 -10.91  5.46 -8.35  0.98 -12.54  1.75  6.15 -16.80 -1.44 
utt> 11089   1398.111027.020441.0405  314    0   116 23  2 4 3.363911e-12 -1.488411e+02 -4.673610e+04
INFO: cmn.c(133): CMN: 53.85 11.11  0.40  3.85 -18.03  9.81 -9.89 -5.92 -7.44  6.96  4.62 -9.62 -0.30 
utt> 11090   1398.111027.020441.0407  491    0   180 29  2 4 4.000196e-12 -1.489912e+02 -7.315468e+04
INFO: cmn.c(133): CMN: 55.81  7.63  0.60 14.23 -13.53  8.92 -9.87 -1.91 -7.35  1.69  6.43 -13.09  2.12 
utt> 11091   1398.111027.020441.0408 2474    0   916 26  2 4 4.034795e-12 -1.520443e+02 -3.761576e+05
INFO: cmn.c(133): CMN: 54.92  9.48 -2.80 12.56 -11.48  7.17 -6.65 -0.41 -7.07  2.92  6.29 -12.85  0.91 
utt> 11092   1398.111027.020441.0410  462    0   124 24  2 4 2.456775e-12 -1.494181e+02 -6.903118e+04
INFO: cmn.c(133): CMN: 56.07 11.97 -2.20  7.44 -10.40  8.70 -10.63 -4.84 -7.69  3.33 10.08 -12.23 -0.53 
utt> 11093   1398.111027.020441.0412  492    0   168 28  2 4 3.781306e-12 -1.518339e+02 -7.470230e+04
INFO: cmn.c(133): CMN: 57.73  6.76 -0.35 10.77 -16.00  8.55 -14.98 -0.48 -8.71  6.43  8.16 -14.39  2.07 
utt> 11094   1398.111027.020441.0418 1170    0   408 26  2 4 3.945214e-12 -1.527641e+02 -1.787340e+05
INFO: cmn.c(133): CMN: 58.57 10.98 -1.30  8.33 -18.74  7.01 -9.97 -2.04 -8.03  8.30  8.68 -11.28  3.47 
utt> 11095   1398.111027.020441.0426  742    0   240 25  2 4 3.480928e-12 -1.507151e+02 -1.118306e+05
INFO: cmn.c(133): CMN: 58.61 11.03  2.37  6.97 -18.14  8.44 -12.61 -3.79 -2.75  6.31  4.99 -11.01  4.13 
utt> 11096   1398.111027.020441.0429  224    0    92 20  2 4 5.181153e-12 -1.514720e+02 -3.392974e+04
INFO: cmn.c(133): CMN: 56.77 13.38 -0.23  2.59 -21.51 11.59 -9.11 -4.41 -10.39  3.03 10.54 -10.34  2.51 
utt> 11097   1398.111027.020441.0430  183    0    64 20  2 4 4.092677e-12 -1.495644e+02 -2.737028e+04
INFO: cmn.c(133): CMN: 57.10  6.79  4.24 16.85 -12.24  6.20 -5.94 -1.30 -11.67  4.28  5.34 -15.62  6.45 
utt> 11098   1398.111027.020441.0431  237    0    92 21  2 4 4.652901e-12 -1.509501e+02 -3.577518e+04
INFO: cmn.c(133): CMN: 59.56 10.74  1.46  3.23 -21.86 13.14 -11.14 -4.52 -7.33  5.21  9.18 -11.58  4.67 
utt> 11099   1398.111027.020441.0432  301    0   136 19  2 4 4.149736e-12 -1.512863e+02 -4.553718e+04
INFO: cmn.c(133): CMN: 55.25 12.70 -4.19  5.84 -19.47 10.39 -7.03 -1.40 -4.88  6.57 10.80 -7.71  2.94 
utt> 11100   1398.111027.020441.0433  169    0    52 16  2 3 2.729972e-12 -1.463216e+02 -2.472834e+04
INFO: cmn.c(133): CMN: 55.77 10.76 -1.56  7.20 -19.73 12.24 -10.15 -0.68 -7.16  5.63 10.10 -11.81  1.94 
utt> 11101   1398.111027.020441.0434  162    0    52 18  2 3 2.951369e-12 -1.482475e+02 -2.401609e+04
INFO: cmn.c(133): CMN: 57.72 11.84 -3.62  1.39 -27.04 14.67 -2.75 -1.55 -8.08  8.74 10.32 -4.13 -3.45 
utt> 11102   1398.111027.020441.0436  170    0    56 18  2 3 3.071253e-12 -1.479470e+02 -2.515100e+04
INFO: cmn.c(133): CMN: 59.36 11.08 -2.05  7.27 -17.25 12.15 -8.69 -1.16 -7.87  8.75  9.94 -12.73  3.46 
utt> 11103   1398.111027.020441.0439  367    0   144 21  2 4 4.290972e-12 -1.519853e+02 -5.577861e+04
INFO: cmn.c(133): CMN: 58.80 12.38 -0.31  7.55 -19.18 12.20 -10.21 -1.02 -4.23  6.73  7.51 -5.90  3.71 
utt> 11104   1398.111027.020441.0440  262    0    92 20  2 4 3.325645e-12 -1.489907e+02 -3.903556e+04
INFO: cmn.c(133): CMN: 57.84  4.56 -2.42 12.56 -20.56  6.94 -10.67  1.85 -6.27  5.33  9.45 -5.69  5.25 
utt> 11105   1398.111027.020441.0445  185    0    72 19  2 5 5.183036e-12 -1.480445e+02 -2.738823e+04
INFO: cmn.c(133): CMN: 59.50  6.08 -3.40 10.53 -14.76 10.24 -16.97 -3.36 -7.12 12.47 10.29 -15.91  6.48 
utt> 11106   1398.111027.020441.0447  281    0   104 20  2 4 4.056157e-12 -1.492835e+02 -4.194867e+04
INFO: cmn.c(133): CMN: 56.12  7.71  3.42  7.80 -20.38  7.28 -11.06 -3.02 -6.22  6.03  8.56 -11.96  2.51 
utt> 11107   1398.111027.020441.0449  235    0   100 19  2 4 4.445677e-12 -1.512831e+02 -3.555152e+04
INFO: cmn.c(133): CMN: 53.96  2.92  0.60 17.40 -6.88  2.69 -10.52  0.64 -11.65 -0.53  2.74 -11.60  0.31 
utt> 11108   1398.111027.020441.0450  131    0    48 15  2 3 4.282838e-12 -1.493955e+02 -1.957081e+04
INFO: cmn.c(133): CMN: 53.48 12.90 -0.05 13.24 -15.46  7.35 -8.74 -2.19 -15.81 -4.30 10.75 -9.24  4.85 
utt> 11109   1398.111027.020441.0451  197    0    68 16  2 4 2.577448e-12 -1.474155e+02 -2.904085e+04
INFO: cmn.c(133): CMN: 57.59  8.61 -6.52 10.18 -13.87  3.89 -9.22  0.85 -2.86  5.51  8.79 -12.30  4.59 
utt> 11110   1398.111027.020441.0452  192    0    80 18  2 4 1.768938e-12 -1.496298e+02 -2.872891e+04
INFO: cmn.c(133): CMN: 53.53 16.01 -3.55  8.10 -13.63  5.07 -6.28 -4.31 -1.66  2.43 11.05 -7.44 -0.09 
utt> 11111   1398.111027.020441.0457  212    0    80 20  2 4 4.863118e-12 -1.485449e+02 -3.149151e+04
INFO: cmn.c(133): CMN: 57.95 10.00 -6.55  5.45 -14.33  5.14 -10.78 -7.13 -5.24 10.69  9.23 -11.33  0.88 
utt> 11112   1398.111027.020441.0458  264    0   112 22  2 5 4.013127e-12 -1.522529e+02 -4.019478e+04
INFO: cmn.c(133): CMN: 55.55  4.31  1.09 13.95 -12.39  6.69 -13.51 -2.08 -10.02  2.26  8.10 -12.41  1.69 
utt> 11113   1398.111027.020441.0461 1164    0   404 24  2 5 4.808863e-12 -1.507819e+02 -1.755101e+05
INFO: cmn.c(133): CMN: 54.96  6.03 -0.41 10.78 -13.06  7.26 -9.33 -3.70 -9.47  2.41  8.08 -10.24  0.91 
utt> 11114   1398.111027.020441.0463 1606    0   560 27  2 4 3.834322e-12 -1.513411e+02 -2.430538e+05
INFO: cmn.c(133): CMN: 55.77  8.77 -0.61  9.71 -16.67  9.04 -8.05 -3.11 -7.14  5.02  6.65 -10.15  1.85 
utt> 11115   1398.111027.020441.0464 1266    0   492 28  2 4 3.851026e-12 -1.521033e+02 -1.925627e+05
INFO: cmn.c(133): CMN: 55.27  6.88 -0.26 13.19 -13.69  7.71 -11.30 -2.92 -9.13  3.39  6.85 -11.08  1.21 
utt> 11116   1398.111027.020441.0465 1835    0   644 26  2 4 3.299625e-12 -1.509749e+02 -2.770389e+05
INFO: cmn.c(133): CMN: 56.16 11.25 -1.25  8.79 -17.42  9.64 -9.77 -2.28 -7.16  2.48  6.43 -8.89 -1.67 
utt> 11117   1398.111027.020441.0467  914    0   412 33  2 5 4.671471e-12 -1.534263e+02 -1.402317e+05
INFO: cmn.c(133): CMN: 56.40  4.88  2.66  8.31 -14.47  7.26 -10.09 -4.12 -8.05  4.72  4.57 -7.68  0.14 
utt> 11118   1398.111027.020441.0477 1866    0   660 27  2 4 3.502221e-12 -1.511390e+02 -2.820254e+05
INFO: cmn.c(133): CMN: 56.57  4.74 -0.72  9.35 -13.22  6.84 -10.39 -1.81 -10.80  6.78  6.18 -8.51 -2.34 
utt> 11119   1398.111027.020441.0479 1329    0   460 26  2 4 4.301944e-12 -1.509429e+02 -2.006031e+05
INFO: cmn.c(133): CMN: 53.17 10.33 -1.48  2.11 -21.83  6.91 -3.60 -4.95 -6.40  7.89  2.60 -5.12 -4.79 
utt> 11120   1398.111027.020441.0481  805    0   208 32  2 3 2.742325e-12 -1.511353e+02 -1.216639e+05
INFO: cmn.c(133): CMN: 52.98  5.68  0.97  9.14 -12.67  5.41 -3.85 -0.83 -5.30  7.29  0.67 -7.07 -2.05 
utt> 11121   1398.111027.020441.0482  569    0   140 22  1 3 2.551925e-12 -1.468078e+02 -8.353365e+04
INFO: cmn.c(133): CMN: 57.29  9.07 -0.41  3.32 -16.87  5.29 -7.88 -1.80 -6.66 13.04  6.74 -8.39 -5.10 
utt> 11122   1398.111027.020441.0485  285    0   120 21  2 4 4.125871e-12 -1.506841e+02 -4.294496e+04
INFO: cmn.c(133): CMN: 52.49  8.81 -0.27  4.58 -19.48  6.53 -3.85 -3.04 -9.14  4.76  7.05 -5.97 -2.00 
utt> 11123   1398.111027.020441.0488  545    0   176 36  2 4 4.192624e-12 -1.511521e+02 -8.237789e+04
INFO: cmn.c(133): CMN: 56.56  0.10  4.10 10.73 -11.53  7.45 -13.59 -0.24 -8.50  7.65  7.52 -12.92  4.15 
utt> 11124   1398.111027.020441.0494  305    0   112 20  2 4 3.353125e-12 -1.482832e+02 -4.522637e+04
INFO: cmn.c(133): CMN: 56.06 12.81  5.46 -2.92 -32.12 13.79 -9.46 -1.43 -6.07  7.88  7.29 -1.92  0.25 
utt> 11125   1398.111027.020441.0497  528    0   212 28  2 5 4.647149e-12 -1.500804e+02 -7.924245e+04
INFO: cmn.c(133): CMN: 54.71  8.86 -0.21  5.74 -17.00 10.13 -7.91 -1.07 -9.40  5.77  8.54 -8.54 -0.59 
utt> 11126   1398.111027.020441.0502  511    0   164 35  2 4 3.655704e-12 -1.494611e+02 -7.637463e+04
INFO: cmn.c(133): CMN: 57.92  3.80  7.94  3.56 -19.21  5.90 -13.32 -0.52 -6.47  5.44  2.82 -4.76 -1.80 
utt> 11127   1398.111027.020441.0503  304    0   104 28  2 4 4.326029e-12 -1.515792e+02 -4.608007e+04
INFO: cmn.c(133): CMN: 53.29 12.58  4.97 10.93 -20.31  9.71 -5.60 -3.42 -6.17  1.60  2.02 -6.17 -1.87 
utt> 11128   1398.111027.020441.0504  236    0    84 24  2 4 3.395861e-12 -1.504307e+02 -3.550164e+04
INFO: cmn.c(133): CMN: 51.71 12.90  1.16 11.11 -18.50  5.53 -3.59  2.50 -5.17  3.54  5.24 -5.65  2.44 
utt> 11129   1398.111027.020441.0505  206    0    64 31  2 5 5.435936e-12 -1.496555e+02 -3.082904e+04
INFO: cmn.c(133): CMN: 54.27  7.50  1.67  1.75 -15.41  7.07 -14.41 -2.73 -3.80  8.87 10.06 -8.61 -0.30 
utt> 11130   1398.111027.020441.0506  392    0   136 22  2 4 3.200121e-12 -1.499494e+02 -5.878016e+04
INFO: cmn.c(133): CMN: 54.02  5.89 -2.40 -5.31 -13.03  7.37 -12.47 -1.61 -3.42  7.84  0.58 -8.29 -3.67 
utt> 11131   1398.111027.020441.0507  113    0    32 13  2 3 5.099222e-12 -1.482573e+02 -1.675307e+04
INFO: cmn.c(133): CMN: 53.81 10.77 -0.10  3.67 -12.62  9.60 -11.64 -5.04 -4.79  9.52  7.25 -11.02 -0.91 
utt> 11132   1398.111027.020441.0509  425    0   148 24  2 4 3.041893e-12 -1.494000e+02 -6.349499e+04
INFO: cmn.c(133): CMN: 52.78 10.10  2.73  9.39 -18.02  7.88 -8.61 -2.07 -11.47 -0.02  2.97 -9.07  1.81 
utt> 11133   1398.111027.020441.0511  412    0   136 26  2 4 3.469788e-12 -1.495412e+02 -6.161099e+04
INFO: cmn.c(133): CMN: 52.53  3.62  3.44 10.16 -12.37  6.25 -6.02 -2.83 -6.05  3.75  2.39 -2.13  0.26 
utt> 11134   1398.111027.020441.0512  135    0    40 14  2 4 2.970495e-12 -1.474627e+02 -1.990747e+04
INFO: cmn.c(133): CMN: 54.41  7.74  0.89  4.10 -16.63  9.09 -16.84 -4.26  1.60 11.41  4.85 -9.25 -0.04 
utt> 11135   1398.111027.020441.0513  258    0    92 20  2 5 3.290831e-12 -1.471687e+02 -3.796953e+04
INFO: cmn.c(133): CMN: 50.65  8.91  0.33  8.80 -10.71  6.96 -11.90 -4.67 -5.52  6.16  3.49 -7.91  2.02 
utt> 11136   1398.111027.020441.0514  461    0   124 19  1 3 2.604086e-12 -1.471006e+02 -6.781336e+04
INFO: cmn.c(133): CMN: 52.65 14.53  4.40  5.69 -23.00 11.32 -12.26 -3.66 -6.88  3.34  4.95 -8.82  1.41 
utt> 11137   1398.111027.020441.0516  259    0   104 25  2 4 4.849734e-12 -1.505353e+02 -3.898865e+04
INFO: cmn.c(133): CMN: 51.82 11.47 -2.94  1.22 -15.94 12.21 -6.09 -0.90  0.34 13.09  5.85 -3.04  0.36 
utt> 11138   1398.111027.020441.0517  389    0   104 18  2 3 2.999074e-12 -1.473083e+02 -5.730295e+04
INFO: cmn.c(133): CMN: 55.18 11.16  0.96  1.40 -21.43  8.64 -9.73 -0.41 -3.48  8.70  6.89 -6.87  2.22 
utt> 11139   1398.111027.020441.0520  288    0   108 22  2 4 3.580807e-12 -1.505679e+02 -4.336357e+04
INFO: cmn.c(133): CMN: 54.50 13.51 -2.68  4.35 -16.05 12.24 -8.59 -1.44 -4.62 11.66  4.14 -7.47 -2.56 
utt> 11140   1398.111027.020441.0526  276    0   104 19  2 4 2.872083e-12 -1.461968e+02 -4.035032e+04
INFO: cmn.c(133): CMN: 55.04  7.66 -2.35  9.74 -10.17  6.52 -15.52  0.38 -6.93  7.37  8.88 -15.44  2.12 
utt> 11141   1398.111027.020441.0528  239    0   100 19  2 4 2.683231e-12 -1.481751e+02 -3.541385e+04
INFO: cmn.c(133): CMN: 55.13 11.46 -1.66  1.73 -21.13 10.49 -13.08  1.18 -5.20  8.57  6.15 -7.73  0.32 
utt> 11142   1398.111027.020441.0530  185    0    56 19  2 3 3.471313e-12 -1.493290e+02 -2.762587e+04
INFO: cmn.c(133): CMN: 54.00  7.64 -0.51  9.41 -12.93  7.51 -11.10 -2.18 -5.58  3.33  7.79 -10.69 -1.55 
utt> 11143   1398.111027.020441.0532  189    0    72 20  2 4 5.495138e-12 -1.490373e+02 -2.816806e+04
INFO: cmn.c(133): CMN: 54.85  9.41 -1.76  4.95 -19.40 10.68 -9.77 -3.54 -1.88 11.89  4.13 -6.39  1.64 
utt> 11144   1398.111027.020441.0534  189    0    68 14  2 4 4.837091e-12 -1.472058e+02 -2.782190e+04
INFO: cmn.c(133): CMN: 55.84  9.96 -3.55  5.55 -21.68 10.95 -11.30 -2.60 -2.43 10.60  6.36 -5.91  1.22 
utt> 11145   1398.111027.020441.0536  164    0    68 14  2 3 4.952227e-12 -1.484685e+02 -2.434884e+04
INFO: cmn.c(133): CMN: 58.54 10.64  5.38 12.22 -4.09 -7.11 -2.81  1.83 -2.99  3.47  5.84  6.37 12.49 
utt> 11146   3109.120203.022023.0004  240    0   108 24  2 4 5.783417e-12 -1.539616e+02 -3.695079e+04
INFO: cmn.c(133): CMN: 41.45 15.60  8.48 12.26 -5.03 -4.25 -2.74 -12.83 -11.00  8.99 -2.99  2.48 14.37 
utt> 11147   3109.120203.022023.0022  113    0    40 17  2 4 7.856131e-12 -1.551761e+02 -1.753489e+04
INFO: cmn.c(133): CMN: 37.15 14.74  3.72 -2.57  3.21  0.56  8.26 -3.59 -1.76  1.53  1.42  1.54 10.86 
utt> 11148   3109.120203.022023.0023  102    0    24 14  1 3 1.317191e-12 -1.537873e+02 -1.568630e+04
INFO: cmn.c(133): CMN: 37.11 11.67  5.44 -1.07  2.35  2.96 14.85 -1.79  1.51  2.35 -1.74  6.67 10.58 
utt> 11149   3109.120203.022023.0024  105    0    24 14  2 3 4.210462e-12 -1.505829e+02 -1.581121e+04
INFO: cmn.c(133): CMN: 41.72 10.11 -1.38 -8.22 -2.83  9.12 -2.64 -0.20 -2.73  4.94  2.12 -1.15  1.88 
utt> 11150   3109.120203.022023.0025  109    0    24 14  2 3 2.881510e-12 -1.560534e+02 -1.700983e+04
INFO: cmn.c(133): CMN: 36.94 15.31  7.72  4.22 -4.17 -0.04  5.32  3.58 -9.55  5.07 -5.49  8.15 11.67 
utt> 11151   3109.120203.022023.0026   98    0    28 13  2 3 3.431407e-12 -1.551940e+02 -1.520901e+04
INFO: cmn.c(133): CMN: 45.00  5.82  0.69 -8.10 -0.81 -5.85  5.29  3.32  4.70  8.35  2.90  0.92  8.04 
utt> 11152   3109.120203.022023.0027  111    0    32 14  2 3 3.730879e-12 -1.506947e+02 -1.672712e+04
INFO: cmn.c(133): CMN: 40.86 17.12  7.68  4.88 -5.10 -4.64  1.62  1.75  2.61  6.22  1.16 12.23  4.92 
utt> 11153   3109.120203.022023.0028  103    0    32 19  2 5 3.575531e-12 -1.537055e+02 -1.583167e+04
INFO: cmn.c(133): CMN: 33.75 19.29 11.96 -2.28 -11.62  5.14  4.82  7.58 -4.34  7.24  2.05 -3.72 11.31 
utt> 11154   3109.120203.022023.0029   96    0    28 16  2 4 3.517467e-12 -1.532390e+02 -1.471094e+04
INFO: cmn.c(133): CMN: 38.70 10.14  8.38 13.92 -7.16  0.84  0.87 -2.93 -1.95  6.59 -0.52  2.70 11.47 
utt> 11155   3109.120203.022023.0031  103    0    24 14  2 4 2.970697e-12 -1.548959e+02 -1.595428e+04
INFO: cmn.c(133): CMN: 46.76  5.33  1.86 -8.11  0.47 -1.89 -2.76 13.33  3.14  1.18 -0.17  4.76  6.73 
utt> 11156   3109.120203.022023.0032  119    0    24 12  1 3 1.481842e-12 -1.535177e+02 -1.826860e+04
INFO: cmn.c(133): CMN: 42.70 20.68  3.94  7.23 -8.76  0.04 -1.56  7.59 -5.33 -1.81  1.68 -1.65 10.18 
utt> 11157   3109.120203.022023.0033  124    0    48 25  2 5 3.389157e-12 -1.531417e+02 -1.898957e+04
INFO: cmn.c(133): CMN: 42.11  9.39  3.29  8.14 -3.67 -5.33  9.58 -1.70  0.65  6.34 -3.35  2.26  5.59 
utt> 11158   3109.120203.022023.0034   95    0    28 13  1 3 4.095035e-12 -1.551290e+02 -1.473726e+04
INFO: cmn.c(133): CMN: 40.08 10.52  3.42  5.61 -5.01  1.30 -2.39 -2.68 -2.27  6.16  1.41  6.69  8.88 
utt> 11159   3109.120203.022023.0036   96    0    28 12  2 4 3.690573e-12 -1.518500e+02 -1.457760e+04
INFO: cmn.c(133): CMN: 40.49 13.26  2.81  7.96  1.43 -2.70  1.31 -8.68 -1.87  8.56  7.12  7.85 13.82 
utt> 11160   3109.120203.022023.0037   89    0    28 14  2 4 3.273161e-12 -1.528407e+02 -1.360282e+04
INFO: cmn.c(133): CMN: 42.58 14.91  0.66 -0.13 -5.46 -2.13  6.87 -1.83 -0.99 11.81 -1.81 -5.20  9.42 
utt> 11161   3109.120203.022023.0040   82    0    28 14  2 5 3.979061e-12 -1.531599e+02 -1.255911e+04
INFO: cmn.c(133): CMN: 35.62 21.41 11.48 -1.22 -11.97  0.48  4.93  8.73 -4.61  7.56 -0.39 -7.41 16.37 
utt> 11162   3109.120203.022023.0042  102    0    28 13  2 3 2.313801e-12 -1.527552e+02 -1.558103e+04
INFO: cmn.c(133): CMN: 38.03 16.31  9.34  8.19  1.60  5.73  4.40  5.63 -1.68  4.13  6.33  1.35  9.66 
utt> 11163   3109.120203.022023.0061  112    0    28 13  2 3 4.171809e-12 -1.467849e+02 -1.643991e+04
INFO: cmn.c(133): CMN: 42.44 16.48  0.56  3.71  2.10  1.59  3.76  7.74 -0.92  6.31  0.50  6.01  6.57 
utt> 11164   3109.120203.022023.0062  111    0    32 16  2 4 3.858663e-12 -1.513201e+02 -1.679654e+04
INFO: cmn.c(133): CMN: 40.22 19.30 -0.09 -9.08 -5.76 11.35  1.14 15.10 -1.79 10.39  5.43 -0.03  7.19 
utt> 11165   3109.120203.022023.0063   99    0    20 11  1 3 4.943835e-12 -1.498486e+02 -1.483501e+04
INFO: cmn.c(133): CMN: 44.37 23.59  3.79  0.14 -8.41  1.58  2.04 17.83 -4.09  6.80 -2.81 -3.35 13.28 
utt> 11166   3109.120203.022023.0064  116    0    32 16  2 4 2.129466e-12 -1.508837e+02 -1.750251e+04
INFO: cmn.c(133): CMN: 46.49 15.42  0.84 -3.86 -1.66  7.34  3.28  7.75 -5.59 11.62  2.69  2.58 10.95 
utt> 11167   3109.120203.022023.0065  116    0    28 13  2 4 1.516933e-12 -1.505498e+02 -1.746378e+04
INFO: cmn.c(133): CMN: 51.13 10.53 -8.83  8.76 -9.73  4.75 -0.68 13.95 -5.06  5.13 -2.10  9.62  3.47 
utt> 11168   3109.120203.022023.0067   91    0    28 17  2 4 5.802414e-12 -1.509686e+02 -1.373814e+04
INFO: cmn.c(133): CMN: 39.35 19.87  6.23  6.11 -4.14  3.90  8.10  4.82 -5.97  7.27 -3.15  0.81 12.12 
utt> 11169   3109.120203.022023.0068  102    0    24 12  2 5 5.538993e-12 -1.496719e+02 -1.526654e+04
INFO: cmn.c(133): CMN: 44.65 12.41  7.81 19.72 -1.38 -9.59  3.08  2.51 -1.76  7.29  5.03  1.68  6.02 
utt> 11170   3109.120203.022023.0069  119    0    28 15  1 3 2.198043e-12 -1.496909e+02 -1.781322e+04
INFO: cmn.c(133): CMN: 42.28 12.20  7.02 19.58  1.24 -12.51  4.19  1.66 -4.04  2.23  2.75  7.21  3.78 
utt> 11171   3109.120203.022023.0070  103    0    28 17  1 3 2.981586e-12 -1.499218e+02 -1.544194e+04
INFO: cmn.c(133): CMN: 42.83  9.75  4.71  9.02  5.35  5.21  0.48  1.39  7.91  6.64  2.93  3.92  7.54 
utt> 11172   3109.120203.022023.0073   93    0    24 10  1 3 2.215713e-12 -1.461948e+02 -1.359612e+04
INFO: cmn.c(133): CMN: 39.07 12.98 11.49 -1.50 -0.06  3.21 -1.08  6.49 -1.93  7.62  3.17 -2.62 12.01 
utt> 11173   3109.120203.022023.0098  120    0    32 13  1 3 2.174963e-12 -1.502491e+02 -1.802989e+04
INFO: cmn.c(133): CMN: 41.63 14.71 -0.39  7.14 -6.49  7.28 -4.98 -3.28 -18.11  8.26 11.09 -2.41 14.78 
utt> 11174   3109.120203.022023.0101   89    0    24 16  2 3 2.172956e-12 -1.507522e+02 -1.341695e+04
INFO: cmn.c(133): CMN: 39.85 19.65  6.80  9.82 -0.92  6.92 -0.27  2.02 -3.90  3.37  5.36  5.08 10.37 
utt> 11175   3109.120203.022023.0102  127    0    36 21  3 5 5.039128e-12 -1.540977e+02 -1.957041e+04
INFO: cmn.c(133): CMN: 42.85 10.00  0.50  6.23 -1.64  2.05  2.10 -0.60 -1.30  6.77  2.51  5.29  8.48 
utt> 11176   3109.120203.022023.0103  120    0    32 12  2 3 2.225200e-12 -1.518937e+02 -1.822724e+04
INFO: cmn.c(133): CMN: 39.94 10.91  3.26  4.52  5.06  5.53 -1.46 -0.28  1.01  2.16  6.58  6.53 10.50 
utt> 11177   3109.120203.022023.0106  130    0    36 12  1 3 2.221748e-12 -1.498187e+02 -1.947643e+04
INFO: cmn.c(133): CMN: 40.48 15.81 10.87 15.02 -2.59 -6.84 -0.38  5.85 -8.49  6.83 -6.49 11.11 12.32 
utt> 11178   3109.120203.022023.0107  130    0    44 19  2 4 4.930891e-12 -1.558726e+02 -2.026344e+04
INFO: cmn.c(133): CMN: 41.83 10.65  6.12  3.25  0.55  1.77 -0.71 -3.03 -6.19  6.24  6.40  0.12  9.29 
utt> 11179   3109.120203.022023.0108  115    0    40 13  2 4 2.441981e-12 -1.517173e+02 -1.744750e+04
INFO: cmn.c(133): CMN: 39.84  5.01 15.03  8.73 -2.12  0.90  1.90  3.73 -7.23 10.90 -0.94  5.13  6.91 
utt> 11180   3109.120203.022023.0109  106    0    32 14  2 5 4.210217e-12 -1.564692e+02 -1.658574e+04
INFO: cmn.c(133): CMN: 43.99  7.39  4.62  7.62 -2.92 -4.60  5.86  3.49  0.43 10.77 -3.91 -0.09  7.21 
utt> 11181   3109.120203.022023.0110  119    0    40 20  2 4 3.926076e-12 -1.499500e+02 -1.784404e+04
INFO: cmn.c(133): CMN: 33.75 -2.23 16.86  6.89  3.17 -2.08 -0.66  5.55 -0.18  5.80  7.51  4.36  5.92 
utt> 11182   3109.120203.022023.0111  109    0    28 13  2 3 3.425093e-12 -1.472056e+02 -1.604541e+04
INFO: cmn.c(133): CMN: 39.47 16.87  8.92  7.25 -13.28  3.25  1.72  3.03 -7.03  8.18 -0.43  3.32 11.80 
utt> 11183   3109.120203.022023.0113  133    0    32 12  2 3 1.675275e-12 -1.518765e+02 -2.019957e+04
INFO: cmn.c(133): CMN: 41.17 19.08  4.53 12.44 -4.99 -2.54 -1.39  8.39 -8.61  5.57  0.85 -2.15 14.73 
utt> 11184   3109.120203.022023.0114  137    0    40 15  2 4 5.296082e-12 -1.515626e+02 -2.076408e+04
INFO: cmn.c(133): CMN: 38.29  5.60  8.81 13.01  2.17 -5.02  0.85  7.82 -8.11  8.46  0.07  2.24  8.33 
utt> 11185   3109.120203.022023.0115  142    0    48 12  2 3 2.383650e-12 -1.522550e+02 -2.162020e+04
INFO: cmn.c(133): CMN: 42.43  9.76  8.21  8.99 -1.47  3.47 -0.37 -0.57 -3.98  8.04  1.80  2.51 10.51 
utt> 11186   3109.120203.022023.0116  116    0    32 13  2 4 2.070385e-12 -1.499038e+02 -1.738884e+04
INFO: cmn.c(133): CMN: 43.25  6.94 12.94 13.29 -7.77 -0.63 -2.97 -9.76 -12.05  9.71 -2.28  0.07  9.54 
utt> 11187   3109.120203.022023.0117  176    0    60 20  2 3 4.295815e-12 -1.523075e+02 -2.680613e+04
INFO: cmn.c(133): CMN: 38.75 12.81  5.41  2.30  5.37  0.12  1.51  4.60  2.10  4.61 -1.30  4.87  8.03 
utt> 11188   3109.120203.022023.0119   87    0    32 15  2 4 2.783710e-12 -1.478031e+02 -1.285887e+04
INFO: cmn.c(133): CMN: 43.02 10.88  1.79  1.97  3.88 -0.10 -4.49  6.83 -0.67  7.91 -0.02  1.32  9.25 
utt> 11189   3109.120203.022023.0120  129    0    40 14  2 3 3.657976e-12 -1.503493e+02 -1.939506e+04
INFO: cmn.c(133): CMN: 40.27  2.64  4.77 -3.72  5.86 -0.74 -1.28  1.59  0.17  5.70  2.42  1.43 10.74 
utt> 11190   3109.120203.022023.0121  130    0    28 11  1 3 2.213163e-12 -1.501669e+02 -1.952170e+04
INFO: cmn.c(133): CMN: 46.16  5.83 -0.66 -3.24  5.48  1.57 -2.29  4.79  2.09  1.81  6.90 -2.13  9.44 
utt> 11191   3109.120203.022023.0122  128    0    36 14  2 4 3.227019e-12 -1.491452e+02 -1.909058e+04
INFO: cmn.c(133): CMN: 35.59  8.36 14.67  2.17 -0.68  5.38 -4.68  0.25 -2.61  2.45  3.42  0.86  8.44 
utt> 11192   3109.120203.022023.0123  127    0    40 13  2 4 4.246737e-12 -1.529044e+02 -1.941885e+04
INFO: cmn.c(133): CMN: 49.08 14.96  3.02  9.11  1.49 -7.20  1.76  9.08 -3.33  2.36 -4.45 10.71  6.36 
utt> 11193   3109.120203.022023.0147  141    0    44 17  2 3 2.826286e-12 -1.495971e+02 -2.109320e+04
INFO: cmn.c(133): CMN: 45.52 23.07  4.91 11.51 -8.27  3.66 -1.04  0.28 -1.51  3.67  8.27  5.78 11.70 
utt> 11194   3109.120203.022023.0148  103    0    28 13  2 4 3.626354e-12 -1.527222e+02 -1.573039e+04
INFO: cmn.c(133): CMN: 51.11 14.33  3.92 11.76 -5.04  3.87 -7.16 -0.71 -21.11  8.84  8.60 -0.67 16.45 
utt> 11195   3109.120203.022023.0149  116    0    48 13  2 3 2.863125e-12 -1.543536e+02 -1.790501e+04
INFO: cmn.c(133): CMN: 48.46 13.19 12.87 15.02 -5.23  2.00  4.47 -0.81 -4.65 13.05  0.88  3.25 12.65 
utt> 11196   3109.120203.022023.0150  135    0    44 16  2 4 2.878701e-12 -1.534902e+02 -2.072118e+04
INFO: cmn.c(133): CMN: 49.24 10.95 14.46  3.66 -5.78 -0.90 -0.97  5.91 -12.17  4.15  3.23  0.06 14.78 
utt> 11197   3109.120203.022023.0151  132    0    28 11  1 3 1.576320e-12 -1.517419e+02 -2.002993e+04
INFO: cmn.c(133): CMN: 52.85 10.67  5.64 12.59  1.09 -1.02  0.77  3.13 -1.25  1.89 -2.54  9.98  5.68 
utt> 11198   3109.120203.022023.0153  113    0    28 15  1 3 3.300709e-12 -1.497334e+02 -1.691987e+04
INFO: cmn.c(133): CMN: 56.05 15.38  2.62  9.35 -7.61 -1.28  0.38 -5.31 -1.21 11.61  4.99  3.86 13.26 
utt> 11199   3109.120203.022023.0154  183    0    48 14  1 3 1.712614e-12 -1.521388e+02 -2.784140e+04
INFO: cmn.c(133): CMN: 46.00 12.16 -1.76 -2.47  1.85 14.50 -4.19  4.69  6.17  7.78  7.84 -1.54 -0.04 
utt> 11200   3109.120203.022023.0155   91    0    24 15  2 4 2.386779e-12 -1.503761e+02 -1.368422e+04
INFO: cmn.c(133): CMN: 49.38 19.83  2.26  9.84 -2.91  5.73 -2.68 -1.74 -7.28 -1.87 10.84  4.97 12.51 
utt> 11201   3109.120203.022023.0156  101    0    24 14  2 3 3.859901e-12 -1.492042e+02 -1.506963e+04
INFO: cmn.c(133): CMN: 54.33 12.18 -1.11 -2.08 -8.80  7.09 -0.53  4.16 -2.58  7.47  3.10 -2.97  9.55 
utt> 11202   3109.120203.022023.0157  115    0    28 14  2 4 2.661385e-12 -1.497365e+02 -1.721970e+04
INFO: cmn.c(133): CMN: 49.38  5.89  1.51  5.14  2.16 -3.40  0.07 -0.81  0.65 10.21 -8.38  8.60  3.49 
utt> 11203   3109.120203.022023.0160  105    0    32 17  2 4 5.092773e-12 -1.565751e+02 -1.644038e+04
INFO: cmn.c(133): CMN: 52.06 10.99  3.90  4.66  2.08  0.12 -8.69  6.05  1.86  7.38  4.10  3.82 12.85 
utt> 11204   3109.120203.022023.0161  105    0    36 13  2 4 3.057801e-12 -1.537406e+02 -1.614276e+04
INFO: cmn.c(133): CMN: 52.64 11.79 -2.90  1.75  1.29  0.93  1.99 -0.09  1.56  4.71  2.71 -1.67  9.47 
utt> 11205   3109.120203.022023.0162  118    0    28 15  2 4 3.882854e-12 -1.503765e+02 -1.774443e+04
INFO: cmn.c(133): CMN: 45.33  5.96 15.29  6.20  1.31  1.04  3.32 -4.82 -0.76  6.61  2.02  7.23 11.42 
utt> 11206   3109.120203.022023.0163   92    0    24 11  1 3 1.823791e-12 -1.521060e+02 -1.399375e+04
INFO: cmn.c(133): CMN: 50.52 13.92  1.75  1.01  0.53  1.82  1.48 12.40 -6.44  5.29 -2.40  7.73  4.54 
utt> 11207   3109.120203.022023.0164  109    0    28 14  1 3 4.560119e-12 -1.550687e+02 -1.690249e+04
INFO: cmn.c(133): CMN: 40.82 12.91  8.78  8.58 -3.36  7.46  1.79 -4.04 -3.41  9.84  1.63  6.11  7.95 
utt> 11208   3109.120203.022023.0184  246    0    32 13  1 3 2.023458e-12 -1.526614e+02 -3.755469e+04
INFO: cmn.c(133): CMN: 46.58 10.03 -5.92  5.32  0.51  4.52 -5.78  4.78  5.90  5.14  0.13  1.87  8.26 
utt> 11209   3109.120203.022023.0186  214    0    40 14  1 2 1.037399e-12 -1.532050e+02 -3.278588e+04
INFO: cmn.c(133): CMN: 36.49 15.39  3.45  7.45  1.65 -2.05  6.12 10.33 -3.13  9.71 -0.93  4.89  8.56 
utt> 11210   3109.120203.022023.0187  276    0    48 12  1 2 1.384447e-12 -1.500425e+02 -4.141173e+04
INFO: cmn.c(133): CMN: 41.51 15.53 11.26  6.70 -8.40  5.80  2.86 -5.19 -4.26  9.79  2.53  5.51 12.88 
utt> 11211   3109.120203.022023.0188  181    0    32 15  1 3 1.192507e-12 -1.533229e+02 -2.775144e+04
INFO: cmn.c(133): CMN: 38.28 15.84  2.70  5.35  5.15  4.34 -0.88  2.84 -1.52  8.72  2.09  7.26  9.06 
utt> 11212   3109.120203.022023.0189  239    0    48 19  1 3 1.569413e-12 -1.497921e+02 -3.580031e+04
INFO: cmn.c(133): CMN: 39.86  5.96  2.09  8.29  1.75  6.97  5.54 -2.85  5.43  8.10  0.54  3.26 11.13 
utt> 11213   3109.120203.022023.0190  253    0    32 10  1 2 1.632439e-12 -1.534766e+02 -3.882957e+04
INFO: cmn.c(133): CMN: 39.46 10.14  2.62 12.98  0.58 -0.61 10.83  7.51 -4.06  9.69 -1.77  5.38 10.08 
utt> 11214   3109.120203.022023.0191  294    0    48 19  1 3 2.966719e-12 -1.494066e+02 -4.392553e+04
INFO: cmn.c(133): CMN: 37.74 20.02  5.21  7.87 -1.88 -0.29 -0.22  2.79 -3.89  7.63 -4.02  2.58 13.68 
utt> 11215   3109.120203.022023.0192  240    0    56 18  2 3 3.214203e-12 -1.539143e+02 -3.693944e+04
INFO: cmn.c(133): CMN: 41.81 15.58  3.53  4.70 -2.35 -3.40  4.22 12.33 -4.64 10.91 -1.05  5.25 12.53 
utt> 11216   3109.120203.022023.0193  215    0    48 19  1 3 4.150079e-12 -1.506341e+02 -3.238633e+04
INFO: cmn.c(133): CMN: 41.47 11.48 -0.14  1.82  2.83  3.04 -0.76  3.08  1.16  5.79  0.29  0.06  6.33 
utt> 11217   3109.120203.022023.0196  219    0    56 14  1 3 1.469438e-12 -1.540889e+02 -3.374547e+04
INFO: cmn.c(133): CMN: 35.73 17.96  3.01  0.59  0.30  0.27  0.00  0.49 -2.54 10.35  2.80 -2.35  9.44 
utt> 11218   3109.120203.022023.0197  259    0    40 12  2 5 3.190113e-12 -1.528067e+02 -3.957694e+04
INFO: cmn.c(133): CMN: 45.73 15.35  0.85  4.93 -4.07 -6.39  5.65 10.04 -4.04  9.11 -1.90  2.20 10.69 
utt> 11219   3109.120203.022023.0198  199    0    48 19  2 3 3.953009e-12 -1.513151e+02 -3.011170e+04
INFO: cmn.c(133): CMN: 47.52  8.35  9.69  9.12 -7.07  0.89  3.41 -3.12  0.15 12.23 -5.38  2.74  7.56 
utt> 11220   3109.120203.022023.0258  132    0    32 12  1 3 1.505988e-12 -1.564918e+02 -2.065692e+04
INFO: cmn.c(133): CMN: 48.06 -1.52 12.98 13.32 -5.12 -3.54  2.61 -7.69 -2.80 11.17 -1.29  6.02  5.65 
utt> 11221   3109.120203.022023.0259  187    0    56 16  2 4 4.910130e-12 -1.535330e+02 -2.871068e+04
INFO: cmn.c(133): CMN: 45.07  7.65 16.95 13.33 -8.07 -0.58  1.71 -4.79 -7.15  6.88  1.08  2.00  8.71 
utt> 11222   3109.120203.022023.0260  164    0    60 17  2 4 3.705834e-12 -1.547564e+02 -2.538005e+04
INFO: cmn.c(133): CMN: 45.23  7.83 11.56 10.40 -5.39 -4.37  0.29 -3.25 -6.98 11.14 -0.26  3.72  8.43 
utt> 11223   3109.120203.022023.0261  173    0    68 18  2 4 3.148870e-12 -1.545796e+02 -2.674227e+04
INFO: cmn.c(133): CMN: 45.32 11.44 -1.34 12.54  0.01  4.35 -2.30 -2.25  2.79  6.52  1.90 -0.75  6.34 
utt> 11224   3109.120203.022023.0262  124    0    36 16  2 4 2.798627e-12 -1.511566e+02 -1.874342e+04
INFO: cmn.c(133): CMN: 40.21 16.59  5.24  9.36 -0.24  7.07 -2.20  4.29  5.33  7.02  4.91 -0.17  7.12 
utt> 11225   3109.120203.022023.0263   88    0    20 11  1 3 2.658430e-12 -1.501746e+02 -1.321536e+04
INFO: cmn.c(133): CMN: 44.97 12.69  1.02  6.50 -4.76 -1.24 -4.00 -0.44 -2.26  6.30  3.73  0.37  7.36 
utt> 11226   3109.120203.022023.0264  172    0    68 19  2 4 2.365049e-12 -1.560120e+02 -2.683407e+04
INFO: cmn.c(133): CMN: 42.39 16.05  5.62  5.72  1.72  0.49  0.34 -0.50  4.17  8.91  0.34  5.28 11.06 
utt> 11227   3109.120203.022023.0265  228    0    80 20  2 4 5.519066e-12 -1.549436e+02 -3.532715e+04
INFO: cmn.c(133): CMN: 44.62  4.55  9.05  9.24 -5.97 -0.94 -0.49 -2.45 -2.82 14.39  1.10  5.65  5.49 
utt> 11228   3109.120203.022023.0266  132    0    32 12  1 3 1.386075e-12 -1.532594e+02 -2.023024e+04
INFO: cmn.c(133): CMN: 49.52  9.19  4.96 18.65 -6.55 -9.01 -2.16 -0.52 -3.10 13.63 -0.98  4.79  7.94 
utt> 11229   3109.120203.022023.0268  166    0    64 19  2 4 3.611513e-12 -1.546177e+02 -2.566653e+04
INFO: cmn.c(133): CMN: 42.46 18.07  5.80  6.75 -1.65  0.10  0.97 -0.84  3.07  7.30 -1.60  8.01  8.31 
utt> 11230   3109.120203.022023.0269  223    0    76 22  2 4 3.283195e-12 -1.546402e+02 -3.448477e+04
INFO: cmn.c(133): CMN: 43.26 15.48  7.14 10.96 -3.48 -1.44  1.44  0.50 -2.28  5.85  0.50  3.90  4.96 
utt> 11231   3109.120203.022023.0270  162    0    56 18  2 4 3.351171e-12 -1.560608e+02 -2.528185e+04
INFO: cmn.c(133): CMN: 49.73  1.68  7.92 21.40 -10.01 -9.62  0.52 -0.89 -3.82 16.76  2.48  6.43  5.47 
utt> 11232   3109.120203.022023.0271  169    0    60 16  2 4 2.079240e-12 -1.550839e+02 -2.620919e+04
INFO: cmn.c(133): CMN: 51.98  2.64 12.18 22.48 -8.40 -6.67  1.25 -6.40 -6.22 11.33  0.64  6.02  5.34 
utt> 11233   3109.120203.022023.0272  168    0    52 18  2 3 2.336308e-12 -1.565870e+02 -2.630661e+04
INFO: cmn.c(133): CMN: 53.94  8.61  7.37 24.47 -6.38 -8.82 -0.87 -3.61 -8.96 13.05  1.20  5.11  7.23 
utt> 11234   3109.120203.022023.0273  162    0    56 19  2 4 3.757034e-12 -1.553006e+02 -2.515869e+04
INFO: cmn.c(133): CMN: 47.65 19.35  3.42  5.33 -1.26  1.31  6.56  5.02 -5.11  8.71 -4.42  3.61  8.40 
utt> 11235   3109.120203.022023.0274  131    0    32 16  2 4 4.700042e-12 -1.538796e+02 -2.015823e+04
INFO: cmn.c(133): CMN: 50.36 14.19  7.24  9.00  0.06  2.05  0.36  1.84 -2.44 10.88  3.25  5.36  8.93 
utt> 11236   3109.120203.022023.0276  138    0    52 15  2 4 2.964374e-12 -1.524468e+02 -2.103766e+04
INFO: cmn.c(133): CMN: 51.33 15.47  4.54  7.03  0.64 -6.08  1.72  0.15  1.26 11.22 -6.24  2.06 12.00 
utt> 11237   3109.120203.022023.0278  140    0    44 18  1 3 1.662165e-12 -1.509717e+02 -2.113604e+04
INFO: cmn.c(133): CMN: 55.69 10.94 -4.06  7.53 -1.49 -2.22 -0.02 14.01  0.37 12.50 -6.55  8.19 12.60 
utt> 11238   3109.120203.022023.0279  100    0    32 14  2 4 3.326286e-12 -1.477194e+02 -1.477194e+04
INFO: cmn.c(133): CMN: 50.89  1.11  8.92 12.44 -2.68 -6.49  1.92  3.96  4.46  9.39  6.09  4.62  6.07 
utt> 11239   3109.120203.022023.0280  111    0    24 15  1 3 2.427433e-12 -1.514180e+02 -1.680740e+04
INFO: cmn.c(133): CMN: 47.59 16.47  9.85  3.38 -4.06  2.23 -1.23  6.56 -4.13  7.23  3.02  2.70 10.13 
utt> 11240   3109.120203.022023.0281  153    0    56 18  2 4 3.398479e-12 -1.541165e+02 -2.357983e+04
INFO: cmn.c(133): CMN: 53.39  9.81  0.03  1.52  3.45 11.55 -1.43  1.78 11.27  4.08  1.16  3.06  5.56 
utt> 11241   3109.120203.022023.0284  111    0    40 15  2 3 3.324253e-12 -1.499894e+02 -1.664882e+04
INFO: cmn.c(133): CMN: 51.07 12.68  0.97 -0.66  4.47 -2.36  1.92  9.98  0.52  5.94 -0.88  2.31  7.87 
utt> 11242   3109.120203.022023.0285  129    0    40 17  2 3 4.984846e-12 -1.529990e+02 -1.973687e+04
INFO: cmn.c(133): CMN: 49.35 21.00  2.92  3.61 -0.19  2.54 -0.18 -0.21 -3.71  7.88 -3.13  5.48  6.54 
utt> 11243   3109.120203.022023.0286  144    0    40 15  2 4 3.065102e-12 -1.520378e+02 -2.189345e+04
INFO: cmn.c(133): CMN: 52.27  8.13  2.91 -3.39  8.13  0.76 -3.94  5.32  9.46 16.58  0.26 -0.62  8.39 
utt> 11244   3109.120203.022023.0287  110    0    32 12  1 3 3.893818e-12 -1.518336e+02 -1.670170e+04
INFO: cmn.c(133): CMN: 48.18 16.80  5.21  5.50  2.42  1.27  1.54  2.03  1.10 13.40 -0.50 -0.53  8.56 
utt> 11245   3109.120203.022023.0289  132    0    52 20  2 4 3.265953e-12 -1.524136e+02 -2.011860e+04
INFO: cmn.c(133): CMN: 50.61 12.99  4.02  7.92 -2.20  6.08  1.47  5.04 -0.61 11.97  3.25  3.42  6.51 
utt> 11246   3109.120203.022023.0290   94    0    32 13  2 4 7.835550e-12 -1.508792e+02 -1.418265e+04
INFO: cmn.c(133): CMN: 50.08 11.57  3.28  4.37  2.92  2.51 -1.63  7.06  2.16  8.11  8.12  1.83  8.00 
utt> 11247   3109.120203.022023.0292  115    0    28 12  1 3 3.996469e-12 -1.513257e+02 -1.740245e+04
INFO: cmn.c(133): CMN: 49.52 16.99 -2.61  4.22  4.94 -5.25  2.87  6.01 -2.22  8.42 -4.15  4.73 11.62 
utt> 11248   3109.120203.022023.0295  141    0    36 17  2 4 5.144636e-12 -1.507100e+02 -2.125012e+04
INFO: cmn.c(133): CMN: 44.40 15.87  3.23  7.65  3.71 -3.09  2.53  4.39  3.17 12.68 -5.51 -0.87  8.08 
utt> 11249   3109.120203.022023.0296  107    0    32 14  2 4 2.212364e-12 -1.525305e+02 -1.632076e+04
INFO: cmn.c(133): CMN: 45.83 12.08  1.88  0.98  9.63  3.95  4.29 -2.58  2.88  9.61  3.38  5.89  5.99 
utt> 11250   3109.120203.022023.0297  173    0    72 18  2 4 5.760645e-12 -1.528933e+02 -2.645055e+04
INFO: cmn.c(133): CMN: 51.39 18.25 -1.04  6.18 -1.74 -4.24 -4.74 -6.28  0.20 10.18 -2.76  5.84  9.69 
utt> 11251   3109.120203.022023.0298  239    0    92 16  2 4 2.027976e-12 -1.535996e+02 -3.671031e+04
INFO: cmn.c(133): CMN: 43.42 18.10  6.57  7.74  1.48 -0.95 -0.19  2.61  0.97 17.83  0.07  1.46 11.00 
utt> 11252   3109.120203.022023.0299  129    0    40 18  2 4 2.425293e-12 -1.528200e+02 -1.971378e+04
INFO: cmn.c(133): CMN: 45.42 18.53  4.15  8.52 -0.97 -1.52  4.08  1.28  5.01  6.50  1.08  6.58  7.17 
utt> 11253   3109.120203.022023.0300  140    0    44 16  2 4 2.255467e-12 -1.508289e+02 -2.111605e+04
INFO: cmn.c(133): CMN: 43.03 13.10  8.39 -1.63  2.47  6.77  0.87  4.92 -1.32 10.32  4.82  2.90  6.75 
utt> 11254   3109.120203.022023.0303  127    0    40 11  1 3 2.056284e-12 -1.501845e+02 -1.907343e+04
INFO: cmn.c(133): CMN: 46.24 13.34 -2.02  3.30  4.34  0.70  6.32 -0.81  3.61  8.26 -3.72  3.33  8.13 
utt> 11255   3109.120203.022023.0304  134    0    40 21  2 4 2.495588e-12 -1.545045e+02 -2.070360e+04
INFO: cmn.c(133): CMN: 49.45 14.59 -3.15  4.46  0.53  3.24  4.15 10.41 -0.02  4.89 -0.95  0.68  4.73 
utt> 11256   3109.120203.022023.0306  124    0    48 17  2 4 4.370862e-12 -1.502791e+02 -1.863461e+04
INFO: cmn.c(133): CMN: 48.77 13.21 -3.57  6.07  5.82  2.63  5.18  8.40  3.12  6.71  0.61  6.18  8.65 
utt> 11257   3109.120203.022023.0307  125    0    36 15  2 4 2.712294e-12 -1.499747e+02 -1.874684e+04
INFO: cmn.c(133): CMN: 48.96  8.56  4.16 17.16 -6.26 -0.44  9.57 -3.54  4.52 12.47 -5.37  9.56  3.96 
utt> 11258   3109.120203.022023.0308  125    0    32 18  2 3 3.407299e-12 -1.530938e+02 -1.913673e+04
INFO: cmn.c(133): CMN: 49.74 11.09 11.98 16.80 -6.09  2.69  1.67 -12.80  1.31 10.27 -1.09  2.77  8.72 
utt> 11259   3109.120203.022023.0309  144    0    52 16  2 4 5.098274e-12 -1.526399e+02 -2.198015e+04
INFO: cmn.c(133): CMN: 43.28  4.03 14.48 15.53  0.11 -3.52  7.30 -2.41 -0.73 13.48  3.94  5.52  2.78 
utt> 11260   3109.120203.022023.0310  121    0    40 17  2 4 2.582833e-12 -1.511944e+02 -1.829453e+04
INFO: cmn.c(133): CMN: 47.43 10.92  8.02  7.79  6.04  4.07  0.35  1.36 -2.59 15.29  3.69  5.64  9.58 
utt> 11261   3109.120203.022023.0312  118    0    28 15  2 3 3.408698e-12 -1.513097e+02 -1.785454e+04
INFO: cmn.c(133): CMN: 43.70 18.55  7.39  8.62 -0.29  1.29  3.58  2.17 -2.61 16.28  2.37  3.89  8.26 
utt> 11262   3109.120203.022023.0313  132    0    44 14  2 4 6.439823e-12 -1.508984e+02 -1.991859e+04
INFO: cmn.c(133): CMN: 48.06  9.24  2.12 11.64 -1.35  0.33  1.33  5.84 -5.54  7.54 -0.06  6.01  7.81 
utt> 11263   3109.120203.022023.0314  114    0    36 14  2 4 2.597125e-12 -1.500776e+02 -1.710884e+04
INFO: cmn.c(133): CMN: 40.21 21.65  3.95  7.53  8.04 -0.73  1.57 -2.33  2.41 10.23  0.43  0.10  8.02 
utt> 11264   3109.120203.022023.0315  131    0    40 15  2 4 2.454962e-12 -1.516252e+02 -1.986290e+04
INFO: cmn.c(133): CMN: 46.94 12.33 -4.11  1.06  6.42 -6.15 -0.51  1.39  0.55 13.69  0.26  1.37  4.58 
utt> 11265   3109.120203.022023.0316   99    0    36 19  2 4 5.118338e-12 -1.522170e+02 -1.506948e+04
INFO: cmn.c(133): CMN: 50.21 15.37  1.00  8.85  3.29 -2.68  3.41  0.62 -3.26  5.33 -1.01  8.08  9.95 
utt> 11266   3109.120203.022023.0317  151    0    60 19  2 5 3.523218e-12 -1.523944e+02 -2.301155e+04
INFO: cmn.c(133): CMN: 48.89  8.23 -2.85  5.81  3.40 -3.41 -3.30  2.84 -5.18 14.19 -0.18  3.90  6.90 
utt> 11267   3109.120203.022023.0319  102    0    24 14  2 4 8.486790e-13 -1.510353e+02 -1.540560e+04
INFO: cmn.c(133): CMN: 41.85 22.77  8.07  9.24 -7.26 -0.68  2.36  5.82 -0.31 13.25  0.31 -0.27  9.53 
utt> 11268   3109.120203.022023.0322   95    0    28 16  3 6 5.738706e-12 -1.514148e+02 -1.438441e+04
INFO: cmn.c(133): CMN: 48.85 14.42  2.94  9.47  5.26  0.09  2.36  1.69 -2.19 12.62 -4.62  6.19  3.25 
utt> 11269   3109.120203.022023.0323  112    0    36 16  2 4 5.074753e-12 -1.482537e+02 -1.660441e+04
INFO: cmn.c(133): CMN: 51.31 10.77  0.17  8.71  2.11  0.52 -4.22  3.73 -3.40 12.05  0.30  7.42  6.51 
utt> 11270   3109.120203.022023.0324  113    0    36 17  2 3 3.148972e-12 -1.531413e+02 -1.730497e+04
INFO: cmn.c(133): CMN: 47.82 17.87  0.33  1.08 -3.80  6.12  2.58  4.50 -0.45 14.30  1.09  5.20  6.00 
utt> 11271   3109.120203.022023.0325  140    0    48 13  2 3 4.456905e-12 -1.545617e+02 -2.163864e+04
INFO: cmn.c(133): CMN: 51.47 12.05  3.99  6.45 -1.44 -4.71  1.71  4.55 -2.68  8.47 -7.73  0.14  1.72 
utt> 11272   3109.120203.022023.0326  204    0    84 19  2 4 3.796577e-12 -1.540780e+02 -3.143190e+04
INFO: cmn.c(133): CMN: 49.64  9.45  3.84 -0.99 -1.71 -1.52 -3.98  5.42  1.58  7.09 -1.18 -0.47  5.58 
utt> 11273   3109.120203.022023.0327  158    0    52 15  2 4 2.872529e-12 -1.537077e+02 -2.428581e+04
INFO: cmn.c(133): CMN: 53.14 12.19  9.46 12.90 -8.68 -0.14 -1.92 -6.46 -8.10  9.26 -0.94  2.45  8.20 
utt> 11274   3109.120203.022023.0328  329    0   144 18  2 4 3.849952e-12 -1.560968e+02 -5.135585e+04
INFO: cmn.c(133): CMN: 51.44  5.99 10.86 15.59 -2.92 -1.15  5.09 -1.68  2.48  8.09  2.51  3.13  2.81 
utt> 11275   3109.120203.022023.0331  169    0    76 18  2 4 3.653497e-12 -1.538625e+02 -2.600276e+04
INFO: cmn.c(133): CMN: 48.40  9.64  4.66 11.02  0.50 -0.02 -1.35 -4.55 -2.08  7.57 -4.06  1.68  5.95 
utt> 11276   3109.120203.022023.0332  216    0    60 17  1 3 2.972738e-12 -1.524616e+02 -3.293170e+04
INFO: cmn.c(133): CMN: 56.22 10.55  1.01 12.00 -4.58 -2.29 -0.33 -5.42 -1.09 15.03 -0.77  4.94  8.23 
utt> 11277   3109.120203.022023.0333  565    0   204 22  2 4 2.862455e-12 -1.557716e+02 -8.801096e+04
INFO: cmn.c(133): CMN: 50.96 10.53  7.04 10.33  2.78 -5.95 -2.86 -0.27 -0.13  9.59 -3.53  4.94  6.26 
utt> 11278   3109.120203.022023.0334  210    0    92 16  2 4 4.038050e-12 -1.536174e+02 -3.225965e+04
INFO: cmn.c(133): CMN: 48.00 13.87  3.80  7.10 -4.15  0.07  0.84 -4.35 -3.42  7.64 -2.13  0.31  6.66 
utt> 11279   3109.120203.022023.0335  178    0    68 17  2 4 4.011568e-12 -1.555558e+02 -2.768894e+04
INFO: cmn.c(133): CMN: 49.73  8.89  2.59 10.31 -1.49 -2.34 -4.02 -4.65  1.98  8.72 -0.60  3.34  4.68 
utt> 11280   3109.120203.022023.0336  162    0    60 16  2 4 2.968839e-12 -1.529839e+02 -2.478340e+04
INFO: cmn.c(133): CMN: 55.33 12.10  4.29 14.26 -6.62 -7.12  2.15 -7.88 -7.27 15.29 -4.09  3.62  4.45 
utt> 11281   3109.120203.022023.0337  359    0   112 18  2 4 4.779208e-12 -1.538833e+02 -5.524411e+04
INFO: cmn.c(133): CMN: 50.22  7.55  3.72 -1.17  6.09 -4.58 -1.63  1.50  1.12  5.19 -0.44  2.48  3.77 
utt> 11282   3109.120203.022023.0338  256    0    76 20  2 4 2.601385e-12 -1.528906e+02 -3.913999e+04
INFO: cmn.c(133): CMN: 54.78 14.22  4.74  7.42 -3.75  0.35 -0.87  0.02 -1.66 11.30 -0.50  2.24  6.31 
utt> 11283   3109.120203.022023.0339  436    0   200 24  2 5 4.594404e-12 -1.556763e+02 -6.787487e+04
INFO: cmn.c(133): CMN: 53.42  8.94  0.10  9.96 -4.11 -3.71  1.10  6.46 -2.50  8.40 -0.05  6.39  7.64 
utt> 11284   3109.120203.022023.0340  157    0    52 12  2 3 2.392289e-12 -1.527404e+02 -2.398024e+04
INFO: cmn.c(133): CMN: 54.48 14.14  7.42  5.72 -5.37 -0.42  0.29 -2.19 -0.39  9.06 -1.05  1.03  6.69 
utt> 11285   3109.120203.022023.0341  440    0   200 24  2 5 3.712063e-12 -1.560601e+02 -6.866646e+04
INFO: cmn.c(133): CMN: 53.08  4.24  3.74  6.95 -3.33 -5.03  1.28  1.60 -3.85  7.79  4.20  5.71  7.84 
utt> 11286   3109.120203.022023.0342  149    0    52 13  2 4 3.800229e-12 -1.507497e+02 -2.246171e+04
INFO: cmn.c(133): CMN: 49.07  9.95  7.14 -1.97  0.50  3.39  0.49  4.99 -2.13  7.56  4.91  1.05  5.69 
utt> 11287   3109.120203.022023.0345  174    0    60 15  2 4 2.779800e-12 -1.530308e+02 -2.662736e+04
INFO: cmn.c(133): CMN: 51.68 13.22  7.00 12.86 -7.57  6.34  0.06  0.22 -6.88 11.29  3.13  3.76  7.50 
utt> 11288   3109.120203.022023.0346  189    0    80 21  2 4 3.654804e-12 -1.552225e+02 -2.933706e+04
INFO: cmn.c(133): CMN: 49.74  8.29 -1.96  8.30 -1.58  1.61 -2.73  7.86  4.37  7.32 -1.39  5.52  7.74 
utt> 11289   3109.120203.022023.0347  144    0    56 16  2 4 3.120691e-12 -1.542323e+02 -2.220945e+04
INFO: cmn.c(133): CMN: 50.83  4.12  0.20  4.83  0.15 -0.64 -4.14  2.17  4.64  6.15  2.03  5.69  4.62 
utt> 11290   3109.120203.022023.0348  141    0    56 16  2 4 3.280362e-12 -1.512203e+02 -2.132206e+04
INFO: cmn.c(133): CMN: 55.37  6.54  0.24  5.97 -5.96 -1.46 -3.64 -3.88  2.25  0.78  7.74  1.45 12.59 
utt> 11291   3109.120203.022023.0352  288    0   136 22  2 5 6.179905e-12 -1.582088e+02 -4.556413e+04
INFO: cmn.c(133): CMN: 47.35 10.57 10.51 15.68 -3.74 -4.24  3.70 -8.57 -0.20 14.64  4.01  9.28  8.35 
utt> 11292   3109.120203.022023.0353  174    0    68 21  2 4 3.117488e-12 -1.523975e+02 -2.651717e+04
INFO: cmn.c(133): CMN: 44.22 11.70  5.49 -1.45  1.09  3.48 -8.19  7.78  2.59  5.42  5.11  1.26  7.01 
utt> 11293   3109.120203.022023.0355  130    0    48 17  2 4 2.009023e-12 -1.534413e+02 -1.994737e+04
INFO: cmn.c(133): CMN: 54.85 12.02  3.10  3.34 -4.35 -2.07 -0.42 -3.04 -0.18  9.66  2.46  3.82  7.04 
utt> 11294   3109.120203.022023.0356  378    0   172 22  2 4 4.063730e-12 -1.567013e+02 -5.923308e+04
INFO: cmn.c(133): CMN: 50.61 13.19  1.26  6.23  0.54  0.07  2.57  1.91  1.03 11.09  1.69  1.41  5.40 
utt> 11295   3109.120203.022023.0357  140    0    52 20  2 4 3.351698e-12 -1.544093e+02 -2.161730e+04
INFO: cmn.c(133): CMN: 48.74 14.38 11.44  8.90 -7.73 -5.62  2.51  3.35  2.44 10.52  4.01  4.41  7.01 
utt> 11296   3109.120203.022023.0358  243    0    84 16  2 4 2.233916e-12 -1.536600e+02 -3.733937e+04
INFO: cmn.c(133): CMN: 46.46  7.01  3.34  2.51  4.99  0.62 -0.01 -2.74  6.24  2.84  4.36  8.07  5.50 
utt> 11297   3109.120203.022023.0359  104    0    36 15  2 4 2.511783e-12 -1.507560e+02 -1.567862e+04
INFO: cmn.c(133): CMN: 49.94 11.95  8.97 14.18 -6.61 -1.39 -0.02 -3.32  3.16 12.28 -0.28  5.60  8.49 
utt> 11298   3109.120203.022023.0360  176    0    68 20  2 4 4.729974e-12 -1.525234e+02 -2.684413e+04
INFO: cmn.c(133): CMN: 56.14  7.43 -2.03  4.40 -2.30  1.67 -4.86 -1.52  4.04  1.85  2.61  4.29  7.00 
utt> 11299   3109.120203.022023.0361  209    0    72 16  2 4 3.510554e-12 -1.531215e+02 -3.200240e+04
INFO: cmn.c(133): CMN: 55.92  6.60 -2.09  6.88 -2.16  1.09 -3.41 -2.74  2.17  7.08 -1.53  7.44  9.12 
utt> 11300   3109.120203.022023.0362  201    0    72 16  2 4 3.431882e-12 -1.527800e+02 -3.070878e+04
INFO: cmn.c(133): CMN: 49.20 16.01  7.87  8.06 -5.55  2.89  2.72  1.20 -1.40 10.15  2.68  2.27 10.39 
utt> 11301   3109.120203.022023.0363  255    0    80 17  2 4 4.398370e-12 -1.533424e+02 -3.910232e+04
INFO: cmn.c(133): CMN: 48.96 12.92  8.94  5.38 -1.36 -2.08  0.38  3.50  5.66 10.25 -3.20 -1.81  2.02 
utt> 11302   3109.120203.022023.0364  191    0    72 15  2 4 3.798418e-12 -1.538636e+02 -2.938796e+04
INFO: cmn.c(133): CMN: 51.70  8.08  8.24 12.41 -3.81  1.62 -4.25  2.67 -3.87 11.33  1.97 -0.47  8.01 
utt> 11303   3109.120203.022023.0365  241    0    84 17  2 4 2.233940e-12 -1.556061e+02 -3.750107e+04
INFO: cmn.c(133): CMN: 49.58  9.76  6.87  9.43 -4.88  4.83 -1.21 -1.06 -2.05  8.46  2.86  2.86  7.37 
utt> 11304   3109.120203.022023.0368  206    0    80 17  2 4 5.134572e-12 -1.566834e+02 -3.227678e+04
INFO: cmn.c(133): CMN: 53.34  9.60  3.65  7.46 -6.85 -5.40 -2.64 -1.07 -3.68  8.63 -0.25  2.41  5.98 
utt> 11305   3109.120203.022023.0369  271    0   104 17  2 4 4.755346e-12 -1.548436e+02 -4.196262e+04
INFO: cmn.c(133): CMN: 48.00  9.66  8.10  5.33 -8.56  1.43 -5.02  2.93 -0.54  2.58 -2.46 -4.46  3.04 
utt> 11306   3109.120203.022023.0370  149    0    60 18  2 4 3.320401e-12 -1.582004e+02 -2.357187e+04
INFO: cmn.c(133): CMN: 50.87  7.41  2.50  8.21 -3.89  0.91 -2.18  4.47  1.60 11.95 -0.63  4.53  3.90 
utt> 11307   3109.120203.022023.0371  141    0    60 18  2 4 6.078200e-12 -1.571977e+02 -2.216488e+04
INFO: cmn.c(133): CMN: 52.18 11.07  7.83  7.40 -6.92  4.08  5.54 -0.06  1.42  7.59 -2.10  3.13  9.00 
utt> 11308   3109.120203.022023.0373  241    0    92 17  2 5 5.247756e-12 -1.539194e+02 -3.709458e+04
INFO: cmn.c(133): CMN: 51.60 11.09  6.60  6.63 -4.02 -4.87 -3.59  0.48 -6.18  8.61 -1.91 -0.28  7.80 
utt> 11309   3109.120203.022023.0374  257    0   108 17  2 4 4.092995e-12 -1.569923e+02 -4.034703e+04
INFO: cmn.c(133): CMN: 45.93 11.66 13.55  3.80 -0.37  3.31  1.22  2.11 -4.95  6.56  3.87  2.07  5.86 
utt> 11310   3109.120203.022023.0375  237    0    92 17  2 4 4.836171e-12 -1.545547e+02 -3.662948e+04
INFO: cmn.c(133): CMN: 54.01  8.20  9.66  9.06 -6.05 -0.86 -2.75 -0.63 -1.72  7.72 -3.26 -1.19  7.86 
utt> 11311   3109.120203.022023.0376  280    0   112 19  2 4 2.876317e-12 -1.558304e+02 -4.363250e+04
INFO: cmn.c(133): CMN: 52.44 14.94  4.92  7.00 -11.71  3.50  0.74  3.32 -2.66  6.11  3.61  0.18  8.79 
utt> 11312   3109.120203.022023.0378  308    0   128 21  2 4 3.940959e-12 -1.567093e+02 -4.826646e+04
INFO: cmn.c(133): CMN: 51.30  7.85  9.44  6.10 -7.47 -3.15  1.66  4.04 -2.56  8.35  0.12 -0.25  5.43 
utt> 11313   3109.120203.022023.0379  291    0   124 16  2 4 2.677200e-12 -1.569683e+02 -4.567778e+04
INFO: cmn.c(133): CMN: 53.24 11.55  1.46  0.68 -8.59  7.13 -3.13 -1.65  0.52  9.37  1.82  0.52  5.91 
utt> 11314   3109.120203.022023.0380  828    0   252 27  2 4 3.382732e-12 -1.582366e+02 -1.310199e+05
INFO: cmn.c(133): CMN: 52.87 16.49  0.11 -0.24 -6.73  3.53  0.93 -3.53 -2.16  8.09  3.09 -3.35  4.87 
utt> 11315   3109.120203.022023.0381  325    0   120 21  2 4 3.488825e-12 -1.556807e+02 -5.059622e+04
INFO: cmn.c(133): CMN: 54.31 15.23  2.94  9.34 -7.91 -1.82 -1.79 -3.07 -3.34  8.50  0.35  1.37 11.97 
utt> 11316   3109.120203.022023.0382 1436    0   516 24  2 4 3.771720e-12 -1.562357e+02 -2.243545e+05
INFO: cmn.c(133): CMN: 53.57 10.56  3.00  7.85 -5.89 -2.86 -7.77 -4.88 -1.68  7.89  5.14  0.99  8.75 
utt> 11317   3109.120203.022023.0383  407    0   184 17  2 4 3.508790e-12 -1.560199e+02 -6.350010e+04
INFO: cmn.c(133): CMN: 54.23 10.97  5.43 10.14 -7.49 -2.98 -1.19 -3.25 -2.33  7.15  0.97  5.89  9.62 
utt> 11318   3109.120203.022023.0385 1017    0   376 25  2 4 3.485874e-12 -1.572913e+02 -1.599653e+05
INFO: cmn.c(133): CMN: 53.93 11.73  6.47 11.69 -9.25  0.69 -1.91 -6.09  0.13  8.62  3.85  2.66 10.88 
utt> 11319   3109.120203.022023.0389 1161    0   464 22  2 4 3.645332e-12 -1.561359e+02 -1.812737e+05
INFO: cmn.c(133): CMN: 56.79 13.78  2.63 10.16 -8.72  3.75  0.20  0.22  3.46  7.88  4.58  1.55 11.57 
utt> 11320   3109.120203.022023.0390  657    0   232 22  2 4 4.103269e-12 -1.561843e+02 -1.026131e+05
INFO: cmn.c(133): CMN: 54.96  9.06  2.87  4.59 -5.43  0.66 -2.59 -4.65 -4.65  3.55 -2.27  0.58  5.04 
utt> 11321   3109.120203.022023.0391  358    0   160 16  2 4 4.228553e-12 -1.570556e+02 -5.622592e+04
INFO: cmn.c(133): CMN: 59.31  5.42 -2.07  3.40 -3.38 -0.28 -3.62  3.06  6.13  4.58  1.54  9.07  3.02 
utt> 11322   3109.120203.022023.0392  229    0    84 18  2 4 2.567201e-12 -1.553613e+02 -3.557774e+04
INFO: cmn.c(133): CMN: 56.93  7.00  6.29 13.50 -7.24 -6.10 -4.10 -1.08 -2.25 -1.28 -1.71  1.18  4.39 
utt> 11323   3109.120203.022023.0393  244    0   112 19  2 4 3.545018e-12 -1.591940e+02 -3.884332e+04
INFO: cmn.c(133): CMN: 59.65  3.34  3.22 14.29 -4.24 -3.88 -6.79 -2.29  2.04  7.33 -2.14 10.60  4.32 
utt> 11324   3109.120203.022023.0394  215    0   104 23  2 4 4.113784e-12 -1.567483e+02 -3.370088e+04
INFO: cmn.c(133): CMN: 52.14 14.90  2.58  5.76 -4.97  5.77  2.24  4.82  3.02  0.26  0.97  1.90  2.34 
utt> 11325   3109.120203.022023.0395  236    0    84 22  2 4 5.054422e-12 -1.545598e+02 -3.647610e+04
INFO: cmn.c(133): CMN: 53.00 12.02  2.10  5.80 -5.88  0.83  1.01  0.72  1.13  4.63  2.17  1.23  6.03 
utt> 11326   3109.120203.022023.0396  280    0   120 18  2 4 3.478447e-12 -1.555387e+02 -4.355083e+04
INFO: cmn.c(133): CMN: 57.16 10.54  0.51 -0.17 -4.23  1.96 -5.28  1.14 -0.03  8.19  3.42 -0.30  9.14 
utt> 11327   3109.120203.022023.0397  337    0   148 18  2 4 3.201224e-12 -1.586582e+02 -5.346782e+04
INFO: cmn.c(133): CMN: 55.48  4.54  7.72  3.06 -11.45  4.25  0.08  3.15  1.23  7.70  2.91 -1.09  1.93 
utt> 11328   3109.120203.022023.0398  183    0    72 18  2 4 1.940773e-12 -1.561897e+02 -2.858272e+04
INFO: cmn.c(133): CMN: 57.01  6.96 -0.60  2.27 -0.39  0.70 -4.35  3.45  2.84  1.57  2.15  4.21  3.98 
utt> 11329   3109.120203.022023.0399  214    0    84 18  2 4 4.163944e-12 -1.553384e+02 -3.324242e+04
INFO: cmn.c(133): CMN: 51.29 12.61  3.49  2.34 -7.77  0.90 -2.82 -1.10  1.61  7.45 -0.54 -2.90  6.24 
utt> 11330   3109.120203.022023.0400  252    0   100 19  2 4 2.902052e-12 -1.571764e+02 -3.960846e+04
INFO: cmn.c(133): CMN: 53.97 12.85  6.05  9.70 -12.66 -2.12 -4.33  1.30  0.18  6.83 -1.10 -2.39  3.69 
utt> 11331   3109.120203.022023.0404  181    0    68 17  2 4 3.837048e-12 -1.583092e+02 -2.865396e+04
INFO: cmn.c(133): CMN: 49.52 13.56  4.69  5.11 -9.49  4.35 -1.86  1.39 -3.35  1.42  2.77 -0.60  9.18 
utt> 11332   3109.120203.022023.0405  256    0    96 19  2 4 2.854414e-12 -1.540538e+02 -3.943776e+04
INFO: cmn.c(133): CMN: 47.28 14.28  5.37 11.06  1.26  1.44  1.85 -2.35  0.78  7.55  5.74  1.80 11.29 
utt> 11333   3109.120203.022023.0406  146    0    52 17  2 4 3.835624e-12 -1.524472e+02 -2.225729e+04
INFO: cmn.c(133): CMN: 55.72  8.74  6.35 10.68 -13.23  1.01  0.38 -7.75 -2.56  3.88 -1.71  0.59  6.07 
utt> 11334   3109.120203.022023.0407  230    0    88 19  2 4 3.536215e-12 -1.551491e+02 -3.568430e+04
INFO: cmn.c(133): CMN: 51.79 12.06  0.53  3.03 -6.94  1.33 -4.38  0.08  0.03  4.45  4.03 -1.81  3.20 
utt> 11335   3109.120203.022023.0409  254    0   108 17  2 4 3.118915e-12 -1.549717e+02 -3.936281e+04
INFO: cmn.c(133): CMN: 54.44  9.22  2.81  4.86 -4.07 -1.10 -1.76 -2.36 -3.66  4.71  2.24  0.09  6.63 
utt> 11336   3109.120203.022023.0410  343    0   160 17  2 4 4.094574e-12 -1.589882e+02 -5.453296e+04
INFO: cmn.c(133): CMN: 53.39 14.25  3.49  6.62 -7.52 -0.03 -2.34 -1.34 -3.63  8.31  3.57  4.37  4.94 
utt> 11337   3109.120203.022023.0411  214    0    80 16  2 4 2.793931e-12 -1.567774e+02 -3.355036e+04
INFO: cmn.c(133): CMN: 54.14 12.72  4.41  6.11 -8.24  3.55 -0.45  2.36  5.78  5.87  5.18  3.05  2.76 
utt> 11338   3109.120203.022023.0412  246    0    92 18  2 4 3.892185e-12 -1.564793e+02 -3.849390e+04
INFO: cmn.c(133): CMN: 52.46 12.16  3.18  8.46 -8.99 -3.47 -0.51 -3.39 -0.01  5.07  3.91  4.09  9.05 
utt> 11339   3109.120203.022023.0416 1655    0   600 24  2 4 3.244238e-12 -1.562774e+02 -2.586390e+05
INFO: cmn.c(133): CMN: 56.89  9.53  0.40  9.89 -6.23 -3.11 -4.26 -5.92 -1.61  7.78  0.81  4.86 11.28 
utt> 11340   3109.120203.022023.0418 1208    0   412 23  2 4 4.152517e-12 -1.566264e+02 -1.892047e+05
INFO: cmn.c(133): CMN: 57.45  7.39  3.91 16.61 -10.96 -4.77 -0.20 -6.50 -0.60  5.63  3.15  2.72  9.39 
utt> 11341   3109.120203.022023.0421 1161    0   428 25  2 4 3.667068e-12 -1.585827e+02 -1.841145e+05
INFO: cmn.c(133): CMN: 56.00  7.98  4.30 12.07 -2.48 -9.43 -3.34 -6.24  1.50 10.60 -2.88  5.49  8.40 
utt> 11342   3109.120203.022023.0423 1129    0   392 23  2 4 3.042858e-12 -1.561571e+02 -1.763014e+05
INFO: cmn.c(133): CMN: 55.87  9.26  1.32  8.01 -5.78 -2.53 -1.61 -1.99 -0.87  5.90  0.16  4.30  8.26 
utt> 11343   3109.120203.022023.0424 1223    0   444 23  2 4 3.654482e-12 -1.558042e+02 -1.905486e+05
INFO: cmn.c(133): CMN: 51.93  9.40  3.21  8.84 -7.94 -5.14 -0.56 -4.00 -0.59  6.15 -1.23  3.37  9.84 
utt> 11344   3109.120203.022023.0427 1626    0   560 26  2 4 3.283489e-12 -1.559280e+02 -2.535389e+05
INFO: cmn.c(133): CMN: 52.67  7.82  2.40  8.87 -8.08 -5.67 -3.21 -3.28 -0.81  4.68  2.21  4.26  8.27 
utt> 11345   3109.120203.022023.0431 1582    0   580 23  2 4 3.444867e-12 -1.570379e+02 -2.484340e+05
INFO: cmn.c(133): CMN: 51.95  7.03  2.85  9.06 -8.87 -4.39 -2.18 -7.19 -3.15  7.08  3.33  2.26  7.41 
utt> 11346   3109.120203.022023.0433 1313    0   528 22  2 4 4.266522e-12 -1.569459e+02 -2.060700e+05
INFO: cmn.c(133): CMN: 47.30  9.00  6.42 12.79 -7.15 -5.40  0.73 -3.74 -1.06  8.58 -2.48  2.44  5.05 
utt> 11347   3109.120203.022023.0434  475    0   176 23  2 5 4.267012e-12 -1.557732e+02 -7.399227e+04
INFO: cmn.c(133): CMN: 50.36 13.81  5.24  9.29 -10.12 -3.90  1.47 -2.94 -2.24  6.22 -5.84 -1.11  4.73 
utt> 11348   3109.120203.022023.0436  394    0   152 27  2 4 3.365796e-12 -1.573507e+02 -6.199617e+04
INFO: cmn.c(133): CMN: 48.47 10.94  4.55 10.38 -10.50 -0.00 -0.66 -5.63 -7.46  4.74 -2.56 -3.67 12.09 
utt> 11349   3109.120203.022023.0437  392    0   152 16  2 4 4.665391e-12 -1.570811e+02 -6.157581e+04
INFO: cmn.c(133): CMN: 49.85  9.75  3.55  8.49 -6.64  0.45  1.23 -6.98 -1.14  4.53 -0.87  2.15  6.67 
utt> 11350   3109.120203.022023.0438  427    0   176 20  2 5 3.882523e-12 -1.569723e+02 -6.702718e+04
INFO: cmn.c(133): CMN: 50.50 13.27  1.57  5.31 -7.17 -1.57  0.68 -1.02  1.16  6.92 -0.53 -1.65  4.57 
utt> 11351   3109.120203.022023.0439  802    0   320 22  2 4 4.686844e-12 -1.591308e+02 -1.276229e+05
INFO: cmn.c(133): CMN: 53.03 10.71 -3.95  0.63 -4.65 -4.30 -2.46  3.27  2.36  4.45 -5.37 -1.44  4.73 
utt> 11352   3109.120203.022023.0440  334    0   136 24  2 5 5.280718e-12 -1.563655e+02 -5.222608e+04
INFO: cmn.c(133): CMN: 49.73 12.87  0.74  4.59 -4.62  1.41 -3.70 -3.92  1.64  4.56 -1.10 -5.18  5.60 
utt> 11353   3109.120203.022023.0441  442    0   180 19  2 4 3.348993e-12 -1.574922e+02 -6.961156e+04
INFO: cmn.c(133): CMN: 49.85 11.40  0.08  9.66 -8.46 -1.80 -0.39  2.21 -1.50  6.38 -4.18 -0.15  8.32 
utt> 11354   3109.120203.022023.0442  370    0   124 23  2 4 2.688387e-12 -1.581410e+02 -5.851216e+04
INFO: cmn.c(133): CMN: 45.60 14.50  3.75  5.52 -7.40  0.33 -1.83  0.46 -3.08  5.80 -2.19  2.34  7.35 
utt> 11355   3109.120203.022023.0443  521    0   192 22  2 4 4.401051e-12 -1.578888e+02 -8.226005e+04
INFO: cmn.c(133): CMN: 50.97  8.25  2.75  6.74 -8.35 -3.27 -2.86 -2.97 -1.22  6.89 -0.66 -1.29  4.51 
utt> 11356   3109.120203.022023.0444  697    0   236 21  2 4 3.309485e-12 -1.592223e+02 -1.109780e+05
INFO: cmn.c(133): CMN: 48.49  7.02  4.76  0.69 -2.07  6.28 -5.23 -5.19 -0.44  5.79  0.20 -0.14  7.52 
utt> 11357   3109.120203.022023.0447  463    0   160 21  2 4 3.012114e-12 -1.579869e+02 -7.314796e+04
INFO: cmn.c(133): CMN: 48.84  5.42 -2.16  1.11 -5.24  5.28 -2.93 -3.05  4.63  5.51 -0.81 -1.78  1.26 
utt> 11358   3109.120203.022023.0449  323    0   136 22  2 5 3.198126e-12 -1.554355e+02 -5.020565e+04
INFO: cmn.c(133): CMN: 50.91 11.50  0.82  3.82 -7.89 -3.36 -1.48 -3.59 -0.42  8.88  1.32  0.18  9.78 
utt> 11359   3109.120203.022023.0450  435    0   120 19  2 4 4.329427e-12 -1.530513e+02 -6.657732e+04
INFO: cmn.c(133): CMN: 42.83  7.09  5.18 12.78 -3.38  0.89  4.20 -1.68 -3.79  8.65  1.75  3.86  7.41 
utt> 11360   3109.120203.022023.0451  132    0    36 17  2 5 4.668451e-12 -1.498295e+02 -1.977750e+04
INFO: cmn.c(133): CMN: 47.26 12.87  5.17  9.26 -8.79  1.13 -2.14 -3.93 -6.14  7.43  0.64  1.53  9.27 
utt> 11361   3109.120203.022023.0452  395    0   136 20  2 4 3.568149e-12 -1.557800e+02 -6.153310e+04
INFO: cmn.c(133): CMN: 48.29  8.96  3.10 10.69 -10.09 -2.90 -2.51 -0.73  6.07  6.30  6.52  1.35  6.25 
utt> 11362   3109.120203.022023.0454  251    0    72 22  2 3 3.248872e-12 -1.539127e+02 -3.863208e+04
INFO: cmn.c(133): CMN: 49.42  8.99  6.14  8.16 -8.88 -0.62 -2.21 -4.97 -0.98  8.91 -0.66  0.81  6.01 
utt> 11363   3109.120203.022023.0455  424    0   148 21  2 4 2.964887e-12 -1.564791e+02 -6.634712e+04
INFO: cmn.c(133): CMN: 48.28 12.44  0.81  9.59 -6.66 -0.97 -1.88 -5.00 -0.63  8.68  2.58 -0.37  8.91 
utt> 11364   3109.120203.022023.0456  214    0    84 18  2 5 5.570455e-12 -1.550555e+02 -3.318188e+04
INFO: cmn.c(133): CMN: 42.24 10.01  8.54  0.01  4.62  2.84 -1.04  5.91 -3.28  4.97  2.82 -0.22  8.52 
utt> 11365   3109.120203.022023.0457  136    0    36 13  2 3 3.791876e-12 -1.515079e+02 -2.060507e+04
INFO: cmn.c(133): CMN: 48.07  8.97  0.77  7.43 -5.81 -7.37 -0.40  3.52 -0.97  4.92 -2.86  1.41  6.21 
utt> 11366   3109.120203.022023.0460  253    0   100 17  2 5 3.121080e-12 -1.545138e+02 -3.909199e+04
INFO: cmn.c(133): CMN: 50.71 15.25  1.05  7.45 -9.93 -1.87 -6.18 -3.81 -1.87 10.69  3.04  5.99 10.55 
utt> 11367   3109.120203.022023.0462  359    0   152 22  2 5 3.992590e-12 -1.573814e+02 -5.649993e+04
INFO: cmn.c(133): CMN: 48.56  9.01  4.63  6.22 -8.45 -6.43 -6.38  4.62  0.18  8.48  2.49  3.54  6.16 
utt> 11368   3109.120203.022023.0464  364    0   124 17  2 4 3.470999e-12 -1.549752e+02 -5.641099e+04
INFO: cmn.c(133): CMN: 42.94 18.86  7.74  6.86 -10.33 -2.61 -4.01  0.23 -2.11  5.72  2.89 -1.02 13.46 
utt> 11369   3109.120203.022023.0465  300    0   116 22  2 4 4.533448e-12 -1.545915e+02 -4.637745e+04
INFO: cmn.c(133): CMN: 47.95 15.13  3.32  7.07 -12.16 -3.34 -4.92  0.68 -6.47  8.14  1.13  0.44 12.70 
utt> 11370   3109.120203.022023.0466  390    0   152 20  2 4 3.482757e-12 -1.569810e+02 -6.122257e+04
INFO: cmn.c(133): CMN: 48.14  7.86  1.72  9.79 -3.25 -7.54 -5.04 -0.80  3.70  7.87 -5.40  4.56 10.82 
utt> 11371   3109.120203.022023.0468  297    0   100 20  2 4 3.929748e-12 -1.547811e+02 -4.596997e+04
INFO: cmn.c(133): CMN: 49.02 10.97  4.82  6.35 -10.04 -2.33 -6.83 -5.80  0.93 13.22 -1.94  6.59  8.45 
utt> 11372   3109.120203.022023.0470  195    0    68 14  2 3 3.259489e-12 -1.540324e+02 -3.003632e+04
INFO: cmn.c(133): CMN: 46.92  9.37  5.12  9.47 -2.50 -2.72 -2.87 -7.14  5.16 15.03 -4.70  6.66  8.41 
utt> 11373   3109.120203.022023.0471  178    0    72 16  2 4 5.107860e-12 -1.548665e+02 -2.756624e+04
INFO: cmn.c(133): CMN: 49.46 13.13  0.20  9.46 -4.30 -4.77 -6.30 -3.06  5.76 13.88  1.53  8.92 11.69 
utt> 11374   3109.120203.022023.0472  169    0    68 14  2 4 2.720400e-12 -1.558856e+02 -2.634467e+04
INFO: cmn.c(133): CMN: 47.17 11.81 -1.56  6.44 -6.33 -2.85 -6.84 -0.35  0.74  9.83  0.10  5.69 10.60 
utt> 11375   3109.120203.022023.0475  175    0    68 15  2 4 2.122576e-12 -1.539271e+02 -2.693724e+04
INFO: cmn.c(133): CMN: 49.23  6.00 -3.47  6.54 -8.85  0.33 -0.45 -3.76 -0.30  4.35 -3.23  1.85  5.86 
utt> 11376   3109.120203.022023.0476  202    0    64 16  2 4 2.617228e-12 -1.523869e+02 -3.078216e+04
INFO: cmn.c(133): CMN: 47.64 12.47 -4.36 -0.75 -5.35  5.49  0.22  3.51  7.49  7.93  2.82  2.55  2.76 
utt> 11377   3109.120203.022023.0477  183    0    80 23  2 4 4.613110e-12 -1.566738e+02 -2.867130e+04
INFO: cmn.c(133): CMN: 56.30 12.15  1.24 13.89 -9.21 10.78 -14.98  0.98 -2.18  1.17  3.37 -2.92  8.45 
utt> 11378   9734.120222.094039.0001  276    0   144 19  2 4 3.609304e-12 -1.598432e+02 -4.411672e+04
INFO: cmn.c(133): CMN: 35.31 10.84 10.51 16.41 -4.37 10.98 -1.48  4.03 -5.37  2.07 -0.66 -6.91 15.29 
utt> 11379   9734.120222.094039.0027   81    0    28 12  2 4 6.644824e-12 -1.537735e+02 -1.245566e+04
INFO: cmn.c(133): CMN: 40.58  6.53 13.40 20.76 -6.61 13.65 -3.62 -0.04 -17.67  3.83 -0.99 -2.74 11.51 
utt> 11380   9734.120222.094039.0028  117    0    40 15  2 4 2.393616e-12 -1.568493e+02 -1.835137e+04
INFO: cmn.c(133): CMN: 43.34 14.31 -0.08 10.07 -12.68 15.99 -3.55  7.85 -0.03  1.62  1.91 -2.33  8.29 
utt> 11381   9734.120222.094039.0030  131    0    48 11  2 4 3.130563e-12 -1.505756e+02 -1.972540e+04
INFO: cmn.c(133): CMN: 43.25  5.82  2.03  3.22 -20.62 17.41 -0.56  4.35 -3.56 -0.37  1.77  4.78  3.26 
utt> 11382   9734.120222.094039.0034   94    0    28 13  2 3 3.731926e-12 -1.454415e+02 -1.367151e+04
INFO: cmn.c(133): CMN: 36.99 17.19 11.88 12.76 -20.67  9.19  2.32  3.74  6.05 -10.51  4.23 -0.89  8.99 
utt> 11383   9734.120222.094039.0035   85    0    32 18  2 4 6.010381e-12 -1.512208e+02 -1.285377e+04
INFO: cmn.c(133): CMN: 35.01  8.78 13.31 22.17 -8.66  7.00 -2.85 12.03 -5.82 -5.89 -6.58 -2.70 11.58 
utt> 11384   9734.120222.094039.0036   93    0    28 12  2 4 4.544362e-12 -1.490954e+02 -1.386587e+04
INFO: cmn.c(133): CMN: 40.66  8.51 -2.95 10.01 -10.92 12.10  3.58 10.55 -6.79  2.09  4.30 -0.11  2.92 
utt> 11385   9734.120222.094039.0037   99    0    24 12  1 3 3.326943e-12 -1.520362e+02 -1.505159e+04
INFO: cmn.c(133): CMN: 49.34  8.33 -7.08 10.83 -4.91  8.40 -3.29  0.78 -2.56  5.60 -4.04 -3.76  9.09 
utt> 11386   9734.120222.094039.0038  151    0    48 13  2 3 2.766627e-12 -1.545419e+02 -2.333583e+04
INFO: cmn.c(133): CMN: 34.73 10.26 13.66 21.01 -11.00  3.55 -5.32 11.18 -1.90 -9.98 -7.35 -5.70 14.48 
utt> 11387   9734.120222.094039.0039   92    0    28 13  2 5 4.006623e-12 -1.552593e+02 -1.428386e+04
INFO: cmn.c(133): CMN: 45.31  9.33 -1.06 18.61 -9.74  6.15 -8.05  5.70 -3.98  4.12  2.47 -1.66  5.06 
utt> 11388   9734.120222.094039.0040  139    0    40 13  2 3 2.030121e-12 -1.546958e+02 -2.150271e+04
INFO: cmn.c(133): CMN: 45.26 11.38 -8.71  7.64 -12.78 13.00 -1.48 -4.44 17.06 10.17  1.65 -3.72 -1.84 
utt> 11389   9734.120222.094039.0041  108    0    40 10  1 3 2.235051e-12 -1.548367e+02 -1.672237e+04
INFO: cmn.c(133): CMN: 42.60  9.96 -6.89 15.65 -8.61  9.68 -5.54  1.53  8.27  4.54 -1.84 -4.34 12.16 
utt> 11390   9734.120222.094039.0042   85    0    28 11  2 3 1.459470e-12 -1.501428e+02 -1.276214e+04
INFO: cmn.c(133): CMN: 43.74 12.13 -3.91 20.00 -12.37 13.02 -9.04  5.73 -0.12 -5.00  1.49 -10.30  9.63 
utt> 11391   9734.120222.094039.0044  103    0    32 13  2 4 2.712938e-12 -1.496299e+02 -1.541188e+04
INFO: cmn.c(133): CMN: 46.46  4.08  4.49 14.23 -9.34 -0.95 -0.20 13.91  1.13 -4.51 -2.07  1.26 13.64 
utt> 11392   9734.120222.094039.0046  162    0    56 15  2 4 1.456708e-12 -1.505661e+02 -2.439171e+04
INFO: cmn.c(133): CMN: 37.26  6.56 16.43  6.18 -13.88  9.86  2.61  3.53  4.71 -12.64  2.28 -3.68 11.93 
utt> 11393   9734.120222.094039.0047   92    0    32 15  2 4 3.509235e-12 -1.526778e+02 -1.404636e+04
INFO: cmn.c(133): CMN: 43.02 10.00  7.31 19.81 -15.69  8.08  4.27  9.39 -5.53 -5.74  2.67 -0.89 11.34 
utt> 11394   9734.120222.094039.0049  114    0    48 15  2 4 2.984804e-12 -1.524379e+02 -1.737792e+04
INFO: cmn.c(133): CMN: 39.03 -3.18 14.57 17.65 -2.91  1.42  1.84 -1.90 -3.19 -2.73 -1.91 -4.40  8.45 
utt> 11395   9734.120222.094039.0050  139    0    32 11  1 3 4.729775e-12 -1.501483e+02 -2.087061e+04
INFO: cmn.c(133): CMN: 39.37 12.89  8.22  9.90 -20.18 16.33  2.29  2.85  4.71 -9.42  5.19 -0.74  8.53 
utt> 11396   9734.120222.094039.0052   79    0    28 14  2 4 4.455962e-12 -1.544703e+02 -1.220315e+04
INFO: cmn.c(133): CMN: 41.05  6.53 13.02 30.03 -16.57  2.91  9.22  6.76  1.87 -3.65 -1.91  0.90 10.63 
utt> 11397   9734.120222.094039.0071  100    0    28 16  2 4 2.209376e-12 -1.480436e+02 -1.480436e+04
INFO: cmn.c(133): CMN: 52.49  0.35  8.20 20.63 -26.96  8.86  2.75  5.60 -0.57 -2.42 -9.45 -4.06 14.94 
utt> 11398   9734.120222.094039.0072  149    0    40 14  2 4 3.590491e-12 -1.514158e+02 -2.256096e+04
INFO: cmn.c(133): CMN: 36.91  9.47  9.80 17.53 -7.92 16.02  4.54  5.23 -3.82 -8.07 -2.04 -1.42  3.96 
utt> 11399   9734.120222.094039.0075   87    0    24 11  2 4 2.827138e-12 -1.485770e+02 -1.292620e+04
INFO: cmn.c(133): CMN: 40.03  2.30  9.82 34.30 -6.06  8.24 -0.58  4.81 -3.30 -0.05 -6.54 -4.70  8.55 
utt> 11400   9734.120222.094039.0076   90    0    24 14  2 4 1.944821e-12 -1.469515e+02 -1.322564e+04
INFO: cmn.c(133): CMN: 38.82 12.33  3.36  9.57 -7.23  9.16 -2.57  6.38  3.50  2.96 -3.21  1.11 10.69 
utt> 11401   9734.120222.094039.0077  111    0    32 13  2 3 3.262334e-12 -1.515775e+02 -1.682510e+04
INFO: cmn.c(133): CMN: 49.08  6.77 -2.04  9.06 -16.96  7.59 -6.85 13.86  2.78  3.42 -5.93 -0.50  3.86 
utt> 11402   9734.120222.094039.0078  112    0    36 12  2 3 2.819269e-12 -1.517669e+02 -1.699790e+04
INFO: cmn.c(133): CMN: 35.11 11.34  7.53 17.90 -1.22 10.07 -1.43  8.29 -0.93  1.60  3.16  3.37  6.75 
utt> 11403   9734.120222.094039.0080  103    0    28 12  2 3 3.834328e-12 -1.481428e+02 -1.525871e+04
INFO: cmn.c(133): CMN: 40.26  9.60  1.81 11.28 -2.41  6.80 -1.28 11.04  1.63  5.75 -4.58  2.69  5.53 
utt> 11404   9734.120222.094039.0081   92    0    28 14  2 4 3.016735e-12 -1.528185e+02 -1.405930e+04
INFO: cmn.c(133): CMN: 47.34 12.37 -5.26  8.15 -14.24  8.53  5.01  2.37  3.28  3.51 -2.03  6.95  3.49 
utt> 11405   9734.120222.094039.0082  107    0    28 16  2 4 3.583075e-12 -1.506600e+02 -1.612062e+04
INFO: cmn.c(133): CMN: 44.37  1.99  4.29  5.90 -7.68 14.92 -3.66  3.29 -1.93  3.63 -1.56 -10.17  5.84 
utt> 11406   9734.120222.094039.0083   88    0    24 11  2 4 1.996663e-12 -1.538107e+02 -1.353534e+04
INFO: cmn.c(133): CMN: 44.20  9.20 -0.08 15.48 -20.15  9.84  4.57  4.27 -0.84 -0.74 -2.61 -2.38  6.15 
utt> 11407   9734.120222.094039.0084   77    0    24 11  2 3 2.580235e-12 -1.523525e+02 -1.173114e+04
INFO: cmn.c(133): CMN: 43.12  7.59 -7.52 13.88  1.44 17.72  1.65 -1.79 -5.63  7.11 -2.17  7.22 -3.51 
utt> 11408   9734.120222.094039.0086   73    0    16 12  2 4 4.175888e-12 -1.408839e+02 -1.028453e+04
INFO: cmn.c(133): CMN: 45.75 -0.03  4.12 14.04 -0.82  3.77 -4.15  9.68 -2.58  1.76 -1.39 -1.80  6.25 
utt> 11409   9734.120222.094039.0114   81    0    32 10  2 4 1.392047e-12 -1.525012e+02 -1.235260e+04
INFO: cmn.c(133): CMN: 49.73 11.11 -2.95 15.86 -16.08  9.72 -8.97 11.32  2.27  4.38 -4.23 -11.14  8.11 
utt> 11410   9734.120222.094039.0119  135    0    56 13  2 4 4.425708e-12 -1.519647e+02 -2.051524e+04
INFO: cmn.c(133): CMN: 47.31  0.71 11.08 20.73 -14.56  8.13 -6.87  4.43 -9.21 -3.82  6.10 -0.71  9.91 
utt> 11411   9734.120222.094039.0121  132    0    60 14  2 3 4.127054e-12 -1.556934e+02 -2.055153e+04
INFO: cmn.c(133): CMN: 49.50  1.76  0.43 -0.29 -15.49 10.92 -3.05  1.51  7.95 -0.51  1.88 -2.75  2.35 
utt> 11412   9734.120222.094039.0123  114    0    36 12  2 4 1.720797e-12 -1.484132e+02 -1.691910e+04
INFO: cmn.c(133): CMN: 46.17  9.76  1.99 18.32 -11.51 13.91 -5.36  1.98 -3.21 -0.73  2.21 -2.01 12.47 
utt> 11413   9734.120222.094039.0124  117    0    48 13  2 4 5.246002e-12 -1.568034e+02 -1.834599e+04
INFO: cmn.c(133): CMN: 44.72  4.04 -3.63  0.30 -11.47 14.03  3.38 -6.18  1.83  7.88  3.13  2.04  0.76 
utt> 11414   9734.120222.094039.0125   91    0    28 14  1 3 7.601440e-12 -1.528909e+02 -1.391307e+04
INFO: cmn.c(133): CMN: 44.93  5.79  1.06  4.17 -15.26 14.59 -1.90  0.42  4.29 -1.21 -2.46 -1.57  2.43 
utt> 11415   9734.120222.094039.0127  111    0    36 12  2 3 4.113078e-12 -1.490910e+02 -1.654910e+04
INFO: cmn.c(133): CMN: 42.45  7.36 -3.81  5.18 -11.31  8.03  4.29 -0.60  1.85  6.51  2.59  5.43  0.20 
utt> 11416   9734.120222.094039.0128   88    0    32 10  2 4 2.907843e-12 -1.533447e+02 -1.349434e+04
INFO: cmn.c(133): CMN: 48.91 -1.01 -0.60  6.28 -7.50  8.25 -4.71  4.59 -1.97 -1.99  0.09 -3.59  4.62 
utt> 11417   9734.120222.094039.0129  113    0    36 11  2 3 4.020604e-12 -1.518107e+02 -1.715461e+04
INFO: cmn.c(133): CMN: 48.27  5.27 -2.22 11.29 -3.54  4.29 -4.82  2.63  4.05  6.18 -5.34 -7.01  9.49 
utt> 11418   9734.120222.094039.0131   99    0    36 12  2 4 4.450493e-12 -1.525753e+02 -1.510495e+04
INFO: cmn.c(133): CMN: 48.08 10.63 -1.42  4.55 -17.89 14.10  0.45  4.73 -3.48  2.72  3.45 -0.97  6.75 
utt> 11419   9734.120222.094039.0132  115    0    48 11  2 4 2.346788e-12 -1.531658e+02 -1.761407e+04
INFO: cmn.c(133): CMN: 45.57 11.48  7.63 19.74 -15.19  9.00 -5.75  2.69 -0.69  3.28  2.78 -3.15 10.93 
utt> 11420   9734.120222.094039.0133  115    0    52 14  2 4 4.353102e-12 -1.539912e+02 -1.770899e+04
INFO: cmn.c(133): CMN: 45.23  1.97  5.09 11.28 -5.86  9.61 -4.32  3.38 -0.03 -5.06  4.62 -1.41  6.69 
utt> 11421   9734.120222.094039.0134   99    0    40 14  2 4 2.573737e-12 -1.582261e+02 -1.566439e+04
INFO: cmn.c(133): CMN: 43.07 10.40  1.35 20.86 -5.41  9.34 -4.86  3.30  6.52 -1.17 -1.15 -7.00  7.73 
utt> 11422   9734.120222.094039.0136   91    0    40 12  2 4 4.849303e-12 -1.533949e+02 -1.395893e+04
INFO: cmn.c(133): CMN: 47.27  9.99  5.08 17.19 -14.90  8.05 -4.22  3.35  1.75  1.29  0.45 -1.89 11.42 
utt> 11423   9734.120222.094039.0137  121    0    52 15  2 4 4.663365e-12 -1.542511e+02 -1.866438e+04
INFO: cmn.c(133): CMN: 47.58 -0.59 -2.13 19.67 -11.82 13.63 -4.31 -0.95 -0.49  2.64  2.59 -2.98  5.00 
utt> 11424   9734.120222.094039.0138   95    0    32 14  2 4 3.249577e-12 -1.477365e+02 -1.403496e+04
INFO: cmn.c(133): CMN: 51.27 -3.06 -3.12  5.06 -8.73  6.63 -2.68  4.35 -1.25  0.78  2.23 -0.88  2.85 
utt> 11425   9734.120222.094039.0139  113    0    36 12  2 3 2.470699e-12 -1.494661e+02 -1.688967e+04
INFO: cmn.c(133): CMN: 38.53  3.11  9.22 21.93 -10.67  6.57 -0.63  1.24  6.16 -0.23  1.91 -2.28  6.20 
utt> 11426   9734.120222.094039.0140   93    0    24 12  2 3 2.285491e-12 -1.490462e+02 -1.386129e+04
INFO: cmn.c(133): CMN: 46.66  7.01 -2.94 17.26 -8.84  0.31 -8.68  3.14 -1.49  3.47  0.53 -1.96  8.85 
utt> 11427   9734.120222.094039.0141   97    0    32 16  1 3 2.655950e-12 -1.534338e+02 -1.488308e+04
INFO: cmn.c(133): CMN: 44.82  8.07  0.86 21.70 -8.04  2.04 -3.17 12.92 -1.56 -2.49 -6.94 -1.22 14.82 
utt> 11428   9734.120222.094039.0144  112    0    48 14  2 4 4.004002e-12 -1.506101e+02 -1.686833e+04
INFO: cmn.c(133): CMN: 53.69  2.54 -4.45 29.02 -19.90  3.03  1.21  5.48 -2.12 -3.46  1.88 -5.30  6.11 
utt> 11429   9734.120222.094039.0164  118    0    32 9  1 2 1.983678e-12 -1.513637e+02 -1.786091e+04
INFO: cmn.c(133): CMN: 46.82 13.20 -10.15  4.63 -11.55 12.78  0.29  4.33  8.12  9.12 -3.34  4.24  3.70 
utt> 11430   9734.120222.094039.0165   95    0    24 11  1 3 3.545359e-12 -1.481848e+02 -1.407755e+04
INFO: cmn.c(133): CMN: 52.68  5.69 -3.17 18.19 -21.16  8.54 -4.82  6.98  0.13 -2.83  2.30 -2.42  4.06 
utt> 11431   9734.120222.094039.0166  120    0    36 13  2 3 3.628422e-12 -1.513926e+02 -1.816711e+04
INFO: cmn.c(133): CMN: 49.22 11.56 -14.63 11.14 -16.70 16.30 -0.91  9.19  1.97  4.28 -3.68  3.70  5.12 
utt> 11432   9734.120222.094039.0167   98    0    28 11  1 3 3.782460e-12 -1.473509e+02 -1.444039e+04
INFO: cmn.c(133): CMN: 47.91 12.70 -5.28  9.45 -16.13 15.35 -7.18 10.01  5.22 -0.08 -3.26  1.85  5.65 
utt> 11433   9734.120222.094039.0168  111    0    40 14  2 4 1.673702e-12 -1.501946e+02 -1.667160e+04
INFO: cmn.c(133): CMN: 52.58  4.33 -3.40 25.49 -19.64  4.88 -3.84  6.53 -1.74 -1.42 -2.66 -5.32  7.28 
utt> 11434   9734.120222.094039.0169  116    0    32 10  1 3 1.839026e-12 -1.507279e+02 -1.748444e+04
INFO: cmn.c(133): CMN: 47.73 13.76 -12.96  8.28 -14.95 15.51  0.20  2.64 11.77  3.54 -2.93  2.67  1.36 
utt> 11435   9734.120222.094039.0170   97    0    24 10  1 3 2.192386e-12 -1.489111e+02 -1.444438e+04
INFO: cmn.c(133): CMN: 49.75  6.97 -6.00 15.50 -6.93  9.36 -15.68 13.59 -0.11  5.04 -6.17 -5.59 14.67 
utt> 11436   9734.120222.094039.0172  123    0    44 14  1 3 4.253336e-12 -1.492028e+02 -1.835194e+04
INFO: cmn.c(133): CMN: 45.95  0.27 16.31  2.03 -18.72 11.54 -4.99  8.43  0.14 -4.70 -1.35 -4.81 11.44 
utt> 11437   9734.120222.094039.0173  126    0    40 15  2 4 3.838959e-12 -1.485415e+02 -1.871623e+04
INFO: cmn.c(133): CMN: 50.92  4.77  1.05 24.43 -23.81  7.37 -0.21 13.82 -6.82 -4.58 -1.88 -4.75 10.97 
utt> 11438   9734.120222.094039.0174  115    0    36 14  2 3 2.172326e-12 -1.515559e+02 -1.742893e+04
INFO: cmn.c(133): CMN: 50.73  7.90 -12.15 15.16 -10.55  7.15 -0.84  1.86  8.30  4.57 -5.97  0.03  5.74 
utt> 11439   9734.120222.094039.0175  107    0    32 13  1 3 2.153041e-12 -1.481842e+02 -1.585571e+04
INFO: cmn.c(133): CMN: 52.25  7.22 -10.00 18.67 -26.12 10.11 -4.04 11.58  1.77  0.77 -0.54  0.54  5.84 
utt> 11440   9734.120222.094039.0176  117    0    36 11  2 3 2.216627e-12 -1.501494e+02 -1.756749e+04
INFO: cmn.c(133): CMN: 49.72  9.55 -10.86  8.47 -8.63 11.08 -2.84 11.58  2.25  3.64 -4.76 -0.56  8.08 
utt> 11441   9734.120222.094039.0177  110    0    28 12  2 3 2.183984e-12 -1.477480e+02 -1.625228e+04
INFO: cmn.c(133): CMN: 48.89  8.07 -5.42 16.29 -8.51  9.93 -13.39 15.92 -3.05  0.93  0.84 -3.65 15.96 
utt> 11442   9734.120222.094039.0178  129    0    44 13  2 3 3.525440e-12 -1.487558e+02 -1.918950e+04
INFO: cmn.c(133): CMN: 49.04  8.43 -5.86 10.51 -21.31 10.78 -1.40  7.56 -2.96 -2.26  9.66  3.10  3.11 
utt> 11443   9734.120222.094039.0179  100    0    20 9  1 3 2.752454e-12 -1.475242e+02 -1.475242e+04
INFO: cmn.c(133): CMN: 27.85 10.06  6.36 12.82 -2.63  9.97  1.77  3.77  8.36 -3.04 -1.19  4.11 10.30 
utt> 11444   9734.120222.094039.0205  314    0    56 12  1 2 1.314825e-12 -1.480966e+02 -4.650233e+04
INFO: cmn.c(133): CMN: 29.38  9.98  2.24 13.38 -3.63  6.10  5.85 11.20  3.72 -2.05 -2.82  0.47  9.07 
utt> 11445   9734.120222.094039.0206  362    0    48 10  1 2 1.542203e-12 -1.459573e+02 -5.283655e+04
INFO: cmn.c(133): CMN: 28.61  9.48 -0.89  5.20 -3.81 10.82  2.08  8.02  5.31 -2.57  2.27  1.48  1.92 
utt> 11446   9734.120222.094039.0209  373    0    56 10  1 2 1.108715e-12 -1.480312e+02 -5.521565e+04
INFO: cmn.c(133): CMN: 31.41 11.20  3.35 11.10 -8.40  9.88  1.58  4.75  4.92 -2.99  3.88  3.09  7.68 
utt> 11447   9734.120222.094039.0211  349    0    56 11  2 4 2.966932e-12 -1.501626e+02 -5.240676e+04
INFO: cmn.c(133): CMN: 33.09 10.00 -0.30  8.85 -5.36  9.93 -2.24  7.14  4.70  0.72  0.45  1.68  4.44 
utt> 11448   9734.120222.094039.0212  373    0    40 8  1 2 1.297168e-12 -1.490794e+02 -5.560661e+04
INFO: cmn.c(133): CMN: 35.12 -1.53 -0.16 -4.89  0.49  8.63 -0.41  5.12  6.57  1.99  0.18 -0.25  3.06 
utt> 11449   9734.120222.094039.0213  343    0    32 9  1 2 9.307151e-13 -1.508312e+02 -5.173510e+04
INFO: cmn.c(133): CMN: 30.23 10.33 -1.59  5.30 -3.77 12.78 -1.12  7.10  6.38  3.85  1.81 -0.30  2.66 
utt> 11450   9734.120222.094039.0214  320    0    40 8  1 2 1.539840e-12 -1.499764e+02 -4.799244e+04
INFO: cmn.c(133): CMN: 27.83  6.85 11.51 11.42 -6.95  9.15 -1.77  8.64  0.05 -0.07  1.32  0.95  7.85 
utt> 11451   9734.120222.094039.0215  315    0    32 9  1 2 8.129350e-13 -1.492763e+02 -4.702205e+04
INFO: cmn.c(133): CMN: 30.58  9.47  2.61  4.15 -3.94  8.81 -5.05  5.03  5.54  2.67 -0.45  2.58  7.49 
utt> 11452   9734.120222.094039.0217  308    0    40 10  1 2 1.286251e-12 -1.522514e+02 -4.689345e+04
INFO: cmn.c(133): CMN: 31.65 -0.44 11.87 12.05 -3.91  8.41 -0.60  5.99  3.95 -1.39  0.14  0.30  6.96 
utt> 11453   9734.120222.094039.0218  369    0    40 17  1 2 1.394814e-12 -1.476828e+02 -5.449494e+04
INFO: cmn.c(133): CMN: 25.66  9.36  0.95  7.98 -0.38  8.25  4.03  1.72  8.40  2.83 -2.60  1.56  5.02 
utt> 11454   9734.120222.094039.0219  363    0    40 9  1 2 1.044384e-12 -1.463485e+02 -5.312450e+04
INFO: cmn.c(133): CMN: 29.72  9.41 -1.76  6.12 -3.73 10.55 -1.64  4.18  7.84 -0.39  0.50  3.30  2.93 
utt> 11455   9734.120222.094039.0220  412    0    40 8  1 2 1.791805e-12 -1.481971e+02 -6.105720e+04
INFO: cmn.c(133): CMN: 41.16 11.86  6.63 14.62 -9.48 10.71 -4.46  2.11 -3.30  0.44  1.30  1.57  6.73 
utt> 11456   9734.120222.094039.0282  201    0    76 15  2 4 3.987992e-12 -1.541122e+02 -3.097656e+04
INFO: cmn.c(133): CMN: 49.63  0.38  1.28 14.59 -10.25 12.77 -0.53  6.20 -1.01 -2.87 -1.44 -1.59  5.24 
utt> 11457   9734.120222.094039.0286  116    0    40 12  2 3 5.004791e-12 -1.498870e+02 -1.738689e+04
INFO: cmn.c(133): CMN: 42.97 12.08  2.41 16.62 -12.32  8.27 -1.50  0.52 -2.59 -1.14 -3.03  0.00  7.31 
utt> 11458   9734.120222.094039.0287  103    0    32 14  2 4 5.405103e-12 -1.554771e+02 -1.601414e+04
INFO: cmn.c(133): CMN: 48.76 -2.92 10.95 15.25 -0.67 -1.68 -3.10  7.24 -1.68 -6.38 -0.22  0.19  7.34 
utt> 11459   9734.120222.094039.0291  154    0    52 13  2 3 3.580318e-12 -1.509067e+02 -2.323963e+04
INFO: cmn.c(133): CMN: 47.38  5.70 11.30 15.11 -12.28 -0.58 -4.91  6.57 -0.49 -3.57 -0.96  3.42 10.67 
utt> 11460   9734.120222.094039.0292  162    0    68 13  2 4 2.460608e-12 -1.559627e+02 -2.526596e+04
INFO: cmn.c(133): CMN: 45.68 -1.18 15.87  8.12 -10.43  7.84 -7.79  7.28 -2.47 -0.97 -0.86  2.03  8.00 
utt> 11461   9734.120222.094039.0294  139    0    52 14  2 4 3.785077e-12 -1.554388e+02 -2.160599e+04
INFO: cmn.c(133): CMN: 45.30  7.82  2.86 12.44 -7.47  8.70 -0.02  0.27  4.44  3.90 -5.16  3.59  9.29 
utt> 11462   9734.120222.094039.0295  125    0    52 15  2 4 3.729564e-12 -1.557326e+02 -1.946657e+04
INFO: cmn.c(133): CMN: 43.03 -1.27 12.94 11.88 -7.09  2.90  0.31  1.52  0.58  6.00 -4.24 -0.41  9.58 
utt> 11463   9734.120222.094039.0300  114    0    36 10  1 3 3.334325e-12 -1.562783e+02 -1.781573e+04
INFO: cmn.c(133): CMN: 45.78  6.42 12.60 14.53 -15.64  6.34 -3.48  9.43 -1.18 -3.85 -2.77  4.83  9.48 
utt> 11464   9734.120222.094039.0301  150    0    60 13  2 4 3.040246e-12 -1.551477e+02 -2.327216e+04
INFO: cmn.c(133): CMN: 45.18 11.00  7.72 12.09 -16.07 10.96 -3.77  1.27 -0.00  2.66 -2.31  2.24  6.41 
utt> 11465   9734.120222.094039.0302  180    0    76 15  2 4 4.141548e-12 -1.564487e+02 -2.816077e+04
INFO: cmn.c(133): CMN: 47.61  4.64  2.45 20.47 -6.56 11.06 -12.30  5.58 -3.60 -9.06  4.95 -6.09  5.32 
utt> 11466   9734.120222.094039.0303  105    0    36 15  2 4 2.798995e-12 -1.520978e+02 -1.597027e+04
INFO: cmn.c(133): CMN: 43.08 13.30  5.30 12.85 -15.61  7.95 -1.25  7.70  7.76 -2.87  2.33  6.96  6.83 
utt> 11467   9734.120222.094039.0305   98    0    32 14  2 4 4.752436e-12 -1.461929e+02 -1.432691e+04
INFO: cmn.c(133): CMN: 49.02  7.38  4.45 14.79 -16.68 14.56 -5.49  0.82 -0.56  4.16 -3.39 -3.24  8.92 
utt> 11468   9734.120222.094039.0306  129    0    32 13  1 3 3.111661e-12 -1.499477e+02 -1.934325e+04
INFO: cmn.c(133): CMN: 46.83 13.41 -0.34 11.02 -10.46 12.30 -1.88  7.15  8.13  0.20 -5.19  1.59  7.83 
utt> 11469   9734.120222.094039.0308  145    0    56 12  2 4 5.616582e-12 -1.517804e+02 -2.200816e+04
INFO: cmn.c(133): CMN: 44.75 10.16 -1.04  9.17 -1.63 14.55 -4.54  2.35  9.14  9.11 -8.63 -1.32 10.56 
utt> 11470   9734.120222.094039.0309  121    0    36 11  1 3 1.869373e-12 -1.496581e+02 -1.810863e+04
INFO: cmn.c(133): CMN: 51.76 12.70 -2.16 11.51 -10.80 11.67 -4.54  0.21 -3.89  9.80 -3.70 -2.03  9.63 
utt> 11471   9734.120222.094039.0311  203    0    88 16  2 4 2.984420e-12 -1.569077e+02 -3.185227e+04
INFO: cmn.c(133): CMN: 46.20 15.31 -0.61 14.02 -8.15 12.00 -8.07  5.48  3.52  5.44 -2.88 -5.44  6.98 
utt> 11472   9734.120222.094039.0312  124    0    44 15  2 4 3.336442e-12 -1.516859e+02 -1.880905e+04
INFO: cmn.c(133): CMN: 49.42  7.67  4.24 21.81 -13.92  5.50 -3.50  0.83 -2.70 -1.30  1.01 -5.53  9.62 
utt> 11473   9734.120222.094039.0317  156    0    56 14  2 4 4.582931e-12 -1.526933e+02 -2.382016e+04
INFO: cmn.c(133): CMN: 48.11 15.53  0.83 11.96 -10.05 11.49 -6.07  7.17  6.48 -1.32 -2.11 -1.79 10.70 
utt> 11474   9734.120222.094039.0318  155    0    44 17  2 3 2.983860e-12 -1.540364e+02 -2.387563e+04
INFO: cmn.c(133): CMN: 48.28  5.91  7.38 25.10 -14.51 11.55  4.04  2.77 -4.54 -8.38  0.54 -3.67 12.14 
utt> 11475   9734.120222.094039.0319  161    0    48 19  2 4 4.027399e-12 -1.520772e+02 -2.448443e+04
INFO: cmn.c(133): CMN: 46.16 10.07  0.02  0.85 -15.83  9.18 -1.29 -1.92  9.11 -0.66  1.77  6.32  6.09 
utt> 11476   9734.120222.094039.0321  106    0    32 9  1 3 8.656961e-13 -1.491368e+02 -1.580850e+04
INFO: cmn.c(133): CMN: 47.31  4.37 10.30  3.73 -4.06 12.05 -4.12  1.75  6.68 -4.71 -4.05  1.12  8.61 
utt> 11477   9734.120222.094039.0324  131    0    40 12  2 4 3.402500e-12 -1.501721e+02 -1.967254e+04
INFO: cmn.c(133): CMN: 46.65  5.58 -1.95 11.00 -6.07  5.54 -6.23  2.81 15.06  0.55 -1.39  2.59  4.76 
utt> 11478   9734.120222.094039.0325  104    0    32 13  2 3 2.174063e-12 -1.477592e+02 -1.536695e+04
INFO: cmn.c(133): CMN: 44.45 11.95  3.35  7.75 -8.47 11.89  0.35  5.98  7.23 -7.32 -4.46  4.27 10.94 
utt> 11479   9734.120222.094039.0326  113    0    52 15  2 4 4.608794e-12 -1.489213e+02 -1.682811e+04
INFO: cmn.c(133): CMN: 46.81  8.16  2.47 -1.97 -15.10 10.48 -1.74 -7.48 11.77  3.32 -0.71  5.29  1.63 
utt> 11480   9734.120222.094039.0327  110    0    28 11  2 3 1.316157e-12 -1.513062e+02 -1.664368e+04
INFO: cmn.c(133): CMN: 46.56  7.73  3.94 24.04 -12.74 10.65  4.34  2.76 -2.73 -6.87 -3.37 -4.54  9.14 
utt> 11481   9734.120222.094039.0328  156    0    48 19  2 4 6.071893e-12 -1.509816e+02 -2.355313e+04
INFO: cmn.c(133): CMN: 49.06  9.80  6.23  8.54 -10.25 11.31 -8.04  2.91  2.40  0.37  5.05  1.44  8.09 
utt> 11482   9734.120222.094039.0329  154    0    52 13  2 3 3.328073e-12 -1.513597e+02 -2.330940e+04
INFO: cmn.c(133): CMN: 49.42  8.55  0.43  5.21 -11.64 12.17 -6.46 -0.84  3.63  4.90 -2.25  0.61  8.65 
utt> 11483   9734.120222.094039.0330  230    0   100 15  2 4 2.437453e-12 -1.543965e+02 -3.551120e+04
INFO: cmn.c(133): CMN: 50.61  9.03  0.18 15.88 -17.80  7.82 -2.56 -0.72  4.66  1.33 -4.01 -2.92  7.23 
utt> 11484   9734.120222.094039.0331  111    0    40 14  2 4 4.168910e-12 -1.495813e+02 -1.660352e+04
INFO: cmn.c(133): CMN: 44.64 11.02  0.72  5.34 -10.48 10.11 -2.05  7.31  7.60 -3.43 -6.90  6.95  5.78 
utt> 11485   9734.120222.094039.0333  103    0    36 14  2 5 3.437572e-12 -1.510438e+02 -1.555751e+04
INFO: cmn.c(133): CMN: 50.06 12.48  0.21  7.04 -7.54  9.18 -6.23 -0.18 -1.69  3.58 -3.55 -1.79 11.28 
utt> 11486   9734.120222.094039.0334  172    0    88 16  2 4 3.715800e-12 -1.584457e+02 -2.725266e+04
INFO: cmn.c(133): CMN: 43.44 14.97  8.77 14.64 -19.14 11.67  0.68  7.51  2.96 -10.17 -2.06  2.87  9.56 
utt> 11487   9734.120222.094039.0335  114    0    36 16  2 4 2.409230e-12 -1.508923e+02 -1.720172e+04
INFO: cmn.c(133): CMN: 46.94  8.41 -1.53 18.06 -7.41  5.40 -9.59  1.80 -1.89  4.24 -4.25 -3.29 11.19 
utt> 11488   9734.120222.094039.0336   97    0    32 11  2 4 2.438619e-12 -1.500881e+02 -1.455854e+04
INFO: cmn.c(133): CMN: 49.69  5.67  3.58 16.56 -14.69 12.25 -4.93 -1.18  2.71  8.25 -2.64 -0.13  8.45 
utt> 11489   9734.120222.094039.0337  135    0    40 14  2 3 2.639206e-12 -1.496022e+02 -2.019629e+04
INFO: cmn.c(133): CMN: 45.71 15.87  5.82  9.71 -13.88  9.86 -4.33  7.89  4.46 -6.01 -0.59  6.74  8.18 
utt> 11490   9734.120222.094039.0338  145    0    48 14  2 3 3.392884e-12 -1.511368e+02 -2.191484e+04
INFO: cmn.c(133): CMN: 50.28  4.55 -5.96  4.90 -11.15 13.37 -11.55  2.37  4.40  7.63  0.64 -0.97  7.08 
utt> 11491   9734.120222.094039.0339  103    0    24 14  2 4 2.223627e-12 -1.494932e+02 -1.539780e+04
INFO: cmn.c(133): CMN: 45.54  2.86 11.86 32.79 -19.35 -1.12  5.68  6.02 -5.73 -4.96  3.30 -8.95  4.84 
utt> 11492   9734.120222.094039.0340   97    0    24 12  1 3 2.796776e-12 -1.513005e+02 -1.467615e+04
INFO: cmn.c(133): CMN: 48.02  8.60  4.14  8.01 -17.36 13.56  8.25  1.23 -2.77 -2.04 -3.91 -2.31  6.69 
utt> 11493   9734.120222.094039.0341  114    0    28 15  2 3 1.717091e-12 -1.511616e+02 -1.723242e+04
INFO: cmn.c(133): CMN: 43.91 14.97 10.86  3.41 -21.82 11.21 -2.76  9.57  8.40 -4.99  2.01  5.03  6.96 
utt> 11494   9734.120222.094039.0342  103    0    40 20  2 4 8.228072e-12 -1.498889e+02 -1.543856e+04
INFO: cmn.c(133): CMN: 50.18 10.52  4.40 13.50 -16.52  3.80  0.92  2.75  2.56 -4.02  2.56  2.23 13.10 
utt> 11495   9734.120222.094039.0343  127    0    56 17  2 5 4.675403e-12 -1.536369e+02 -1.951189e+04
INFO: cmn.c(133): CMN: 42.60 12.26  2.93 10.55 -13.64 14.39  0.58  2.44  6.19 -8.08  0.22 -1.51 10.55 
utt> 11496   9734.120222.094039.0344  108    0    28 11  2 4 2.587330e-12 -1.506784e+02 -1.627327e+04
INFO: cmn.c(133): CMN: 46.02  1.52 13.60 -4.79 -4.19 10.86  0.71 -1.01  9.22 -6.66 -3.02  5.92 10.97 
utt> 11497   9734.120222.094039.0346  102    0    24 13  1 3 2.381589e-12 -1.563755e+02 -1.595030e+04
INFO: cmn.c(133): CMN: 42.86  2.50 13.92 29.90 -8.73 -0.16 -2.08  6.40 -8.62 -6.06  2.22 -2.19  6.58 
utt> 11498   9734.120222.094039.0347   83    0    24 17  1 3 3.855592e-12 -1.526515e+02 -1.267007e+04
INFO: cmn.c(133): CMN: 41.03 15.20  2.17 13.66 -4.12 11.42  0.28 -0.70  3.16  1.53 -0.82  0.24 10.43 
utt> 11499   9734.120222.094039.0348  113    0    40 14  2 4 1.213992e-12 -1.536476e+02 -1.736218e+04
INFO: cmn.c(133): CMN: 49.68  8.73 -1.35 17.90 -16.27  6.19 -4.13  3.21  4.62 -1.34 -0.25  0.46  8.61 
utt> 11500   9734.120222.094039.0349  115    0    32 13  1 3 4.493762e-12 -1.514070e+02 -1.741181e+04
INFO: cmn.c(133): CMN: 47.82  5.05  5.24 24.59 -18.44  6.57 -6.10  5.50 -3.19 -2.84 -2.66 -0.93  4.67 
utt> 11501   9734.120222.094039.0350  101    0    24 13  2 4 2.470657e-12 -1.501426e+02 -1.516440e+04
INFO: cmn.c(133): CMN: 52.53 11.68 -1.78  1.48 -15.79 17.00 -4.20  2.19  0.68  5.00 -3.68  4.28  3.62 
utt> 11502   9734.120222.094039.0352  253    0    96 20  2 4 3.248607e-12 -1.561821e+02 -3.951407e+04
INFO: cmn.c(133): CMN: 53.62 11.88 -0.72 11.26 -18.00 11.48 -4.27  7.90 -3.70 -1.87  2.03  2.02  9.33 
utt> 11503   9734.120222.094039.0353  201    0    76 15  2 4 4.980498e-12 -1.514794e+02 -3.044735e+04
INFO: cmn.c(133): CMN: 54.73 10.85  2.18  9.79 -17.00 10.21 -9.82 13.79  1.19 -0.82 -5.78  5.68  7.39 
utt> 11504   9734.120222.094039.0355  148    0    72 23  2 5 4.943030e-12 -1.597169e+02 -2.363811e+04
INFO: cmn.c(133): CMN: 51.95 11.22  0.92  2.18 -11.27 12.53 -4.16  3.14  0.14  5.76 -3.22  3.33  7.81 
utt> 11505   9734.120222.094039.0358  233    0    96 18  2 4 2.809430e-12 -1.550883e+02 -3.613557e+04
INFO: cmn.c(133): CMN: 46.78 11.98 -0.28  9.08 -13.37 10.16 -1.26  6.48  2.23  4.15  0.35 -0.26 12.05 
utt> 11506   9734.120222.094039.0359  362    0   112 17  2 3 3.350504e-12 -1.536591e+02 -5.562460e+04
INFO: cmn.c(133): CMN: 52.39 12.66 -2.94 10.08 -16.41 11.56 -2.69  6.00  0.26  4.76 -0.40 -1.06 10.47 
utt> 11507   9734.120222.094039.0360  262    0   112 17  2 4 3.064443e-12 -1.555611e+02 -4.075700e+04
INFO: cmn.c(133): CMN: 49.95  8.29  0.25 11.60 -6.96  8.63 -11.43  4.19  5.14 11.65 -1.57 -0.43  8.47 
utt> 11508   9734.120222.094039.0361  146    0    60 16  2 4 3.667111e-12 -1.556584e+02 -2.272613e+04
INFO: cmn.c(133): CMN: 57.89  6.12  3.81 11.97 -16.04 12.47 -11.76  2.62 -2.56  8.64  0.25 -0.52  9.89 
utt> 11509   9734.120222.094039.0363  255    0   124 15  2 4 4.141227e-12 -1.546052e+02 -3.942432e+04
INFO: cmn.c(133): CMN: 51.79  9.77  2.24 12.07 -13.32  8.43 -6.74  7.90 -1.52  1.50  2.78 -0.34 10.82 
utt> 11510   9734.120222.094039.0365  166    0    68 14  2 4 4.580634e-12 -1.556858e+02 -2.584384e+04
INFO: cmn.c(133): CMN: 45.08 11.63  1.30  9.23 -9.37  9.10 -2.57  5.63  0.80  5.69 -0.01 -0.76 10.79 
utt> 11511   9734.120222.094039.0366  330    0   112 17  1 3 3.639369e-12 -1.562522e+02 -5.156324e+04
INFO: cmn.c(133): CMN: 53.57  3.79  4.76  2.08 -11.78 13.02 -11.41  9.13  4.52  0.12  0.46 -0.27  8.86 
utt> 11512   9734.120222.094039.0367  195    0    76 14  2 4 3.186487e-12 -1.558236e+02 -3.038561e+04
INFO: cmn.c(133): CMN: 47.25 14.03  6.56 14.44 -19.74 11.00  3.38  7.71  7.99 -6.18  4.16 -1.49 13.56 
utt> 11513   9734.120222.094039.0371  394    0   128 17  2 3 3.305027e-12 -1.544491e+02 -6.085293e+04
INFO: cmn.c(133): CMN: 54.57  9.35  3.84  9.42 -21.33 10.83 -2.28  2.84  1.82  0.57 -2.85  3.90  9.53 
utt> 11514   9734.120222.094039.0375  402    0   148 21  2 5 3.260859e-12 -1.549672e+02 -6.229680e+04
INFO: cmn.c(133): CMN: 47.84  8.62 -0.18 15.07 -8.47  9.84 -12.03  6.26  5.02 11.76 -5.55  2.76  8.60 
utt> 11515   9734.120222.094039.0376  152    0    60 15  2 4 2.948935e-12 -1.569967e+02 -2.386349e+04
INFO: cmn.c(133): CMN: 51.00  9.73  0.71 16.50 -17.99  7.78 -8.23  9.54 -6.69 -1.58  2.12  1.43 10.83 
utt> 11516   9734.120222.094039.0377  232    0    92 15  2 4 2.590553e-12 -1.546979e+02 -3.588991e+04
INFO: cmn.c(133): CMN: 43.60  8.27  5.21  6.05 -9.71 12.01 -4.80  1.96  0.40  6.13  0.05  3.40  7.38 
utt> 11517   9734.120222.094039.0378  219    0    92 17  2 4 3.898141e-12 -1.577432e+02 -3.454576e+04
INFO: cmn.c(133): CMN: 50.97  9.90  3.99  2.54 -17.99 12.70 -5.27  4.68  1.81  3.21 -2.36  2.11  5.45 
utt> 11518   9734.120222.094039.0382  188    0    84 19  3 6 3.689173e-12 -1.579847e+02 -2.970112e+04
INFO: cmn.c(133): CMN: 46.09  2.46  3.17  4.68 -7.62 11.64 -4.50  5.26  8.26  1.04 -0.67 -0.03  6.39 
utt> 11519   9734.120222.094039.0383  116    0    56 13  2 4 3.460824e-12 -1.527763e+02 -1.772205e+04
INFO: cmn.c(133): CMN: 43.91 13.37  2.39  7.05 -14.05 12.62 -3.61  8.46  3.89  2.55  0.48  5.93  6.60 
utt> 11520   9734.120222.094039.0386  143    0    56 14  2 4 4.518423e-12 -1.543738e+02 -2.207546e+04
INFO: cmn.c(133): CMN: 50.35  7.67  1.69 10.84 -20.47  9.82 -5.69  8.07 -4.59 -1.69 -0.55  3.35 13.02 
utt> 11521   9734.120222.094039.0387  227    0   100 17  2 4 3.195066e-12 -1.550657e+02 -3.519993e+04
INFO: cmn.c(133): CMN: 47.24 10.76  3.84 17.12 -17.34 11.81 -2.72  9.83 -4.49 -5.84  1.29 -0.67 13.56 
utt> 11522   9734.120222.094039.0388  166    0    80 17  2 4 4.628511e-12 -1.546999e+02 -2.568018e+04
INFO: cmn.c(133): CMN: 44.18 10.96  0.88 12.01 -12.83 10.47 -4.84  6.24 11.65 -3.13 -5.14  3.56  6.19 
utt> 11523   9734.120222.094039.0389  125    0    40 13  2 4 2.686654e-12 -1.515747e+02 -1.894684e+04
INFO: cmn.c(133): CMN: 48.58 10.23 -1.42  7.81 -12.76 12.45  0.68  5.10  5.16  0.51  2.59  5.32  5.54 
utt> 11524   9734.120222.094039.0391  155    0    48 15  2 4 4.390540e-12 -1.488174e+02 -2.306670e+04
INFO: cmn.c(133): CMN: 45.34 12.93  1.76 12.69 -14.99 12.29 -3.63  5.98  8.37 -5.24 -1.12  6.44  5.96 
utt> 11525   9734.120222.094039.0392  132    0    40 12  2 3 2.879325e-12 -1.513456e+02 -1.997762e+04
INFO: cmn.c(133): CMN: 47.33  6.90 -4.83  9.41 -11.00 13.35 -2.10 12.09  8.14  3.36 -1.65  6.94  1.37 
utt> 11526   9734.120222.094039.0393  106    0    36 12  2 3 4.811205e-12 -1.505900e+02 -1.596254e+04
INFO: cmn.c(133): CMN: 44.19  7.26  3.98  7.70 -11.79  8.75 -5.56 10.06 -0.02  1.79  0.99  6.27  8.50 
utt> 11527   9734.120222.094039.0394  155    0    60 11  2 3 1.805457e-12 -1.532898e+02 -2.375991e+04
INFO: cmn.c(133): CMN: 55.17  5.70  0.77 10.59 -10.07  9.57 -12.36  7.23  1.65  7.20 -2.25 -0.93 13.76 
utt> 11528   9734.120222.094039.0400  322    0   136 16  2 4 2.950586e-12 -1.556303e+02 -5.011297e+04
INFO: cmn.c(133): CMN: 53.05  6.26  2.13 10.47 -10.61  8.83 -7.95  5.96  1.69  2.99  2.16 -0.31  9.75 
utt> 11529   9734.120222.094039.0401  286    0   140 16  2 4 4.227104e-12 -1.589978e+02 -4.547337e+04
INFO: cmn.c(133): CMN: 51.70  4.62  1.08  1.36 -12.01  9.28 -5.30  9.22  0.44  7.53 -0.84  0.34  6.10 
utt> 11530   9734.120222.094039.0403  187    0    72 14  2 3 2.398661e-12 -1.541094e+02 -2.881846e+04
INFO: cmn.c(133): CMN: 48.59  6.03 -0.02 10.89 -5.13  9.51 -4.40  9.22 -2.21  6.10 -2.59 -1.89 10.13 
utt> 11531   9734.120222.094039.0404  180    0    72 18  2 4 3.070494e-12 -1.555165e+02 -2.799298e+04
INFO: cmn.c(133): CMN: 45.43  1.26  2.38  6.77 -4.71  8.58 -5.61  4.90  3.46 -0.96 -6.54 -0.17  2.17 
utt> 11532   9734.120222.094039.0405  125    0    72 28  2 4 6.162463e-12 -1.637685e+02 -2.047107e+04
INFO: cmn.c(133): CMN: 49.90  8.05  6.11  6.30 -13.26  5.43  0.51 13.65 -2.91  1.56 -6.33  0.92  8.97 
utt> 11533   9734.120222.094039.0406  202    0    96 21  2 5 3.191009e-12 -1.569866e+02 -3.171129e+04
INFO: cmn.c(133): CMN: 53.53  7.09 -2.75  2.49 -17.44 14.80 -4.40  6.33  1.46  1.72  0.94  0.73  9.68 
utt> 11534   9734.120222.094039.0407  192    0    92 15  2 4 4.194516e-12 -1.546282e+02 -2.968862e+04
INFO: cmn.c(133): CMN: 51.84  6.33  3.04 12.28 -14.07 15.43 -0.86  8.34  1.64 -5.13  4.14 -1.20 11.72 
utt> 11535   9734.120222.094039.0410  205    0    92 15  2 4 3.925836e-12 -1.533656e+02 -3.143995e+04
INFO: cmn.c(133): CMN: 49.46  5.95  6.94 10.92 -10.50 12.97 -3.76  2.17 -0.21 -3.98  1.04  1.14  8.67 
utt> 11536   9734.120222.094039.0411  233    0   108 15  2 4 4.486018e-12 -1.596065e+02 -3.718832e+04
INFO: cmn.c(133): CMN: 49.51  6.57  1.74 -1.83 -20.28 12.68 -0.71  4.11  8.54  3.79  1.72  7.14  2.82 
utt> 11537   9734.120222.094039.0412  210    0    76 17  2 4 1.844185e-12 -1.558233e+02 -3.272289e+04
INFO: cmn.c(133): CMN: 48.29 12.41 -0.48  3.02 -16.06 14.36  2.29  3.36  5.82  6.65 -1.38  3.38  2.32 
utt> 11538   9734.120222.094039.0413  167    0    80 16  2 5 7.456664e-12 -1.557409e+02 -2.600873e+04
INFO: cmn.c(133): CMN: 45.73  3.94  4.10 15.71 -7.75  7.92 -2.95  8.75  4.98 -0.46 -1.61  0.76  4.60 
utt> 11539   9734.120222.094039.0415  232    0    84 16  2 4 4.517243e-12 -1.549045e+02 -3.593785e+04
INFO: cmn.c(133): CMN: 53.00  7.73  3.11 12.70 -17.17 11.72 -2.89  4.29  4.01 -0.81  0.76 -1.38 12.37 
utt> 11540   9734.120222.094039.0417 1109    0   424 19  2 4 3.607394e-12 -1.541085e+02 -1.709063e+05
INFO: cmn.c(133): CMN: 51.79  7.32  2.93 12.82 -16.62 10.97 -3.48  3.48  4.73 -1.72 -0.53 -7.40 11.32 
utt> 11541   9734.120222.094039.0421 1024    0   408 22  2 4 3.280497e-12 -1.570569e+02 -1.608263e+05
INFO: cmn.c(133): CMN: 50.74 10.72  2.96 14.42 -15.68 13.52 -3.42  5.21  0.79  1.10  5.30 -3.01 13.04 
utt> 11542   9734.120222.094039.0424  568    0   292 19  2 4 3.426140e-12 -1.570180e+02 -8.918623e+04
INFO: cmn.c(133): CMN: 54.07  8.47  0.65 14.84 -19.13 12.41 -6.13  6.24  0.64 -1.13  0.27 -7.25 12.25 
utt> 11543   9734.120222.094039.0427 1422    0   584 23  2 4 3.535575e-12 -1.563154e+02 -2.222806e+05
INFO: cmn.c(133): CMN: 50.93  7.30  1.29  9.01 -15.02 12.52 -2.94  4.43  5.24  0.25 -0.29  2.57  9.43 
utt> 11544   9734.120222.094039.0428  598    0   236 21  2 5 3.893428e-12 -1.552198e+02 -9.282144e+04
INFO: cmn.c(133): CMN: 48.99  7.86 -2.23 11.66 -15.40 11.45 -2.00  3.94  4.15  3.41 -0.19 -1.63 10.13 
utt> 11545   9734.120222.094039.0429 1967    0   536 25  2 4 3.620409e-12 -1.536179e+02 -3.021663e+05
INFO: cmn.c(133): CMN: 54.41  8.16  3.94 12.16 -18.30 10.88 -2.89  4.04  1.96  2.00  2.77 -6.16 12.75 
utt> 11546   9734.120222.094039.0434  890    0   380 25  2 4 4.100772e-12 -1.585084e+02 -1.410725e+05
INFO: cmn.c(133): CMN: 49.33 10.51  5.26 14.68 -17.49  9.53 -4.00  6.46 -0.16 -2.39  4.02 -6.23 12.91 
utt> 11547   9734.120222.094039.0441 1658    0   732 21  2 4 3.216599e-12 -1.571629e+02 -2.605761e+05
INFO: cmn.c(133): CMN: 52.85  6.71  4.49 14.47 -13.81  9.74 -7.69  3.85 -4.13  1.87  3.87 -1.17  9.91 
utt> 11548   9734.120222.094039.0442  275    0   136 21  2 4 4.736844e-12 -1.572696e+02 -4.324913e+04
INFO: cmn.c(133): CMN: 51.76 11.18  3.10  5.71 -23.01 11.26 -2.84  6.64  3.18  5.29  4.27 -1.85 11.09 
utt> 11549   9734.120222.094039.0443  272    0   100 22  2 4 4.434166e-12 -1.570667e+02 -4.272214e+04
INFO: cmn.c(133): CMN: 43.54 15.29  2.53  7.61 -16.02 17.65 -0.88  2.80  2.86  3.36  6.17  2.66 10.20 
utt> 11550   9734.120222.094039.0444  274    0    88 16  2 3 2.577841e-12 -1.532580e+02 -4.199270e+04
INFO: cmn.c(133): CMN: 43.92 13.97  3.12  7.81 -15.44 14.92 -3.03  3.36 -4.87  5.07  5.48  3.29 12.97 
utt> 11551   9734.120222.094039.0445  198    0    72 17  2 4 1.386710e-12 -1.542091e+02 -3.053341e+04
INFO: cmn.c(133): CMN: 55.08  5.90 -3.64 15.67 -11.07  7.20 -14.18  5.45  4.78  9.71 -4.71 -1.83 12.42 
utt> 11552   9734.120222.094039.0448  229    0   104 17  2 4 4.420050e-12 -1.544565e+02 -3.537054e+04
INFO: cmn.c(133): CMN: 52.45 10.78  0.46 21.17 -18.68 11.37 -5.42  1.95 -9.23  1.78  0.92 -0.15  7.93 
utt> 11553   9734.120222.094039.0450  161    0    60 14  2 4 1.681436e-12 -1.528524e+02 -2.460924e+04
INFO: cmn.c(133): CMN: 53.50  8.85  1.88 17.66 -13.22 10.01 -1.84  5.20  2.84 -4.95 -2.70  0.54 12.40 
utt> 11554   9734.120222.094039.0451  375    0   140 19  2 4 3.497761e-12 -1.548217e+02 -5.805814e+04
INFO: cmn.c(133): CMN: 55.78  8.46 -2.86 12.96 -15.66 10.00 -9.04  6.82 -2.31  4.31  0.18 -0.34 10.76 
utt> 11555   9734.120222.094039.0452  353    0   132 18  2 4 2.655973e-12 -1.555442e+02 -5.490712e+04
INFO: cmn.c(133): CMN: 48.49 13.11  5.52 19.92 -13.95 12.76 -3.83  3.82 -1.88  3.31 -0.32 -0.54 10.30 
utt> 11556   9734.120222.094039.0453  204    0    88 16  2 4 3.884713e-12 -1.588652e+02 -3.240850e+04
INFO: cmn.c(133): CMN: 51.75  8.91  1.22 13.43 -11.73  9.86 -8.39  5.87 -2.38  3.04  5.68 -1.78 12.32 
utt> 11557   9734.120222.094039.0455  224    0   100 20  2 4 4.006671e-12 -1.575402e+02 -3.528901e+04
INFO: cmn.c(133): CMN: 54.82 10.46 -2.21 10.82 -15.85  9.50 -7.40  9.18 -0.38 -2.16  2.34 -0.13  5.71 
utt> 11558   9734.120222.094039.0458  213    0   112 20  2 5 5.197479e-12 -1.580389e+02 -3.366229e+04
INFO: cmn.c(133): CMN: 47.77 11.82 -4.68  5.92 -8.37  9.85  0.11  9.22 -0.34  2.82  4.07  2.32  7.97 
utt> 11559   9734.120222.094039.0459  140    0    48 14  2 4 3.038194e-12 -1.496261e+02 -2.094765e+04
INFO: cmn.c(133): CMN: 49.55 12.16 -1.94 10.00 -11.14  9.21 -3.24  9.93  5.84 -0.51  0.66 -0.40  7.11 
utt> 11560   9734.120222.094039.0460  190    0    84 16  2 4 3.342095e-12 -1.566101e+02 -2.975591e+04
INFO: cmn.c(133): CMN: 55.99  6.63 -5.60 10.28 -8.80  6.26 -14.34  4.28 -0.50  5.85 -6.01 -6.55  9.90 
utt> 11561   9734.120222.094039.0461  232    0   104 17  2 4 4.278832e-12 -1.571956e+02 -3.646938e+04
INFO: cmn.c(133): CMN: 52.63 12.37  1.89  9.38 -15.79  8.76 -2.71  7.96  2.02  5.74  4.21 -4.37 10.46 
utt> 11562   9734.120222.094039.0462  209    0   100 21  2 4 4.286536e-12 -1.591488e+02 -3.326210e+04
INFO: cmn.c(133): CMN: 52.64  9.03 -1.49 11.21 -8.61  6.06 -8.70  6.59 -3.22  2.70  2.64 -2.28 11.72 
utt> 11563   9734.120222.094039.0464  234    0   132 20  2 5 4.598975e-12 -1.619922e+02 -3.790618e+04
INFO: cmn.c(133): CMN: 53.95 11.97 -0.61  5.01 -18.27 12.11 -3.48  5.69 -0.94 -1.76  1.48 -0.20 12.57 
utt> 11564   9734.120222.094039.0466  293    0   140 16  2 4 3.203435e-12 -1.571429e+02 -4.604288e+04
INFO: cmn.c(133): CMN: 53.51 12.39  1.02 18.95 -16.08  9.23 -2.96  8.02 -2.43 -5.53  1.55 -4.30 16.12 
utt> 11565   9734.120222.094039.0470  251    0   112 20  2 5 2.201020e-12 -1.552531e+02 -3.896854e+04
INFO: cmn.c(133): CMN: 53.38  8.00  4.51 15.48 -15.04  9.00 -4.89  4.67  1.22  0.04  0.72 -3.74 13.93 
utt> 11566   9734.120222.094039.0473 1538    0   612 22  2 4 3.600675e-12 -1.564156e+02 -2.405673e+05
INFO: cmn.c(133): CMN: 52.30  7.97  1.38 14.50 -15.35  8.63 -5.90  6.48  1.16 -0.84  2.74 -4.18 13.76 
utt> 11567   9734.120222.094039.0475 1351    0   444 21  2 4 3.398304e-12 -1.558271e+02 -2.105224e+05
INFO: cmn.c(133): CMN: 53.12  8.87  3.63 11.57 -13.99 10.86 -6.82  1.89  0.08 -2.40  3.56 -2.47 12.06 
utt> 11568   9734.120222.094039.0477 1400    0   596 21  2 4 3.813288e-12 -1.586468e+02 -2.221055e+05
INFO: cmn.c(133): CMN: 54.45  6.25  5.04 13.24 -11.74 10.25 -2.49  4.92  3.09 -0.82  1.05 -2.64 14.39 
utt> 11569   9734.120222.094039.0484  982    0   372 21  2 4 3.784797e-12 -1.564319e+02 -1.536161e+05
INFO: cmn.c(133): CMN: 55.16  8.75  6.51  8.62 -17.84 12.45 -4.28  1.42  1.59  1.50 -0.67 -1.61  9.86 
utt> 11570   9734.120222.094039.0490  389    0   168 20  2 4 4.573476e-12 -1.560487e+02 -6.070293e+04
INFO: cmn.c(133): CMN: 55.51  6.84  3.55  9.52 -14.56 10.13 -6.38  2.82  2.41  1.10  0.23 -1.85 12.19 
utt> 11571   9734.120222.094039.0491 2970    0  1180 21  2 4 3.228287e-12 -1.564345e+02 -4.646106e+05
INFO: cmn.c(133): CMN: 56.51 10.06  4.23 13.53 -19.60 12.44 -5.52 -0.84 -2.69 -2.70  4.84 -5.64 12.23 
utt> 11572   9734.120222.094039.0493  702    0   340 19  2 4 3.229410e-12 -1.574813e+02 -1.105519e+05
INFO: cmn.c(133): CMN: 52.24 10.17  1.91 12.65 -16.93 11.84  0.50  3.59  3.00 -1.23  3.63 -2.65  9.31 
utt> 11573   9734.120222.094039.0495 1127    0   416 20  2 4 2.993348e-12 -1.569145e+02 -1.768426e+05
INFO: cmn.c(133): CMN: 51.25  8.77  6.65  9.11 -18.92 10.36  3.47  2.83  5.44 -1.09  3.49 -0.70 10.63 
utt> 11574   9734.120222.094039.0496  626    0   200 19  2 4 3.488804e-12 -1.545518e+02 -9.674945e+04
INFO: cmn.c(133): CMN: 57.94  9.64 -2.01 11.30 -21.26  9.22 -6.41 -0.10  2.44  7.38 -5.83 -4.47 11.68 
utt> 11575   9734.120222.094039.0499  584    0   180 18  2 3 3.190438e-12 -1.528485e+02 -8.926351e+04
INFO: cmn.c(133): CMN: 52.74 10.32  9.55 10.05 -19.16  9.57  2.51  5.70  1.45 -0.92  2.13 -1.29 10.30 
utt> 11576   9734.120222.094039.0500  482    0   200 19  2 4 3.748933e-12 -1.549966e+02 -7.470835e+04
INFO: cmn.c(133): CMN: 52.62  9.95  3.33 13.05 -14.68  9.55 -2.13  2.00 -0.74 -2.94  4.97 -4.84  9.90 
utt> 11577   9734.120222.094039.0503  381    0   164 18  2 4 3.272478e-12 -1.593100e+02 -6.069711e+04
INFO: cmn.c(133): CMN: 54.32 11.54 -0.14  7.04 -23.12 13.89  0.48 -0.62 -0.94  2.06  4.55 -0.56  6.10 
utt> 11578   9734.120222.094039.0504  507    0   152 21  2 3 4.047281e-12 -1.542436e+02 -7.820152e+04
INFO: cmn.c(133): CMN: 49.88 13.20  0.37 16.05 -19.67  7.69 -3.84  2.55 -5.09 -1.75  1.52 -2.06  9.55 
utt> 11579   9734.120222.094039.0506  358    0   124 26  2 5 3.611260e-12 -1.554846e+02 -5.566349e+04
INFO: cmn.c(133): CMN: 49.67 12.68  1.27 11.64 -12.35 11.57 -1.05  2.27  3.01  3.28  6.23 -3.45  8.23 
utt> 11580   9734.120222.094039.0508  387    0   172 17  2 4 3.458071e-12 -1.564153e+02 -6.053270e+04
INFO: cmn.c(133): CMN: 49.67 13.16  2.96  5.94 -16.06 13.61 -0.81  0.88  3.12  0.00  2.64  0.96  6.37 
utt> 11581   9734.120222.094039.0510  611    0   204 19  2 4 3.064298e-12 -1.568886e+02 -9.585896e+04
INFO: cmn.c(133): CMN: 51.89 10.54  1.03  8.01 -17.53 11.29 -1.81 -1.02  1.26  0.51  5.92 -2.76  7.83 
utt> 11582   9734.120222.094039.0512  496    0   144 25  2 5 5.038678e-12 -1.568610e+02 -7.780307e+04
INFO: cmn.c(133): CMN: 54.46 12.29  5.20  8.67 -19.37  8.04 -3.13  3.54  3.35 -2.62 -0.21  1.49 13.20 
utt> 11583   9734.120222.094039.0514  283    0   120 18  2 4 2.546092e-12 -1.594643e+02 -4.512840e+04
INFO: cmn.c(133): CMN: 53.22  9.87 -0.56 15.48 -15.39 12.73 -10.03  3.73 -1.54  0.75  0.19 -0.86 13.00 
utt> 11584   9734.120222.094039.0517  368    0   140 17  2 4 3.644057e-12 -1.557015e+02 -5.729816e+04
INFO: cmn.c(133): CMN: 53.98  8.52  3.53 12.32 -20.69 13.28 -4.82  1.34  0.07  1.10  0.79  1.30 13.69 
utt> 11585   9734.120222.094039.0520  323    0   136 17  2 4 3.749246e-12 -1.574070e+02 -5.084246e+04
INFO: cmn.c(133): CMN: 56.34  9.17  1.94  9.10 -22.43 12.96 -4.52  0.28  1.14  1.48 -3.32 -3.61 12.58 
utt> 11586   9734.120222.094039.0522  359    0   132 18  2 4 2.600576e-12 -1.575047e+02 -5.654417e+04
INFO: cmn.c(133): CMN: 48.25 11.72  2.58 17.82 -19.04  8.92  0.71  5.89 -0.48 -10.21 -1.48  0.52 12.22 
utt> 11587   9734.120222.094039.0523  105    0    44 16  2 3 2.826596e-12 -1.554832e+02 -1.632574e+04
INFO: cmn.c(133): CMN: 53.23  8.03  2.24 11.52 -16.33  9.86 -1.43  0.47  4.97 -0.28  0.26  1.02 13.00 
utt> 11588   9734.120222.094039.0526  426    0   156 20  2 4 2.595697e-12 -1.540698e+02 -6.563375e+04
INFO: cmn.c(133): CMN: 55.92  9.10 -0.03  9.65 -15.41  8.10 -13.60  5.26  0.10  6.98 -4.72 -3.50 13.14 
utt> 11589   9734.120222.094039.0528  295    0   108 18  2 4 3.035958e-12 -1.552416e+02 -4.579626e+04
INFO: cmn.c(133): CMN: 53.51  8.54  1.85 11.62 -11.63  7.49 -8.24  5.34  2.59  1.61 -1.09 -1.93 16.52 
utt> 11590   9734.120222.094039.0530  370    0   124 15  2 3 2.989822e-12 -1.544598e+02 -5.715014e+04
INFO: cmn.c(133): CMN: 52.87  9.36  1.07 12.16 -11.69  5.43 -5.88  4.34  4.55  0.28 -0.79 -1.00 12.96 
utt> 11591   9734.120222.094039.0531  343    0   124 15  2 3 2.909600e-12 -1.563546e+02 -5.362963e+04
INFO: cmn.c(133): CMN: 52.64 12.21  1.99 15.61 -17.22 10.59 -1.45  3.07  2.32  0.22 -0.81 -2.26 11.17 
utt> 11592   9734.120222.094039.0533  380    0   152 20  2 4 3.523875e-12 -1.598860e+02 -6.075669e+04
INFO: cmn.c(133): CMN: 55.59  7.30 -0.89  4.66 -16.53  9.34 -9.78  5.28  5.36  2.60 -3.51 -3.39 13.10 
utt> 11593   9734.120222.094039.0534  231    0    92 14  2 4 3.754667e-12 -1.538521e+02 -3.553983e+04
INFO: cmn.c(133): CMN: 47.51 10.22  6.19 20.49 -13.58 10.87 -1.03  1.32  0.90 -0.98 -2.71 -1.89  8.76 
utt> 11594   9734.120222.094039.0535  366    0   128 24  2 4 3.079231e-12 -1.584690e+02 -5.799964e+04
INFO: cmn.c(133): CMN: 50.10  9.94  6.49 23.09 -15.34  8.97 -1.19  3.77 -0.25 -0.41 -2.05 -1.04 12.35 
utt> 11595   9734.120222.094039.0536  297    0   128 24  2 4 4.107706e-12 -1.588013e+02 -4.716400e+04
INFO: cmn.c(133): CMN: 54.45 11.11 -6.54  8.25 -16.34 10.18 -6.63  1.84  5.66  5.92 -1.88  3.62  4.81 
utt> 11596   9734.120222.094039.0540  150    0    56 13  2 4 2.748526e-12 -1.573943e+02 -2.360915e+04
INFO: cmn.c(133): CMN: 51.35  5.78  0.01 12.40 -12.00  9.04 -4.11  5.02  2.69  4.82  2.80 -1.59 10.21 
utt> 11597   9734.120222.094039.0543  145    0    72 15  2 4 5.649067e-12 -1.575050e+02 -2.283823e+04
INFO: cmn.c(133): CMN: 50.05  9.97  6.41 14.74 -20.36 12.59 -5.39  5.77  1.73 -3.06  1.67  1.58  9.09 
utt> 11598   9734.120222.094039.0544  178    0    68 14  2 4 2.702435e-12 -1.542119e+02 -2.744971e+04
INFO: cmn.c(133): CMN: 49.78 13.66 -1.61 10.99 -13.07 11.76 -4.86  4.43  4.52  0.51 -3.54 -0.14 11.55 
utt> 11599   9734.120222.094039.0549  153    0    68 12  2 4 2.155920e-12 -1.539912e+02 -2.356066e+04
INFO: cmn.c(133): CMN: 54.71  7.34 -3.16 10.87 -20.14  7.03 -6.27  1.82 -1.23  8.29 -0.76  0.55  7.13 
utt> 11600   9734.120222.094039.0550  171    0    64 13  2 4 1.452866e-12 -1.539588e+02 -2.632696e+04
INFO: cmn.c(133): CMN: 51.92 12.82 -5.61  3.13 -22.84 15.48 -4.32  3.09  5.58  2.76  0.29 -3.91 10.20 
utt> 11601   9734.120222.094039.0551  161    0    80 17  2 4 3.769723e-12 -1.566478e+02 -2.522030e+04
INFO: cmn.c(133): CMN: 51.00  8.81  1.05  9.24 -4.98 -3.77 -4.31 -0.80 -7.74  9.47 -0.58  4.93  1.66 
utt> 11602   4858.111027.032944.0001  201    0    60 18  2 3 4.147056e-12 -1.495658e+02 -3.006273e+04
INFO: cmn.c(133): CMN: 54.45  8.55  2.52 12.87 -15.39  8.33 -13.33  5.68 -8.27 10.16 -4.12  7.09  2.60 
utt> 11603   4858.111027.032944.0016   74    0    28 13  2 3 1.858334e-12 -1.458891e+02 -1.079579e+04
INFO: cmn.c(133): CMN: 53.35  3.65  7.20 17.47 -7.30  3.77 -7.30 -5.72 -17.13 11.45 -3.61  8.07  8.26 
utt> 11604   4858.111027.032944.0017  100    0    28 12  1 3 1.148170e-12 -1.475415e+02 -1.475415e+04
INFO: cmn.c(133): CMN: 51.60 12.54  3.68 -0.09 -9.61  4.77 -15.68  1.03  1.34 13.63 -7.32  1.71  7.80 
utt> 11605   4858.111027.032944.0018   74    0    28 14  2 4 1.337524e-12 -1.462776e+02 -1.082454e+04
INFO: cmn.c(133): CMN: 48.32  8.03  6.22 12.97 -6.53  6.07 -7.09 -3.34 -3.98  9.05 -4.00  6.46  5.14 
utt> 11606   4858.111027.032944.0019  119    0    28 14  1 3 4.951468e-12 -1.493767e+02 -1.777582e+04
INFO: cmn.c(133): CMN: 54.95  3.12 11.97 11.01 -0.21  1.15 -5.24  8.08 -5.40  9.66 -0.47  6.23  6.70 
utt> 11607   4858.111027.032944.0020  147    0    56 18  2 4 2.447261e-12 -1.479027e+02 -2.174170e+04
INFO: cmn.c(133): CMN: 55.14 11.05  8.34  9.29 -11.95  9.14 -10.25  2.51 -7.21  9.23 -5.50  6.32  4.59 
utt> 11608   4858.111027.032944.0023  123    0    44 17  2 4 4.452551e-12 -1.479309e+02 -1.819550e+04
INFO: cmn.c(133): CMN: 54.01  6.12 -0.53  9.58 -10.47  0.30 -5.46  0.76 -8.64 10.57 -5.77  2.55  3.47 
utt> 11609   4858.111027.032944.0024  119    0    40 16  2 3 1.967267e-12 -1.500432e+02 -1.785514e+04
INFO: cmn.c(133): CMN: 49.97 11.15  6.21  3.16 -5.59 10.26 -9.06 -0.33 -5.99  7.77 -2.56  2.29  5.03 
utt> 11610   4858.111027.032944.0025  116    0    32 17  2 4 2.628652e-12 -1.459945e+02 -1.693536e+04
INFO: cmn.c(133): CMN: 57.99  6.62 -0.03  2.56 -12.14 12.18 -11.98 -4.46  0.48  6.90 -1.88  5.13 -0.96 
utt> 11611   4858.111027.032944.0027  126    0    40 18  2 3 3.788766e-12 -1.481559e+02 -1.866765e+04
INFO: cmn.c(133): CMN: 56.99  3.70 -1.50  8.63 -11.44  3.45 -7.32  2.79  1.60  8.20 -5.22  1.29  0.53 
utt> 11612   4858.111027.032944.0028  111    0    36 16  2 4 4.662827e-12 -1.450906e+02 -1.610505e+04
INFO: cmn.c(133): CMN: 56.59  6.61  2.51 13.82 -9.89 13.51 -14.40  2.82 -2.19  8.40 -2.34  7.95  2.61 
utt> 11613   4858.111027.032944.0029  115    0    32 13  2 3 7.223685e-12 -1.449263e+02 -1.666652e+04
INFO: cmn.c(133): CMN: 52.50 11.96  6.45  6.18 -6.66  9.43 -10.20  8.16 -5.31 12.49 -6.10  1.76  5.27 
utt> 11614   4858.111027.032944.0030  130    0    44 19  2 4 3.654815e-12 -1.463099e+02 -1.902029e+04
INFO: cmn.c(133): CMN: 54.99  8.77 -1.45 -9.28 -22.22 15.01 -1.74  0.42  2.74 12.29 -3.15  7.54  0.54 
utt> 11615   4858.111027.032944.0031   77    0    24 16  2 4 6.036219e-12 -1.429614e+02 -1.100803e+04
INFO: cmn.c(133): CMN: 56.85  4.22  1.47  9.00 -8.86  3.50 -8.75  3.03 -0.37  9.49 -0.96  1.89 -0.16 
utt> 11616   4858.111027.032944.0032  108    0    36 14  2 3 5.763432e-12 -1.446577e+02 -1.562303e+04
INFO: cmn.c(133): CMN: 53.58  6.82 11.26 -2.87 -9.80 10.58 -13.16  0.51 -6.35  8.72 -1.74  7.06  4.92 
utt> 11617   4858.111027.032944.0033   90    0    32 15  2 4 4.462192e-12 -1.466603e+02 -1.319943e+04
INFO: cmn.c(133): CMN: 52.49 11.90  4.63  5.18 -5.53  8.25 -6.55  8.79 -4.92 11.83 -8.33  2.48  4.22 
utt> 11618   4858.111027.032944.0035  132    0    44 18  2 4 5.905624e-12 -1.458166e+02 -1.924780e+04
INFO: cmn.c(133): CMN: 56.64  5.22 -1.49  1.98 -7.59  7.33 -2.30  5.84 -1.85  8.44 -2.75  2.17  2.87 
utt> 11619   4858.111027.032944.0037  100    0    40 19  2 4 4.921430e-12 -1.487770e+02 -1.487770e+04
INFO: cmn.c(133): CMN: 53.99  9.08  5.71  7.53 -8.34  7.36 -9.16  1.16 -7.60 15.76 -2.79  4.99  2.77 
utt> 11620   4858.111027.032944.0038  133    0    48 18  2 4 1.871482e-12 -1.469420e+02 -1.954329e+04
INFO: cmn.c(133): CMN: 52.11  9.10  5.04  2.37 -8.44  6.13 -3.84  6.87 -0.97  8.32 -3.53  8.18  4.14 
utt> 11621   4858.111027.032944.0064   96    0    32 18  2 5 6.418878e-12 -1.468702e+02 -1.409954e+04
INFO: cmn.c(133): CMN: 49.85  9.41 -1.41 -9.35 -12.78 12.01 -4.77  2.37 -3.07  6.48 -6.34  0.48 -4.28 
utt> 11622   4858.111027.032944.0065   82    0    20 14  1 3 3.586593e-12 -1.456851e+02 -1.194617e+04
INFO: cmn.c(133): CMN: 52.41 14.17  7.50 -0.00 -9.69 11.66 -6.06  0.34 -1.87 10.23 -4.70  8.88  5.33 
utt> 11623   4858.111027.032944.0066   96    0    32 15  2 4 2.763413e-12 -1.430668e+02 -1.373442e+04
INFO: cmn.c(133): CMN: 57.16  6.16 -1.74  4.21 -10.18  9.75 -13.13  1.55  3.55 16.69 -12.87  6.20  1.92 
utt> 11624   4858.111027.032944.0067   91    0    28 13  2 4 3.198469e-12 -1.458296e+02 -1.327050e+04
INFO: cmn.c(133): CMN: 51.44 12.65  8.48  3.19 -9.91 13.15 -6.83  3.48 -6.55 11.63 -3.86  8.57  8.24 
utt> 11625   4858.111027.032944.0068  108    0    32 15  2 4 2.431815e-12 -1.429012e+02 -1.543332e+04
INFO: cmn.c(133): CMN: 56.44  0.10 12.02 15.50 -9.97  3.36 -1.08  7.81 -6.46 15.87 -1.86 10.35  6.19 
utt> 11626   4858.111027.032944.0069  149    0    40 15  1 3 2.593943e-12 -1.455528e+02 -2.168737e+04
INFO: cmn.c(133): CMN: 53.52  9.96  6.28  0.42 -9.15 10.87 -3.21  3.56 -0.19  6.39 -4.18  6.71  4.32 
utt> 11627   4858.111027.032944.0072   98    0    32 16  2 3 2.085910e-12 -1.455956e+02 -1.426837e+04
INFO: cmn.c(133): CMN: 59.10  9.51  1.92 -3.80 -10.75 17.71 -4.91  3.56  2.64 15.06 -5.91  4.16  0.46 
utt> 11628   4858.111027.032944.0073  136    0    60 18  2 4 2.935270e-12 -1.485555e+02 -2.020355e+04
INFO: cmn.c(133): CMN: 56.24  8.33  1.24  0.80 -11.18 17.19 -4.19  5.18  3.54 12.48 -4.84  8.75 -1.99 
utt> 11629   4858.111027.032944.0074  112    0    28 14  2 3 3.682679e-12 -1.433376e+02 -1.605382e+04
INFO: cmn.c(133): CMN: 53.07  7.43  5.45 12.78 -5.96  7.36 -5.32  9.72 -4.24 13.95 -7.53  4.98  0.64 
utt> 11630   4858.111027.032944.0102  130    0    48 17  2 4 2.045068e-12 -1.456696e+02 -1.893704e+04
INFO: cmn.c(133): CMN: 55.65  9.69  5.92  7.45 -14.51 14.51 -10.04  3.96 -5.69 16.79 -5.69  7.31  3.93 
utt> 11631   4858.111027.032944.0103  137    0    36 13  2 4 1.219341e-12 -1.460942e+02 -2.001491e+04
INFO: cmn.c(133): CMN: 58.47  7.21 -0.35  7.10 -16.28 16.27 -10.15  5.44 -4.15 18.84 -2.56  7.59  4.14 
utt> 11632   4858.111027.032944.0104  118    0    40 14  2 4 2.698586e-12 -1.461754e+02 -1.724870e+04
INFO: cmn.c(133): CMN: 55.91  4.19 -7.99 -0.77 -11.56  9.79 -4.67 -1.44  3.94  5.90 -2.05  3.14 -1.43 
utt> 11633   4858.111027.032944.0105  100    0    28 16  2 4 2.780564e-12 -1.458217e+02 -1.458217e+04
INFO: cmn.c(133): CMN: 54.76  8.34  7.03  5.37 -4.72  3.87 -9.46  6.09 -1.62 15.52 -2.46  7.71  0.64 
utt> 11634   4858.111027.032944.0107  151    0    56 17  2 4 3.469313e-12 -1.481697e+02 -2.237362e+04
INFO: cmn.c(133): CMN: 55.39  9.48  3.91  9.63 -11.41  8.17 -12.54  3.94 -2.27 16.15 -1.00 11.46  7.09 
utt> 11635   4858.111027.032944.0109  115    0    48 15  2 3 4.821980e-12 -1.476355e+02 -1.697808e+04
INFO: cmn.c(133): CMN: 53.06  2.88 14.11  6.15 -3.66  6.86 -5.81  4.66 -7.68  8.52 -2.18  3.95  0.97 
utt> 11636   4858.111027.032944.0112  112    0    32 13  1 3 3.759387e-12 -1.476427e+02 -1.653598e+04
INFO: cmn.c(133): CMN: 55.10  9.41  5.64 14.06 -6.58  4.01 -6.14  5.60 -2.08 12.71 -3.59  9.99  2.48 
utt> 11637   4858.111027.032944.0113  118    0    52 21  2 4 3.263214e-12 -1.506764e+02 -1.777982e+04
INFO: cmn.c(133): CMN: 56.82  7.46 -1.29 -1.73 -9.75 10.41 -5.94  3.15 -2.25 11.46 -7.07  6.12  6.21 
utt> 11638   4858.111027.032944.0114  129    0    48 14  2 4 2.349362e-12 -1.491877e+02 -1.924521e+04
INFO: cmn.c(133): CMN: 57.10  8.77  0.89  3.50 -4.32 16.45 -4.80  6.67  1.98 10.74 -1.66  8.57  5.52 
utt> 11639   4858.111027.032944.0116  124    0    40 16  2 3 3.399490e-12 -1.483767e+02 -1.839871e+04
INFO: cmn.c(133): CMN: 57.71  5.60 -2.39  4.43 -4.00 14.58 -5.35  9.18 -4.66 11.99 -2.63  6.95  4.88 
utt> 11640   4858.111027.032944.0117  124    0    44 15  2 3 3.158116e-12 -1.448098e+02 -1.795641e+04
INFO: cmn.c(133): CMN: 55.20 10.87 10.09 12.21 -11.87 13.14 -13.14  4.18 -9.98 19.30 -8.31  7.83  1.79 
utt> 11641   4858.111027.032944.0119  128    0    40 14  2 3 3.653651e-12 -1.447288e+02 -1.852528e+04
INFO: cmn.c(133): CMN: 50.60 -1.25 16.36 -9.55 -1.22 10.12 -6.53  2.49 -3.33  8.46 -2.26  7.41  1.74 
utt> 11642   4858.111027.032944.0120  120    0    32 14  2 3 4.235967e-12 -1.430428e+02 -1.716513e+04
INFO: cmn.c(133): CMN: 57.44  6.43 -5.36  3.01 -5.29 19.13 -8.90  9.37 -3.93 13.43 -6.90  3.99  1.86 
utt> 11643   4858.111027.032944.0121  117    0    36 14  1 3 2.416962e-12 -1.416863e+02 -1.657730e+04
INFO: cmn.c(133): CMN: 54.04  9.38  6.95 15.75 -12.95  3.29 -10.73  6.15 -13.20  9.27  2.22  9.17  6.42 
utt> 11644   4858.111027.032944.0122  112    0    40 16  2 3 2.978162e-12 -1.477181e+02 -1.654442e+04
INFO: cmn.c(133): CMN: 56.37 10.13  5.61 13.74 -6.90  3.39 -7.38  4.31 -4.50 14.15 -4.98 10.49  2.68 
utt> 11645   4858.111027.032944.0123  120    0    52 19  2 4 1.880874e-12 -1.493188e+02 -1.791825e+04
INFO: cmn.c(133): CMN: 53.77  5.47  8.73  3.52 -7.64  5.05 -11.93  3.16 -5.11 10.44 -2.08  5.31  3.71 
utt> 11646   4858.111027.032944.0124  105    0    40 15  2 3 3.915007e-12 -1.473995e+02 -1.547695e+04
INFO: cmn.c(133): CMN: 60.12  6.83 -4.37  1.83 -9.23 12.36 -7.52 11.17 -0.27 14.04 -7.79  7.40  7.22 
utt> 11647   4858.111027.032944.0126  154    0    56 17  2 4 3.400541e-12 -1.491124e+02 -2.296331e+04
INFO: cmn.c(133): CMN: 57.54  3.81 -0.20  6.01 -5.62  8.61 -5.94  8.21  2.49  7.32 -3.51  9.54  4.35 
utt> 11648   4858.111027.032944.0128  122    0    40 13  1 3 3.574512e-12 -1.485072e+02 -1.811788e+04
INFO: cmn.c(133): CMN: 56.68  7.18  3.01 11.78 -7.17  9.18 -11.50  9.15 -3.30 14.06 -10.42  9.40  1.49 
utt> 11649   4858.111027.032944.0129  132    0    44 19  2 4 2.975807e-12 -1.460051e+02 -1.927267e+04
INFO: cmn.c(133): CMN: 49.53 -1.94  8.87  0.55 -0.10  4.34 -7.52  2.20  0.36  5.69 -4.29  3.84  2.30 
utt> 11650   4858.111027.032944.0154  134    0    28 11  1 3 1.976756e-12 -1.427153e+02 -1.912385e+04
INFO: cmn.c(133): CMN: 57.71  3.27  1.99 11.08 -13.08 -0.14 -1.45  9.25 -2.69 16.45 -5.57  8.79  2.65 
utt> 11651   4858.111027.032944.0156  114    0    24 9  1 2 3.435474e-12 -1.427761e+02 -1.627647e+04
INFO: cmn.c(133): CMN: 58.12  4.67 -7.94  2.45 -3.09 11.97 -13.30 14.05  3.06  4.91 -9.46 11.67  4.67 
utt> 11652   4858.111027.032944.0158   84    0    24 15  1 3 3.090792e-12 -1.452476e+02 -1.220079e+04
INFO: cmn.c(133): CMN: 56.59  3.68  9.49 19.10 -10.75  6.16 -2.66  6.91 -11.07 16.31 -4.97  7.56 -1.89 
utt> 11653   4858.111027.032944.0159  119    0    36 14  1 3 2.577367e-12 -1.459554e+02 -1.736869e+04
INFO: cmn.c(133): CMN: 58.52  7.30 -2.30  4.88 -5.31 13.19 -7.52 10.72 -3.78 15.26 -9.08 10.62  5.95 
utt> 11654   4858.111027.032944.0160  144    0    60 18  2 4 4.072801e-12 -1.457146e+02 -2.098291e+04
INFO: cmn.c(133): CMN: 53.27 -1.40  3.56  2.83 -4.67  1.82 -7.84  9.65  1.07  8.43 -5.38  4.46  3.71 
utt> 11655   4858.111027.032944.0161  129    0    28 11  1 3 2.283770e-12 -1.434959e+02 -1.851097e+04
INFO: cmn.c(133): CMN: 54.88 11.02  8.05  0.11 -6.28 15.82 -0.73  4.26 -0.31  6.37 -3.63  4.67  2.60 
utt> 11656   4858.111027.032944.0163  104    0    28 13  1 3 1.505271e-12 -1.451841e+02 -1.509914e+04
INFO: cmn.c(133): CMN: 51.35 -3.34  4.61  0.60 -4.53  4.05 -6.80  5.76  2.24  7.32 -5.91  3.89  2.90 
utt> 11657   4858.111027.032944.0164  151    0    28 11  1 3 6.004511e-12 -1.441093e+02 -2.176051e+04
INFO: cmn.c(133): CMN: 59.82  5.01  2.62  8.63 -16.15  6.73 -5.72  5.14 -6.12 15.01 -7.10  4.87  0.17 
utt> 11658   4858.111027.032944.0165  167    0    48 14  1 3 2.403162e-12 -1.456611e+02 -2.432541e+04
INFO: cmn.c(133): CMN: 58.50  4.37 -6.68 -0.06 -4.63 22.15 -8.74  9.73  1.09 10.87 -7.47  9.17  3.18 
utt> 11659   4858.111027.032944.0166  112    0    28 14  1 3 3.263763e-12 -1.424184e+02 -1.595086e+04
INFO: cmn.c(133): CMN: 57.67  7.27  0.40  2.37 -9.42 18.92 -8.58  5.41 -6.98 13.08 -5.60  0.81  3.40 
utt> 11660   4858.111027.032944.0167  122    0    40 13  2 4 3.132144e-12 -1.444634e+02 -1.762453e+04
INFO: cmn.c(133): CMN: 53.27  5.18 13.59  0.11 -11.32  8.29 -12.27  3.51 -10.01 10.85 -7.88  9.30  3.54 
utt> 11661   4858.111027.032944.0168  126    0    28 10  1 3 2.521899e-12 -1.454628e+02 -1.832832e+04
INFO: cmn.c(133): CMN: 56.21  2.53  9.49 24.37 -8.16 -1.43 -8.26  1.53 -11.09 14.44 -5.94  8.33  4.86 
utt> 11662   4858.111027.032944.0169  118    0    36 15  2 3 2.437038e-12 -1.473851e+02 -1.739144e+04
INFO: cmn.c(133): CMN: 59.39  6.18  1.18  6.81 -14.27  6.59 -4.75  7.98 -6.76 17.28 -4.81  4.94  0.70 
utt> 11663   4858.111027.032944.0170  155    0    48 14  2 3 2.002416e-12 -1.461024e+02 -2.264587e+04
INFO: cmn.c(133): CMN: 46.78  5.93 -3.48 -0.32 -4.80 12.25 -1.48  2.01 -1.98  3.69 -1.70 -0.28  0.82 
utt> 11664   4858.111027.032944.0194  290    0    56 11  1 3 2.528923e-12 -1.442563e+02 -4.183434e+04
INFO: cmn.c(133): CMN: 47.98 -1.37 -3.48 -10.47 -0.83  7.02 -2.24  0.81  2.32  0.09 -5.41  1.30  2.17 
utt> 11665   4858.111027.032944.0195  311    0    32 14  1 2 1.716177e-12 -1.437710e+02 -4.471279e+04
INFO: cmn.c(133): CMN: 44.56  5.53  1.12  7.37 -6.25  8.02  0.72 -1.25 -2.45  5.55 -5.47  5.24  3.01 
utt> 11666   4858.111027.032944.0197  296    0    32 8  1 2 1.421085e-12 -1.442509e+02 -4.269827e+04
INFO: cmn.c(133): CMN: 51.57  4.64 12.40  2.47 -10.73  8.18 -8.14  1.60 -9.08  5.59 -7.14  5.78 -0.88 
utt> 11667   4858.111027.032944.0198  237    0    40 16  1 2 2.328794e-12 -1.469700e+02 -3.483189e+04
INFO: cmn.c(133): CMN: 54.58  6.72 -5.52 -5.36 -5.69 12.71 -8.52  4.65  4.80 11.72 -7.93 -0.26  4.06 
utt> 11668   4858.111027.032944.0199  230    0    40 9  1 2 9.887247e-13 -1.470435e+02 -3.382001e+04
INFO: cmn.c(133): CMN: 50.68  5.93 -3.80  0.29 -8.38 10.77 -8.22  2.52  4.75  6.84 -8.33  3.19  2.01 
utt> 11669   4858.111027.032944.0202  248    0    40 9  1 2 2.031574e-12 -1.451779e+02 -3.600412e+04
INFO: cmn.c(133): CMN: 45.25 11.74  4.39  2.23 -11.16  8.00 -4.51  1.19 -0.71  6.93 -4.46  1.59 -1.46 
utt> 11670   4858.111027.032944.0203  284    0    56 30  1 3 3.668871e-12 -1.455319e+02 -4.133106e+04
INFO: cmn.c(133): CMN: 45.83  7.56 -1.98 -0.04 -5.61 12.33 -3.48  1.73 -3.32  2.30  0.08 -0.44  3.01 
utt> 11671   4858.111027.032944.0204  320    0    56 11  1 2 1.770146e-12 -1.443671e+02 -4.619747e+04
INFO: cmn.c(133): CMN: 46.24 13.10  4.74 -3.45 -14.14  8.52 -4.92  2.37 -0.68  7.33 -3.80  1.51  1.29 
utt> 11672   4858.111027.032944.0208  223    0    40 19  1 3 2.237138e-12 -1.441719e+02 -3.215033e+04
INFO: cmn.c(133): CMN: 44.98 10.94  4.45  5.14 -9.22  7.19 -9.56 -7.95 -6.19  7.20 -3.90  6.30  4.55 
utt> 11673   4858.111027.032944.0209  245    0    48 19  1 2 2.924308e-12 -1.437598e+02 -3.522114e+04
INFO: cmn.c(133): CMN: 51.00  2.13 -5.78 -2.04 -7.95 12.09 -8.80  2.45  5.02  3.03 -8.65  1.20  1.46 
utt> 11674   4858.111027.032944.0211  303    0    40 8  1 2 1.802953e-12 -1.461093e+02 -4.427113e+04
INFO: cmn.c(133): CMN: 57.29  5.77  2.20  4.16  1.11  1.78 -5.31  9.33 -2.36 12.99 -3.64  0.75  4.01 
utt> 11675   4858.111027.032944.0276  151    0    60 17  2 3 4.312176e-12 -1.482181e+02 -2.238094e+04
INFO: cmn.c(133): CMN: 55.95  7.93 14.47  6.79 -8.78  3.09 -2.94  7.50 -7.70 10.74 -2.59 -0.20  2.86 
utt> 11676   4858.111027.032944.0278  170    0    60 17  2 4 4.225753e-12 -1.494328e+02 -2.540357e+04
INFO: cmn.c(133): CMN: 58.39  2.91 11.33 19.54 -6.65 -6.03 -5.65  6.49 -8.91 13.66  4.56  3.87  4.92 
utt> 11677   4858.111027.032944.0279  171    0    52 18  2 4 5.036999e-12 -1.512644e+02 -2.586622e+04
INFO: cmn.c(133): CMN: 57.48  5.42 10.12  3.15 -9.21  0.64 -11.96  5.22 -5.52 10.20 -1.97  7.87  5.85 
utt> 11678   4858.111027.032944.0281  182    0    60 19  2 4 2.940735e-12 -1.499787e+02 -2.729613e+04
INFO: cmn.c(133): CMN: 56.06 -1.99 14.31  0.18 -6.10  0.17 -14.69  8.89 -2.79  9.59 -0.59  7.35  5.73 
utt> 11679   4858.111027.032944.0283  211    0    56 17  1 3 3.105711e-12 -1.474334e+02 -3.110846e+04
INFO: cmn.c(133): CMN: 54.21 11.85  7.65  1.72 -12.75  6.13 -7.97  4.07 -2.77 10.09  2.52  3.01  0.41 
utt> 11680   4858.111027.032944.0285  220    0    76 21  2 4 4.955370e-12 -1.478252e+02 -3.252155e+04
INFO: cmn.c(133): CMN: 58.81  9.43  8.40  3.29 -11.05  3.16 -6.45  9.29 -1.22 12.28 -2.63  3.02  4.91 
utt> 11681   4858.111027.032944.0287  180    0    56 19  2 4 3.189897e-12 -1.488525e+02 -2.679344e+04
INFO: cmn.c(133): CMN: 56.81  4.12  0.49  5.54 -4.40 -0.82 -8.27  5.20  1.94  4.49 -6.42  0.14  1.70 
utt> 11682   4858.111027.032944.0289  182    0    48 17  1 3 2.909458e-12 -1.469114e+02 -2.673787e+04
INFO: cmn.c(133): CMN: 56.70  7.42  4.62  3.37 -6.08 13.55 -5.82  5.37 -2.60 10.29 -3.77 -0.89  2.04 
utt> 11683   4858.111027.032944.0290  198    0    76 20  2 4 2.461125e-12 -1.494077e+02 -2.958273e+04
INFO: cmn.c(133): CMN: 54.28  3.42  3.55  2.64 -8.22  4.70 -7.29  2.25 -1.73 10.79 -4.92  2.27  1.09 
utt> 11684   4858.111027.032944.0291  193    0    48 23  1 3 2.627366e-12 -1.497217e+02 -2.889630e+04
INFO: cmn.c(133): CMN: 55.15  4.34  6.32  1.32 -7.56  4.87 -7.85  4.32 -3.86 12.49 -1.49  5.28  4.26 
utt> 11685   4858.111027.032944.0294  150    0    48 16  2 4 3.825998e-12 -1.483781e+02 -2.225672e+04
INFO: cmn.c(133): CMN: 56.09  5.22  1.81  3.43 -5.32  9.81 -5.04  9.93  2.20  8.27 -2.28  1.32  5.57 
utt> 11686   4858.111027.032944.0295  128    0    36 13  1 3 2.085189e-12 -1.454495e+02 -1.861754e+04
INFO: cmn.c(133): CMN: 57.00  8.93  7.79 -2.14 -13.37 13.05 -7.88  8.36  0.94 11.52 -2.38  6.79  1.78 
utt> 11687   4858.111027.032944.0297  194    0    64 19  2 4 3.162812e-12 -1.493143e+02 -2.896697e+04
INFO: cmn.c(133): CMN: 56.74  7.20  5.61 10.98 -9.48  1.67 -5.13  7.10 -3.36 19.18 -2.54  4.71  5.47 
utt> 11688   4858.111027.032944.0298  135    0    44 16  2 4 4.006398e-12 -1.449831e+02 -1.957272e+04
INFO: cmn.c(133): CMN: 61.24  1.82  2.03 -2.94 -5.67 15.68 -10.99  6.04  3.57  8.26 -7.30 -1.81  3.17 
utt> 11689   4858.111027.032944.0299  138    0    44 14  2 3 3.606579e-12 -1.455960e+02 -2.009224e+04
INFO: cmn.c(133): CMN: 59.81  8.19  5.98 -1.85 -14.48 15.07 -6.99 10.89  2.28 13.39 -4.42  6.80  0.69 
utt> 11690   4858.111027.032944.0301  202    0    64 18  2 4 4.990708e-12 -1.491064e+02 -3.011950e+04
INFO: cmn.c(133): CMN: 57.77  8.10  6.20  3.54 -7.87  3.91 -7.97 10.24  3.46  7.46 -5.63  6.96  3.68 
utt> 11691   4858.111027.032944.0302  120    0    40 15  2 4 3.630845e-12 -1.508348e+02 -1.810018e+04
INFO: cmn.c(133): CMN: 58.57  6.51  4.09  5.24 -9.49 14.47 -7.95  7.68 -1.24 10.82 -14.38 -1.22 -6.86 
utt> 11692   4858.111027.032944.0303   91    0    24 15  1 3 3.710165e-12 -1.473763e+02 -1.341124e+04
INFO: cmn.c(133): CMN: 56.50  8.16  2.95 -1.12 -8.36 16.36 -8.98 -1.25  2.19 10.43 -4.54 10.60  3.47 
utt> 11693   4858.111027.032944.0304  117    0    36 16  2 3 3.285149e-12 -1.485809e+02 -1.738397e+04
INFO: cmn.c(133): CMN: 60.37  7.87 -0.33  4.70 -5.29 12.61 -8.90  4.93  3.81 13.40 -9.47  7.29  8.37 
utt> 11694   4858.111027.032944.0306  121    0    44 16  2 4 4.683744e-12 -1.453121e+02 -1.758277e+04
INFO: cmn.c(133): CMN: 60.40  6.83  5.49 12.32 -6.85  2.71 -11.75  2.88 -4.19  9.28 -0.66 10.31  9.74 
utt> 11695   4858.111027.032944.0307  146    0    52 14  2 3 2.142268e-12 -1.482091e+02 -2.163853e+04
INFO: cmn.c(133): CMN: 52.85 10.23  0.07 -2.74 -10.29 13.10 -8.52  5.39 -2.60 12.32 -6.03  1.40  1.84 
utt> 11696   4858.111027.032944.0308  115    0    28 15  2 4 4.223998e-12 -1.437238e+02 -1.652824e+04
INFO: cmn.c(133): CMN: 57.72  4.85  2.78 13.04 -8.86  5.53  3.14  7.09 -5.30 15.55 -5.31  2.95  7.49 
utt> 11697   4858.111027.032944.0311  112    0    28 12  1 3 3.208074e-12 -1.441872e+02 -1.614897e+04
INFO: cmn.c(133): CMN: 60.05  7.33  0.05 -1.00 -10.32 11.71 -9.67  8.56  1.88 16.44 -8.16  5.06  4.10 
utt> 11698   4858.111027.032944.0314  289    0   100 20  2 4 3.540923e-12 -1.504830e+02 -4.348958e+04
INFO: cmn.c(133): CMN: 52.84  1.36 11.05  9.23  1.81 -0.26 -5.86  5.51  3.18  6.97 -1.51  3.71  4.14 
utt> 11699   4858.111027.032944.0315  108    0    24 13  2 4 2.224552e-12 -1.479807e+02 -1.598192e+04
INFO: cmn.c(133): CMN: 56.32  6.88  4.07 14.10 -3.28  5.16 -1.01  7.94 -3.01 16.20 -3.21  6.76  7.73 
utt> 11700   4858.111027.032944.0316  113    0    32 15  2 4 3.378525e-12 -1.484397e+02 -1.677369e+04
INFO: cmn.c(133): CMN: 53.53  7.62  6.04  0.02 -7.23 13.71 -7.35  9.73 -0.09 13.66 -3.64  6.93  3.55 
utt> 11701   4858.111027.032944.0317  130    0    36 14  2 3 3.244551e-12 -1.437082e+02 -1.868206e+04
INFO: cmn.c(133): CMN: 55.00  6.39  7.30  6.41 -6.54 13.16 -6.55 10.11 -3.98  8.86  0.23 -3.57  2.44 
utt> 11702   4858.111027.032944.0318  107    0    28 16  2 4 3.295222e-12 -1.447508e+02 -1.548834e+04
INFO: cmn.c(133): CMN: 53.63  5.52 11.93 -5.40 -4.22  5.80 -9.43 -0.74 -3.89  8.27 -2.62  5.38  3.13 
utt> 11703   4858.111027.032944.0319  104    0    32 13  2 3 3.383925e-12 -1.457579e+02 -1.515883e+04
INFO: cmn.c(133): CMN: 55.85  5.25  3.10  2.40  1.24  7.66 -5.72 10.92  2.28 12.47 -3.31  7.48  4.84 
utt> 11704   4858.111027.032944.0320  135    0    36 12  1 3 4.165935e-12 -1.446052e+02 -1.952171e+04
INFO: cmn.c(133): CMN: 56.88  4.00  3.83 -6.71 -7.08  2.76 -11.82  2.39  2.45 14.69 -2.47  5.33  5.29 
utt> 11705   4858.111027.032944.0321  142    0    40 14  2 4 3.089818e-12 -1.444302e+02 -2.050909e+04
INFO: cmn.c(133): CMN: 53.99 12.03 10.17  3.80 -13.69  8.35 -9.50  2.65 -3.04  7.87  1.25  4.87  3.52 
utt> 11706   4858.111027.032944.0322  108    0    36 16  2 4 2.285570e-12 -1.473163e+02 -1.591016e+04
INFO: cmn.c(133): CMN: 52.85  6.38  9.32 12.64 -10.11  0.73 -4.92 -0.38 -6.94  9.71 -2.32  3.40  4.36 
utt> 11707   4858.111027.032944.0323  111    0    40 21  2 4 2.974930e-12 -1.506503e+02 -1.672219e+04
INFO: cmn.c(133): CMN: 59.49 10.03  2.35  1.77 -9.36 11.71 -13.17  9.33  1.96 21.07 -4.74  8.46  2.92 
utt> 11708   4858.111027.032944.0325  124    0    36 14  2 4 3.786720e-12 -1.439062e+02 -1.784437e+04
INFO: cmn.c(133): CMN: 55.74  2.81  4.41 20.33 -4.08  0.26 -5.65 -2.48 -10.91 10.93 -5.53  5.60  2.89 
utt> 11709   4858.111027.032944.0327  137    0    44 17  2 3 2.375832e-12 -1.489857e+02 -2.041104e+04
INFO: cmn.c(133): CMN: 59.64  6.59  4.73  9.97 -9.22  0.98 -8.79  6.03 -5.09 12.28 -2.80  9.64  3.52 
utt> 11710   4858.111027.032944.0328  146    0    52 16  2 4 2.464545e-12 -1.477036e+02 -2.156473e+04
INFO: cmn.c(133): CMN: 60.90  8.06  1.40  9.31 -6.56  2.49 -12.53  6.23  0.22 22.34 -7.97  5.67  4.74 
utt> 11711   4858.111027.032944.0329  141    0    40 17  2 4 3.186106e-12 -1.456149e+02 -2.053170e+04
INFO: cmn.c(133): CMN: 59.15  9.03  1.72  8.52 -16.14  9.24 -3.72  6.67 -2.75 21.25 -2.39  4.83  2.10 
utt> 11712   4858.111027.032944.0332  117    0    56 17  2 4 4.090426e-12 -1.487596e+02 -1.740487e+04
INFO: cmn.c(133): CMN: 57.76  3.27  8.32  5.39 -5.29  9.94 -7.91  6.76 -1.89 15.75 -0.44  3.87  8.96 
utt> 11713   4858.111027.032944.0333  161    0    60 17  2 4 4.004673e-12 -1.482281e+02 -2.386473e+04
INFO: cmn.c(133): CMN: 55.48  9.30  3.16 -3.18 -11.77 12.92 -1.52  7.06  0.93 14.42 -1.23  3.53 -2.89 
utt> 11714   4858.111027.032944.0334  106    0    28 11  1 3 3.320922e-12 -1.418430e+02 -1.503536e+04
INFO: cmn.c(133): CMN: 55.65  5.13  0.21 10.57 -2.21  9.49 -2.59 11.86 -4.18  9.74 -5.07 -1.91  6.06 
utt> 11715   4858.111027.032944.0335  107    0    28 14  2 3 2.594595e-12 -1.435327e+02 -1.535800e+04
INFO: cmn.c(133): CMN: 56.43  9.35  1.29  9.09 -6.70  1.96 -4.59  4.35 -0.66 16.19 -8.63  3.43  4.00 
utt> 11716   4858.111027.032944.0336   81    0    32 16  2 4 1.639307e-12 -1.460995e+02 -1.183406e+04
INFO: cmn.c(133): CMN: 54.51 12.06  3.13  0.63 -6.29 17.11 -3.19 11.83  1.37 10.74 -7.66 -0.70 -3.08 
utt> 11717   4858.111027.032944.0339  112    0    36 13  2 4 3.892767e-12 -1.431354e+02 -1.603117e+04
INFO: cmn.c(133): CMN: 53.38  3.88  6.89 10.88 -3.64 -1.46 -6.56  2.57 -4.59 13.36  0.39  5.22  5.62 
utt> 11718   4858.111027.032944.0340  114    0    48 16  2 4 1.747324e-12 -1.486760e+02 -1.694907e+04
INFO: cmn.c(133): CMN: 56.10 10.68  5.85  0.51 -14.43 14.40 -10.45  5.36 -2.83 12.03 -5.65  5.01  5.62 
utt> 11719   4858.111027.032944.0341  117    0    44 19  2 4 3.284803e-12 -1.473772e+02 -1.724313e+04
INFO: cmn.c(133): CMN: 51.30 16.01 11.43  0.83 -13.10  9.84  0.79  4.60  4.61 13.16 -5.28  0.45 -3.11 
utt> 11720   4858.111027.032944.0342  106    0    40 20  2 4 3.095695e-12 -1.467317e+02 -1.555356e+04
INFO: cmn.c(133): CMN: 58.81  5.03 -0.52  1.14 -6.31  9.00 -7.43  9.60  1.36  9.73 -12.22  5.78  5.47 
utt> 11721   4858.111027.032944.0344  102    0    28 11  1 3 2.486091e-12 -1.412018e+02 -1.440259e+04
INFO: cmn.c(133): CMN: 60.10  8.10  9.59  5.87 -8.97 15.95 -6.38  8.63 -3.42 21.26 -4.74  6.21  5.00 
utt> 11722   4858.111027.032944.0346  443    0   200 24  2 5 5.542576e-12 -1.506046e+02 -6.671784e+04
INFO: cmn.c(133): CMN: 55.96  9.64 10.07  0.48 -10.71 13.56 -8.52  0.16 -6.26 15.23 -1.78  9.03  5.48 
utt> 11723   4858.111027.032944.0347  135    0    64 17  2 4 6.144729e-12 -1.501970e+02 -2.027660e+04
INFO: cmn.c(133): CMN: 58.11  6.69  9.84 15.55 -10.02  1.49 -5.72  2.16 -12.46 15.99 -3.48  7.73  5.60 
utt> 11724   4858.111027.032944.0348  400    0   112 23  2 4 3.860999e-12 -1.482912e+02 -5.931646e+04
INFO: cmn.c(133): CMN: 55.38 11.64  7.54  1.90 -9.58 15.18 -6.05  6.39 -6.28 14.84 -5.03  4.83  1.67 
utt> 11725   4858.111027.032944.0349  148    0    48 15  2 3 4.951807e-12 -1.469155e+02 -2.174350e+04
INFO: cmn.c(133): CMN: 60.43  6.58  7.82  4.31 -6.78 11.24 -7.77  7.69 -1.18 18.17 -7.89  4.38  5.24 
utt> 11726   4858.111027.032944.0352  209    0    80 19  2 4 3.173961e-12 -1.479325e+02 -3.091788e+04
INFO: cmn.c(133): CMN: 58.11  6.03 13.00 21.06 -7.76  2.83 -4.41  5.84 -11.13 21.38 -1.50  7.30  7.53 
utt> 11727   4858.111027.032944.0354  205    0    76 17  2 4 4.908753e-12 -1.488362e+02 -3.051142e+04
INFO: cmn.c(133): CMN: 62.45  6.31  6.74 13.06 -12.19  4.60 -9.95  6.17 -7.01 17.77 -4.15  6.88  6.88 
utt> 11728   4858.111027.032944.0356  421    0   160 21  2 4 3.578821e-12 -1.496425e+02 -6.299948e+04
INFO: cmn.c(133): CMN: 58.38  8.55 -0.11 -4.63 -12.44 15.28 -5.33  6.10 -0.08  7.40 -8.81  0.42  2.60 
utt> 11729   4858.111027.032944.0357  165    0    48 18  2 3 5.865978e-12 -1.486055e+02 -2.451991e+04
INFO: cmn.c(133): CMN: 60.61  8.58 10.14  7.22 -6.98 15.96 -5.83  9.79 -3.99 19.31 -4.80  4.91  6.37 
utt> 11730   4858.111027.032944.0358  423    0   200 23  2 5 4.465783e-12 -1.499064e+02 -6.341043e+04
INFO: cmn.c(133): CMN: 57.98 12.79  8.39  2.63 -7.10  9.10 -6.08  7.06 -4.54 13.97 -9.43  0.30  0.82 
utt> 11731   4858.111027.032944.0361  187    0    72 25  2 4 3.199966e-12 -1.522611e+02 -2.847282e+04
INFO: cmn.c(133): CMN: 61.64  7.16  9.71 13.65 -9.07  9.72 -6.64  8.44 -6.90 14.21 -2.93  5.96  4.29 
utt> 11732   4858.111027.032944.0363  282    0   104 22  2 4 3.185972e-12 -1.497288e+02 -4.222351e+04
INFO: cmn.c(133): CMN: 56.36  5.37  7.14 12.71 -4.93  3.13 -4.47  5.88 -2.36 11.74 -4.79 -1.51  7.10 
utt> 11733   4858.111027.032944.0364  130    0    40 15  2 4 2.976517e-12 -1.469059e+02 -1.909776e+04
INFO: cmn.c(133): CMN: 55.98 10.78 11.38 13.41 -9.19 10.91 -8.87  9.14 -8.74 17.83 -0.46  4.58  5.09 
utt> 11734   4858.111027.032944.0365  202    0    80 25  2 5 7.370988e-12 -1.484276e+02 -2.998238e+04
INFO: cmn.c(133): CMN: 55.73  8.44  6.06 -0.47 -7.72  6.69 -7.54 -0.64 -2.12 15.30 -2.03  6.14  2.50 
utt> 11735   4858.111027.032944.0366  234    0    92 23  2 4 3.429114e-12 -1.495721e+02 -3.499987e+04
INFO: cmn.c(133): CMN: 61.73  4.62  4.92 -0.17 -6.50  7.97 -7.22  7.41  0.36 17.68 -4.28  2.03  5.89 
utt> 11736   4858.111027.032944.0367  290    0   136 21  2 4 4.570173e-12 -1.517402e+02 -4.400467e+04
INFO: cmn.c(133): CMN: 61.75  7.69  8.00  6.89 -9.06  9.93 -6.35  7.31 -4.77 17.33 -1.97  3.11  4.80 
utt> 11737   4858.111027.032944.0368  389    0   172 24  2 5 4.840971e-12 -1.506657e+02 -5.860896e+04
INFO: cmn.c(133): CMN: 57.50  7.82  0.20 -0.37 -5.07 13.90 -6.48  5.99  3.58 11.58 -7.56  3.76  1.10 
utt> 11738   4858.111027.032944.0369  138    0    60 19  2 4 3.890831e-12 -1.471656e+02 -2.030885e+04
INFO: cmn.c(133): CMN: 59.92 10.72  3.23  8.42 -10.80 10.11 -11.87  7.84 -6.51 15.82 -8.03  1.35  0.11 
utt> 11739   4858.111027.032944.0371  216    0    68 16  2 4 2.635368e-12 -1.464275e+02 -3.162834e+04
INFO: cmn.c(133): CMN: 56.93  8.18  5.88 -1.64 -8.79  7.80 -7.21  0.46 -1.16 12.58 -4.49  4.08  1.75 
utt> 11740   4858.111027.032944.0372  232    0    92 22  2 4 4.079735e-12 -1.515001e+02 -3.514801e+04
INFO: cmn.c(133): CMN: 58.81  8.54  5.97 13.39 -8.12  5.84 -7.26  8.64 -6.31 15.96 -1.62  3.15  5.98 
utt> 11741   4858.111027.032944.0373  303    0   116 23  2 4 4.686158e-12 -1.496227e+02 -4.533569e+04
INFO: cmn.c(133): CMN: 59.35  9.95  9.73  2.95 -12.36 11.15 -8.74  7.85 -4.00 16.75 -1.09  4.28  4.67 
utt> 11742   4858.111027.032944.0374  286    0   112 23  2 4 2.655029e-12 -1.509739e+02 -4.317855e+04
INFO: cmn.c(133): CMN: 53.75 13.84 15.12  8.19 -8.85  7.02 -8.73  9.06 -1.28 17.48 -3.76  3.23  0.22 
utt> 11743   4858.111027.032944.0375  122    0    32 15  2 3 3.329195e-12 -1.445928e+02 -1.764032e+04
INFO: cmn.c(133): CMN: 57.48 10.81  5.75  6.89 -6.81  8.79 -7.76  6.39 -3.09 19.39 -4.72  0.79 -2.41 
utt> 11744   4858.111027.032944.0376  143    0    52 17  1 3 3.746299e-12 -1.459171e+02 -2.086615e+04
INFO: cmn.c(133): CMN: 59.58  4.72  4.86  2.11 -6.30 10.61 -6.33  7.95 -2.16 15.07 -2.40  1.53  3.57 
utt> 11745   4858.111027.032944.0377  286    0   136 21  2 4 2.872970e-12 -1.503219e+02 -4.299207e+04
INFO: cmn.c(133): CMN: 61.26  9.65  5.29  6.33 -8.29 10.20 -4.74 10.25 -4.02 12.63 -6.44 -2.28 -1.96 
utt> 11746   4858.111027.032944.0380  403    0   172 25  2 5 5.075780e-12 -1.519416e+02 -6.123246e+04
INFO: cmn.c(133): CMN: 57.88  6.58  6.41 12.19 -5.00  8.30 -4.06  8.47 -6.27 16.16 -2.90  3.11  3.29 
utt> 11747   4858.111027.032944.0381  280    0   116 23  2 4 3.983925e-12 -1.505637e+02 -4.215783e+04
INFO: cmn.c(133): CMN: 52.63 12.51  7.35  3.09 -13.25 10.09 -2.74  6.61 -3.20 14.40 -0.16  1.66  4.04 
utt> 11748   4858.111027.032944.0382  161    0    56 19  2 4 3.458321e-12 -1.481436e+02 -2.385113e+04
INFO: cmn.c(133): CMN: 60.68  5.95  8.86 14.79 -9.60  7.59 -7.83  3.01 -5.56 19.13 -3.70  7.80  6.60 
utt> 11749   4858.111027.032944.0383  286    0   112 25  2 4 3.040420e-12 -1.495412e+02 -4.276877e+04
INFO: cmn.c(133): CMN: 60.10  4.48 10.25  6.12 -6.57 11.26 -8.72  4.21 -0.97 15.49 -1.56  4.74  3.55 
utt> 11750   4858.111027.032944.0384  388    0   140 21  2 4 3.470971e-12 -1.504695e+02 -5.838216e+04
INFO: cmn.c(133): CMN: 61.33  4.06  5.16  5.28 -9.23 16.78 -8.35  6.53 -2.14 13.54 -2.03  2.78  0.24 
utt> 11751   4858.111027.032944.0386  281    0   104 16  2 4 3.122068e-12 -1.501935e+02 -4.220436e+04
INFO: cmn.c(133): CMN: 57.27  9.22 11.79 -0.98 -10.03 11.47 -6.31  8.03 -4.68 14.65 -0.57  5.86  3.68 
utt> 11752   4858.111027.032944.0387  299    0   124 20  2 4 4.267557e-12 -1.503571e+02 -4.495676e+04
INFO: cmn.c(133): CMN: 60.94  3.07  8.83  8.60 -7.04  7.56 -14.61  6.88 -0.03 18.75 -0.72  6.14  2.39 
utt> 11753   4858.111027.032944.0388  277    0   128 18  2 4 3.483243e-12 -1.503146e+02 -4.163715e+04
INFO: cmn.c(133): CMN: 57.70  4.90  8.15  0.42 -11.96 15.45 -5.30  5.49 -0.52 11.73  0.34  6.48 -1.01 
utt> 11754   4858.111027.032944.0389  219    0    76 20  2 4 3.221542e-12 -1.496815e+02 -3.278024e+04
INFO: cmn.c(133): CMN: 60.16  4.02  8.98  8.09 -7.75  9.75 -4.69  8.38 -5.94 16.15 -1.22  4.84  2.64 
utt> 11755   4858.111027.032944.0391  348    0   108 22  2 4 2.767337e-12 -1.494599e+02 -5.201203e+04
INFO: cmn.c(133): CMN: 63.41 10.29  6.48 13.81 -12.90 13.36 -10.79  2.52 -5.53 18.33 -4.33  4.18  5.88 
utt> 11756   4858.111027.032944.0394  246    0    88 17  2 4 3.123274e-12 -1.489627e+02 -3.664482e+04
INFO: cmn.c(133): CMN: 57.86  4.75 10.37 12.05 -8.53  2.72 -10.81  8.66 -7.55 12.85  0.20  2.75  0.28 
utt> 11757   4858.111027.032944.0395  205    0    84 22  2 4 3.653590e-12 -1.516636e+02 -3.109104e+04
INFO: cmn.c(133): CMN: 57.96  8.67 10.00  3.59 -11.19 11.37 -11.90  4.48 -4.65 17.73 -1.88  4.36  5.45 
utt> 11758   4858.111027.032944.0396  264    0   112 18  2 4 3.978832e-12 -1.514887e+02 -3.999301e+04
INFO: cmn.c(133): CMN: 59.08  4.85  2.66  8.72 -11.84  8.27 -10.16  6.53 -1.93 12.13 -4.42 -1.69  1.52 
utt> 11759   4858.111027.032944.0397  154    0    60 15  2 4 4.503391e-12 -1.487722e+02 -2.291092e+04
INFO: cmn.c(133): CMN: 59.62  4.70  4.35 11.29 -7.54  3.62 -8.84  6.96 -3.43 14.41 -4.45  5.03  5.75 
utt> 11760   4858.111027.032944.0398  186    0    72 19  2 4 3.688425e-12 -1.502745e+02 -2.795105e+04
INFO: cmn.c(133): CMN: 61.48  3.84  9.22 14.19 -9.42  7.41 -14.09  4.96 -0.49 15.85 -4.72  4.26 -1.14 
utt> 11761   4858.111027.032944.0400  227    0    84 20  2 4 4.692665e-12 -1.508081e+02 -3.423344e+04
INFO: cmn.c(133): CMN: 60.82  5.08  7.07  6.67 -7.56 10.39 -5.95  4.16 -3.31 15.77 -3.69  4.47  2.42 
utt> 11762   4858.111027.032944.0401  271    0    92 19  2 4 3.943548e-12 -1.491179e+02 -4.041095e+04
INFO: cmn.c(133): CMN: 59.97  8.41  8.06  7.59 -6.86  7.91 -9.58  2.94 -1.03 14.69 -2.32  4.39  5.29 
utt> 11763   4858.111027.032944.0402  351    0   140 22  2 4 2.959314e-12 -1.521407e+02 -5.340138e+04
INFO: cmn.c(133): CMN: 58.69  8.31  5.27  3.81 -12.15 10.08 -11.72  6.33 -2.80 18.02 -7.43  2.58  2.65 
utt> 11764   4858.111027.032944.0407 1764    0   672 30  2 4 4.104663e-12 -1.518554e+02 -2.678729e+05
INFO: cmn.c(133): CMN: 52.90 10.35  7.24  2.30 -12.42  9.08 -8.28  5.25 -2.41 13.05 -7.77  4.54  1.91 
utt> 11765   4858.111027.032944.0408 1385    0   440 33  2 4 3.687270e-12 -1.511833e+02 -2.093889e+05
INFO: cmn.c(133): CMN: 54.11 11.53  6.36  6.90 -12.75  7.19 -10.04  7.68 -1.10 16.35 -7.80  5.73  1.57 
utt> 11766   4858.111027.032944.0409 1774    0   600 34  2 4 4.202374e-12 -1.505383e+02 -2.670549e+05
INFO: cmn.c(133): CMN: 56.29 10.96  3.37  4.86 -12.27 10.03 -10.91  7.02 -4.02 14.89 -10.52  1.93  0.90 
utt> 11767   4858.111027.032944.0411  617    0   236 29  2 4 3.438536e-12 -1.521824e+02 -9.389654e+04
INFO: cmn.c(133): CMN: 54.88  8.32  5.12  6.16 -9.22 12.94 -6.68  3.51 -4.20 18.28 -6.05  4.52  3.13 
utt> 11768   4858.111027.032944.0412  453    0   156 25  2 4 4.234263e-12 -1.507568e+02 -6.829284e+04
INFO: cmn.c(133): CMN: 55.05  8.69  4.37  4.66 -12.22 10.42 -9.14  6.65 -1.97 15.62 -7.00  4.41  1.68 
utt> 11769   4858.111027.032944.0413 1354    0   432 29  2 4 3.355370e-12 -1.506081e+02 -2.039233e+05
INFO: cmn.c(133): CMN: 57.60  9.09  7.24  8.90 -12.13 10.97 -10.74  3.22 -7.30 20.16 -2.91  7.34  5.42 
utt> 11770   4858.111027.032944.0417  711    0   224 27  2 4 2.966191e-12 -1.506722e+02 -1.071279e+05
INFO: cmn.c(133): CMN: 57.13  7.44  6.19  6.63 -9.51  7.74 -8.33  5.92 -7.00 17.10 -4.00  3.70  3.83 
utt> 11771   4858.111027.032944.0419 1423    0   508 26  2 4 3.971118e-12 -1.516853e+02 -2.158482e+05
INFO: cmn.c(133): CMN: 59.02  9.41  7.76  5.21 -11.00 12.59 -7.50  4.86 -5.81 17.30 -14.99 -0.32 -0.57 
utt> 11772   4858.111027.032944.0420  226    0   100 23  2 5 5.175716e-12 -1.520154e+02 -3.435548e+04
INFO: cmn.c(133): CMN: 60.06 11.51  9.46 14.92 -12.10  9.30 -8.07  7.89 -10.12 20.49 -6.68  4.81  4.00 
utt> 11773   4858.111027.032944.0422  261    0   112 24  2 5 3.939959e-12 -1.505013e+02 -3.928084e+04
INFO: cmn.c(133): CMN: 58.92 11.55  8.49 15.56 -9.13 10.57 -8.13  6.16 -12.59 20.78 -5.78  4.39  5.59 
utt> 11774   4858.111027.032944.0423  279    0   112 24  2 5 5.019202e-12 -1.494285e+02 -4.169055e+04
INFO: cmn.c(133): CMN: 59.17  5.42  2.31  3.41 -7.35 11.45 -9.65  3.22 -0.54 15.86 -4.89  4.21  4.02 
utt> 11775   4858.111027.032944.0424  245    0   112 20  2 4 4.352461e-12 -1.526370e+02 -3.739607e+04
INFO: cmn.c(133): CMN: 58.64  7.60  8.64  9.85 -7.61 15.05 -8.59  6.11 -4.51 18.57 -5.97  6.36  3.98 
utt> 11776   4858.111027.032944.0425  399    0   144 22  2 4 4.527805e-12 -1.510896e+02 -6.028475e+04
INFO: cmn.c(133): CMN: 57.08  6.62  9.84 11.86 -6.40  3.74 -7.12  3.51 -10.04 14.99 -5.42  2.62  4.36 
utt> 11777   4858.111027.032944.0426  287    0    92 17  2 3 3.512747e-12 -1.499278e+02 -4.302927e+04
INFO: cmn.c(133): CMN: 57.27 12.91  6.85  4.21 -12.23  8.88 -10.35  5.99 -5.82 18.63 -5.45  1.92  1.93 
utt> 11778   4858.111027.032944.0427  207    0    76 18  2 4 2.498325e-12 -1.509876e+02 -3.125444e+04
INFO: cmn.c(133): CMN: 58.73 10.97  6.26  6.50 -14.18 10.70 -11.49  7.34 -6.07 14.75 -6.06  5.34  4.04 
utt> 11779   4858.111027.032944.0428  243    0    96 20  2 4 4.500998e-12 -1.513483e+02 -3.677764e+04
INFO: cmn.c(133): CMN: 62.92  6.09  4.16  4.76 -6.94 17.42 -8.54  9.07 -3.95 10.61 -6.91  0.69 -0.48 
utt> 11780   4858.111027.032944.0429  229    0    92 19  2 4 4.281576e-12 -1.487643e+02 -3.406703e+04
INFO: cmn.c(133): CMN: 62.63  8.09  8.76  6.63 -8.68 15.98 -6.53  6.28 -2.77 17.63 -8.13  4.96  1.86 
utt> 11781   4858.111027.032944.0432  376    0   144 23  2 4 5.034588e-12 -1.516827e+02 -5.703271e+04
INFO: cmn.c(133): CMN: 58.97  8.09 14.89 10.53 -10.05  6.01 -8.47  7.35 -5.28 17.41 -4.95  8.73  5.60 
utt> 11782   4858.111027.032944.0433  274    0   112 22  2 4 4.622508e-12 -1.500800e+02 -4.112193e+04
INFO: cmn.c(133): CMN: 59.59 -1.51  4.29  4.88 -2.22 11.73 -7.23  9.87  1.15  5.97 -3.28  2.47 -4.06 
utt> 11783   4858.111027.032944.0435  134    0    48 14  2 3 3.084461e-12 -1.483000e+02 -1.987221e+04
INFO: cmn.c(133): CMN: 63.77  6.04  5.56 -4.86 -9.12 14.05 -11.26  1.99 -0.79 15.85 -7.92  2.12  0.06 
utt> 11784   4858.111027.032944.0437  281    0   104 18  2 4 2.670414e-12 -1.486907e+02 -4.178209e+04
INFO: cmn.c(133): CMN: 62.37  4.94  2.69  5.49 -9.77 13.65 -8.58 11.16 -3.13 10.66 -4.32  5.53  0.83 
utt> 11785   4858.111027.032944.0439  223    0    96 22  2 5 5.484336e-12 -1.497068e+02 -3.338462e+04
INFO: cmn.c(133): CMN: 58.62  8.62  7.91  4.51 -5.63 15.70 -11.91  1.91 -4.35 16.22 -2.14  4.03  3.91 
utt> 11786   4858.111027.032944.0441  274    0   116 18  2 4 4.988166e-12 -1.506094e+02 -4.126697e+04
INFO: cmn.c(133): CMN: 60.62  7.06  9.91  6.74 -9.52  9.28 -10.76  5.05 -6.36 14.52 -0.66  4.71  2.87 
utt> 11787   4858.111027.032944.0443  619    0   248 19  2 4 4.263056e-12 -1.506830e+02 -9.327275e+04
INFO: cmn.c(133): CMN: 56.86  8.03  6.35  7.84 -9.44  8.90 -8.65  8.77 -4.42 14.77 -4.06  2.34  3.41 
utt> 11788   4858.111027.032944.0448 2017    0   644 32  2 4 3.816960e-12 -1.529337e+02 -3.084673e+05
INFO: cmn.c(133): CMN: 57.45  9.04  5.89 10.23 -9.88 10.52 -9.71  7.83 -4.42 15.06 -2.49  1.09  2.48 
utt> 11789   4858.111027.032944.0449 1050    0   388 25  2 4 3.430351e-12 -1.515938e+02 -1.591735e+05
INFO: cmn.c(133): CMN: 57.21  8.62  7.86  9.59 -11.60  9.02 -9.35  7.27 -6.41 18.18 -4.29  2.74  4.33 
utt> 11790   4858.111027.032944.0450 1722    0   644 28  2 4 3.724551e-12 -1.513489e+02 -2.606228e+05
INFO: cmn.c(133): CMN: 55.05  6.42  7.86  4.46 -10.31  7.24 -10.35  7.09 -5.84 12.95 -4.54 -2.62  3.43 
utt> 11791   4858.111027.032944.0451 1006    0   360 21  2 4 3.803613e-12 -1.516902e+02 -1.526003e+05
INFO: cmn.c(133): CMN: 60.80  8.78  4.94  3.32 -12.17 12.09 -11.07  5.10 -0.76 15.41 -2.48  3.12  3.16 
utt> 11792   4858.111027.032944.0455  946    0   384 28  2 4 3.672600e-12 -1.524448e+02 -1.442128e+05
INFO: cmn.c(133): CMN: 58.15  5.52  8.98  6.01 -8.77  7.35 -7.51  6.34 -5.96 14.40 -2.96  0.79  0.24 
utt> 11793   4858.111027.032944.0457 1456    0   452 24  2 4 3.339985e-12 -1.509626e+02 -2.198015e+05
INFO: cmn.c(133): CMN: 56.73  7.98  7.26  6.71 -9.44 10.36 -8.86  6.53 -4.00 14.37 -3.50  2.09  2.21 
utt> 11794   4858.111027.032944.0458 2505    0   812 28  2 4 3.492021e-12 -1.504791e+02 -3.769502e+05
INFO: cmn.c(133): CMN: 56.65  7.46  3.68  3.82 -6.52 12.07 -6.79  9.31 -2.25 10.93 -6.79 -0.43  1.39 
utt> 11795   4858.111027.032944.0459  665    0   192 23  2 3 2.957858e-12 -1.489367e+02 -9.904294e+04
INFO: cmn.c(133): CMN: 60.06  5.30  4.88  7.18 -8.39 13.79 -3.69  5.22 -2.55 15.67 -9.77  0.44 -2.90 
utt> 11796   4858.111027.032944.0462  610    0   224 23  2 4 3.034782e-12 -1.517020e+02 -9.253824e+04
INFO: cmn.c(133): CMN: 58.41  8.27  2.52 -0.81 -15.42 15.84 -6.98  3.80 -1.93 13.44 -5.92  3.44  0.49 
utt> 11797   4858.111027.032944.0463  587    0   212 22  2 4 3.555944e-12 -1.509477e+02 -8.860629e+04
INFO: cmn.c(133): CMN: 53.64  9.57  5.42 -1.65 -9.57  9.61 -7.59  3.34 -4.00 14.16 -3.92  2.97  1.06 
utt> 11798   4858.111027.032944.0465  540    0   172 23  2 4 3.736825e-12 -1.491554e+02 -8.054392e+04
INFO: cmn.c(133): CMN: 54.26 10.03  4.67  3.66 -7.90 11.26 -4.68  5.56 -6.11 10.21 -5.34 -0.96 -1.05 
utt> 11799   4858.111027.032944.0466  474    0   140 20  1 3 3.339486e-12 -1.478567e+02 -7.008406e+04
INFO: cmn.c(133): CMN: 53.62  8.59  4.09  6.57 -8.91 13.43 -6.26  3.18 -1.77 11.11 -3.45  4.24  3.18 
utt> 11800   4858.111027.032944.0467 1122    0   320 38  2 4 3.792487e-12 -1.507309e+02 -1.691200e+05
INFO: cmn.c(133): CMN: 53.64  7.85  8.21 10.41 -9.68  5.88 -8.21  2.09 -9.76 14.67 -7.67  2.35  2.13 
utt> 11801   4858.111027.032944.0469  980    0   312 34  2 4 3.732086e-12 -1.528535e+02 -1.497965e+05
INFO: cmn.c(133): CMN: 58.67  8.54  6.20  8.10 -15.75  8.60 -9.67  4.06 -8.17 17.53 -5.44  3.28  2.92 
utt> 11802   4858.111027.032944.0470  430    0   172 22  2 4 3.539223e-12 -1.504265e+02 -6.468339e+04
INFO: cmn.c(133): CMN: 54.83  9.74  6.65  0.36 -9.20 11.05 -7.18  6.09 -5.34  8.76 -7.99 -1.57 -2.07 
utt> 11803   4858.111027.032944.0471  378    0   120 23  2 4 4.163282e-12 -1.517452e+02 -5.735969e+04
INFO: cmn.c(133): CMN: 59.23  8.19  4.66 13.51 -13.21  9.38 -10.70  3.58 -8.69 18.17 -5.99  4.51  5.66 
utt> 11804   4858.111027.032944.0472  407    0   160 22  2 4 4.043750e-12 -1.500258e+02 -6.106049e+04
INFO: cmn.c(133): CMN: 60.37  6.30  0.40  5.88 -12.66 13.32 -7.83  4.74 -4.01 13.25 -7.45  2.22  2.36 
utt> 11805   4858.111027.032944.0477  673    0   200 23  2 3 3.518412e-12 -1.500602e+02 -1.009905e+05
INFO: cmn.c(133): CMN: 60.98  3.72  4.08  2.32 -14.42 13.71 -8.01  4.63 -4.60 13.78 -7.94  0.68 -3.10 
utt> 11806   4858.111027.032944.0478  391    0   144 19  2 4 2.973098e-12 -1.514766e+02 -5.922733e+04
INFO: cmn.c(133): CMN: 54.00  2.45  0.69 -6.04 -7.69  8.50 -5.85  2.55 -2.88  7.70 -7.80  0.96  5.12 
utt> 11807   4858.111027.032944.0480  124    0    32 14  2 3 5.029430e-12 -1.449929e+02 -1.797912e+04
INFO: cmn.c(133): CMN: 54.23  7.03  8.90 -0.62 -8.87 13.49 -7.09  0.04 -4.02 11.60 -0.35  4.57  0.77 
utt> 11808   4858.111027.032944.0481  124    0    36 14  2 3 3.104553e-12 -1.458999e+02 -1.809159e+04
INFO: cmn.c(133): CMN: 52.70  7.87  2.29  3.80 -4.14 10.40 -6.83  5.59 -2.20 12.73 -3.89  4.34  4.00 
utt> 11809   4858.111027.032944.0482  435    0   148 20  2 3 2.355161e-12 -1.472490e+02 -6.405331e+04
INFO: cmn.c(133): CMN: 58.06  6.64  5.49  7.83 -9.60  3.30 -7.04  5.91 -1.96 15.84 -4.75  1.71  0.45 
utt> 11810   4858.111027.032944.0488  191    0    72 22  2 4 3.440737e-12 -1.510318e+02 -2.884707e+04
INFO: cmn.c(133): CMN: 57.44  9.08  7.05  5.55 -11.99  8.51 -7.78  8.96 -7.77 12.96 -0.81  3.66  4.02 
utt> 11811   4858.111027.032944.0491  383    0   136 22  2 4 4.630459e-12 -1.499923e+02 -5.744704e+04
INFO: cmn.c(133): CMN: 61.26  2.93 -0.86  1.72 -7.70  8.05 -7.27  6.75 -5.40 14.29 -11.35 -0.95  0.42 
utt> 11812   4858.111027.032944.0496  280    0   104 19  2 4 4.539780e-12 -1.507915e+02 -4.222163e+04
INFO: cmn.c(133): CMN: 57.64  8.18  2.59  7.86 -4.84 12.70 -4.14  8.05 -6.71 12.58 -4.63  0.97  2.14 
utt> 11813   4858.111027.032944.0497  249    0   100 20  2 4 3.368656e-12 -1.497132e+02 -3.727859e+04
INFO: cmn.c(133): CMN: 58.08  6.75  9.49  7.38 -10.77  6.78 -7.41  9.68 -4.64 14.43 -3.95  8.01  3.53 
utt> 11814   4858.111027.032944.0499  222    0    80 17  2 4 4.831811e-12 -1.504341e+02 -3.339638e+04
INFO: cmn.c(133): CMN: 57.29  7.93  8.06  8.48 -11.15 10.06 -8.07  2.58 -4.94 18.30 -6.82  3.79  1.94 
utt> 11815   4858.111027.032944.0503  294    0   104 26  2 4 4.403436e-12 -1.513588e+02 -4.449947e+04
INFO: cmn.c(133): CMN: 58.77  3.58  4.07  7.28 -4.06  6.93 -9.74  6.52 -1.81 13.58 -7.77  6.02  5.82 
utt> 11816   4858.111027.032944.0505  229    0   100 18  2 4 4.843487e-12 -1.498934e+02 -3.432558e+04
INFO: cmn.c(133): CMN: 57.41  6.82  3.33  8.17 -12.78  4.27 -6.47  5.87 -5.74  9.74 -3.15 -0.01 -0.54 
utt> 11817   4858.111027.032944.0510  192    0    68 18  2 4 3.823034e-12 -1.454824e+02 -2.793263e+04
INFO: cmn.c(133): CMN: 59.23  7.02  3.26  1.94 -6.28 11.36 -5.08  9.39 -1.05 13.92 -5.43  2.29 -1.37 
utt> 11818   4858.111027.032944.0512  182    0    68 14  2 4 2.985836e-12 -1.470260e+02 -2.675874e+04
INFO: cmn.c(133): CMN: 57.35  6.85  6.80  8.71 -10.67  5.48 -6.76  6.30 -5.43 14.11 -3.24  1.65  0.93 
utt> 11819   4858.111027.032944.0513  179    0    68 17  2 4 4.443861e-12 -1.462100e+02 -2.617159e+04
INFO: cmn.c(133): CMN: 56.67  8.48  2.54  1.62 -7.15 10.64 -4.85  7.25 -0.16 12.02 -3.95  4.23  1.24 
utt> 11820   4858.111027.032944.0514  167    0    68 15  2 4 2.405201e-12 -1.465553e+02 -2.447474e+04
INFO: cmn.c(133): CMN: 63.56  4.39  3.44  4.57 -16.36  9.03 -14.59  9.83 -4.37 17.56 -5.94  3.53 -0.71 
utt> 11821   4858.111027.032944.0516  201    0    64 15  2 3 2.910733e-12 -1.483219e+02 -2.981269e+04
INFO: cmn.c(133): CMN: 51.08  7.38 -3.97 16.13 -3.93  3.73 -4.93 -13.16 -1.05 -4.03  5.21  0.66  0.78 
utt> 11822   8182.111028.032138.0001  217    0   104 25  2 5 3.526889e-12 -1.522705e+02 -3.304271e+04
INFO: cmn.c(133): CMN: 51.04 10.38 -13.98 -4.79 -11.06  6.11  3.32  1.45  0.61 10.00  7.24 -9.10 -6.39 
utt> 11823   8182.111028.032138.0017   85    0    24 12  1 3 5.599758e-12 -1.417066e+02 -1.204506e+04
INFO: cmn.c(133): CMN: 55.58 14.19 -13.99  1.71 -18.02  1.86  4.75 -8.06 -1.30 11.99  7.92 -6.18 -3.74 
utt> 11824   8182.111028.032138.0019  104    0    40 14  1 3 2.720338e-12 -1.476722e+02 -1.535791e+04
INFO: cmn.c(133): CMN: 52.90 11.51 -9.64 10.32 -13.75  6.02  4.65  2.94 -2.88 -2.39  8.72 -9.82 -8.56 
utt> 11825   8182.111028.032138.0020   95    0    24 13  2 3 2.989484e-12 -1.468725e+02 -1.395289e+04
INFO: cmn.c(133): CMN: 54.12  8.00 -4.01 19.25 -13.56 -0.07  2.81 -14.57 -7.04 -6.28  0.79  2.19 -3.01 
utt> 11826   8182.111028.032138.0022   67    0    24 12  2 3 4.761522e-12 -1.477578e+02 -9.899771e+03
INFO: cmn.c(133): CMN: 54.26 16.70 -1.48  9.47 -14.09  4.93  5.41 -7.76 -9.47  6.34  5.84 -2.52  0.99 
utt> 11827   8182.111028.032138.0023  112    0    48 16  2 3 2.808352e-12 -1.485475e+02 -1.663732e+04
INFO: cmn.c(133): CMN: 51.07 -6.83 12.56 13.78 -3.03 -3.15  1.11 -5.27 -5.32 -2.45 -1.30 -2.86 -4.66 
utt> 11828   8182.111028.032138.0025  119    0    32 13  1 3 4.396290e-12 -1.467988e+02 -1.746906e+04
INFO: cmn.c(133): CMN: 51.83 10.11  1.36 23.04 -10.04  0.04  0.55 -6.52 -10.06 -6.05 -0.84  1.21 -0.45 
utt> 11829   8182.111028.032138.0026   93    0    24 14  2 3 2.359133e-12 -1.471868e+02 -1.368837e+04
INFO: cmn.c(133): CMN: 58.22 10.43 -9.42  8.72 -11.93  9.28  0.84 -8.31 -2.53  8.15  6.33 -10.15 -2.05 
utt> 11830   8182.111028.032138.0027  136    0    48 17  2 4 3.678950e-12 -1.495034e+02 -2.033246e+04
INFO: cmn.c(133): CMN: 53.57 12.84 -6.28  5.74 -13.55 -0.85 -3.25 -4.43  2.34 10.78  6.99 -5.52 -7.39 
utt> 11831   8182.111028.032138.0028   70    0    28 14  2 3 3.479880e-12 -1.472983e+02 -1.031088e+04
INFO: cmn.c(133): CMN: 53.50 11.73 -0.84 11.96 -5.71  5.10  2.25 -14.15 -7.72  2.23  1.89  2.75  1.67 
utt> 11832   8182.111028.032138.0029  103    0    40 17  2 4 3.041766e-12 -1.482311e+02 -1.526780e+04
INFO: cmn.c(133): CMN: 52.89  9.93  0.26 13.75 -12.55  5.19  2.61 -17.95 -12.02  1.49  1.09  0.96  2.99 
utt> 11833   8182.111028.032138.0030   76    0    28 15  2 4 4.621852e-12 -1.532028e+02 -1.164341e+04
INFO: cmn.c(133): CMN: 53.89 14.47 -12.50  3.88 -17.03  0.97  6.52 -5.34 -4.35  9.04  6.21 -1.59 -7.56 
utt> 11834   8182.111028.032138.0031   89    0    24 12  1 3 3.328911e-12 -1.455481e+02 -1.295378e+04
INFO: cmn.c(133): CMN: 51.59  3.61  6.74  8.06 -5.07  5.00 -1.39 -11.76 -4.80 -6.61 -1.55 -5.32  0.53 
utt> 11835   8182.111028.032138.0033   89    0    32 12  2 3 2.027797e-12 -1.447858e+02 -1.288593e+04
INFO: cmn.c(133): CMN: 52.97 14.68  1.07  3.97 -12.06 -1.66  3.99 -10.02 -5.25 -6.54 -0.14 -1.74  3.88 
utt> 11836   8182.111028.032138.0035   82    0    28 17  2 4 4.134855e-12 -1.493269e+02 -1.224480e+04
INFO: cmn.c(133): CMN: 51.55 11.94 -1.87 15.71 -10.03  3.37  4.58 -15.93 -12.20 -2.15  0.81  3.13  1.08 
utt> 11837   8182.111028.032138.0037   83    0    28 15  2 4 7.231935e-12 -1.493047e+02 -1.239229e+04
INFO: cmn.c(133): CMN: 52.35  5.27  0.38 25.35 -0.93 -3.29  5.29  0.77 -10.79 -1.77  9.14 -4.87 -11.03 
utt> 11838   8182.111028.032138.0038  108    0    48 23  2 4 2.610823e-12 -1.480858e+02 -1.599326e+04
INFO: cmn.c(133): CMN: 50.78 12.07 -1.55  8.85 -11.47  1.31  0.26 -9.39  1.66 -0.55  4.10 -3.63  1.03 
utt> 11839   8182.111028.032138.0060  104    0    32 15  1 3 3.320659e-12 -1.427478e+02 -1.484578e+04
INFO: cmn.c(133): CMN: 53.33  4.97 -6.68 19.56 -7.78 -2.88  4.08 -3.01 -5.84  4.45 10.00  1.81 -4.30 
utt> 11840   8182.111028.032138.0061   79    0    24 11  1 3 1.863744e-12 -1.444697e+02 -1.141311e+04
INFO: cmn.c(133): CMN: 57.90 15.47 -7.26  5.07 -19.71  0.78  6.36 -6.25 -3.24  6.71 12.27 -5.75 -2.99 
utt> 11841   8182.111028.032138.0062  124    0    60 19  2 4 5.324749e-12 -1.482574e+02 -1.838392e+04
INFO: cmn.c(133): CMN: 53.61 12.42 -6.57 12.26 -12.75  7.25 -1.78 -6.77  4.19  9.76  1.92 -4.53 -7.50 
utt> 11842   8182.111028.032138.0063   93    0    28 11  1 3 1.778279e-12 -1.449940e+02 -1.348444e+04
INFO: cmn.c(133): CMN: 56.58 15.50 -8.36  7.08 -20.54  2.88  1.14 -4.05 -4.80  7.36 11.99 -6.50 -1.52 
utt> 11843   8182.111028.032138.0064  130    0    60 18  2 4 6.883087e-12 -1.470971e+02 -1.912262e+04
INFO: cmn.c(133): CMN: 51.07 17.45 -5.36  3.08 -14.92 -1.90  4.20 -1.14  0.36  1.71  6.29 -2.60 -3.62 
utt> 11844   8182.111028.032138.0066   73    0    24 13  2 3 1.178584e-12 -1.451642e+02 -1.059698e+04
INFO: cmn.c(133): CMN: 49.82 11.45  1.19 10.20 -10.00  1.34  6.86 -6.48 -1.56 -6.51  2.64 -8.75  0.90 
utt> 11845   8182.111028.032138.0067   92    0    24 12  1 3 4.073268e-12 -1.444835e+02 -1.329248e+04
INFO: cmn.c(133): CMN: 53.52 13.65 -11.25  8.96 -11.77  4.64  3.23 -3.05  2.02  3.34  8.75 -1.09 -6.02 
utt> 11846   8182.111028.032138.0068   87    0    28 15  2 3 2.662045e-12 -1.434950e+02 -1.248407e+04
INFO: cmn.c(133): CMN: 52.45 12.10 -7.86 24.35  0.34 -3.68 -12.79 -10.97  0.78 -7.84  1.89  2.92  7.05 
utt> 11847   8182.111028.032138.0069   92    0    28 17  1 3 3.117083e-12 -1.447840e+02 -1.332013e+04
INFO: cmn.c(133): CMN: 54.46 13.48 -13.15 11.04 -10.07  3.04  4.70 -1.28  3.72  4.61  7.53 -1.76 -8.10 
utt> 11848   8182.111028.032138.0070   89    0    28 14  2 4 4.350600e-12 -1.430977e+02 -1.273570e+04
INFO: cmn.c(133): CMN: 52.69  7.74 -6.79  7.28 -5.61  2.78 -2.14 -0.43 -0.62  3.31  8.56 -5.17 -9.12 
utt> 11849   8182.111028.032138.0094   99    0    40 19  1 3 4.288684e-12 -1.446263e+02 -1.431800e+04
INFO: cmn.c(133): CMN: 52.61  0.58  5.93 11.28 -7.80  2.45  0.07 -6.30 -5.80 -7.22  1.92  0.66 -1.13 
utt> 11850   8182.111028.032138.0096   94    0    32 13  2 4 2.664874e-12 -1.481377e+02 -1.392494e+04
INFO: cmn.c(133): CMN: 55.40  9.73 -15.39  9.94 -11.84 -0.90 -1.82 -2.66  7.94  7.36  8.00 -5.75 -2.67 
utt> 11851   8182.111028.032138.0099   81    0    40 20  2 4 3.000959e-12 -1.464723e+02 -1.186425e+04
INFO: cmn.c(133): CMN: 54.28  8.97 -7.52 19.18 -15.56 -2.60  6.17 -11.05 -6.56 -0.03  0.80  1.28 -5.86 
utt> 11852   8182.111028.032138.0100   93    0    32 15  2 4 3.436906e-12 -1.467297e+02 -1.364586e+04
INFO: cmn.c(133): CMN: 53.44 11.88 -4.11  1.26 -11.48 -1.26 -0.54 -11.55 -2.10  6.08  3.53  3.32 -3.57 
utt> 11853   8182.111028.032138.0101  115    0    48 14  2 4 4.872707e-12 -1.477041e+02 -1.698598e+04
INFO: cmn.c(133): CMN: 52.33  7.22 -0.85  7.51 -10.85  1.59 -2.43 -10.00 -0.99  3.72  0.20  0.08  1.41 
utt> 11854   8182.111028.032138.0102  104    0    32 13  1 3 2.164251e-12 -1.472142e+02 -1.531028e+04
INFO: cmn.c(133): CMN: 51.69 14.68 -4.30 16.50 -16.42 -4.56  2.02 -14.57 -5.83 -1.29  0.21  2.58 -0.62 
utt> 11855   8182.111028.032138.0104  105    0    32 12  1 3 2.575869e-12 -1.461403e+02 -1.534473e+04
INFO: cmn.c(133): CMN: 53.46  5.88 -6.80 11.42 -9.76  2.22 -3.38 -6.74  2.26  6.68  6.73 -0.80 -2.33 
utt> 11856   8182.111028.032138.0106  107    0    40 14  2 3 3.642255e-12 -1.482227e+02 -1.585982e+04
INFO: cmn.c(133): CMN: 50.92  8.35 -1.62 21.56 -8.18 -1.00  1.15 -9.59 -3.83 -1.94  8.31 -7.17  2.97 
utt> 11857   8182.111028.032138.0108  105    0    52 20  2 4 3.955527e-12 -1.502740e+02 -1.577877e+04
INFO: cmn.c(133): CMN: 49.22 13.92 -7.88  6.81 -12.17  1.33  2.07 -7.62 -3.82  0.64  7.99  4.25  4.45 
utt> 11858   8182.111028.032138.0109  103    0    32 13  2 4 3.496202e-12 -1.468812e+02 -1.512877e+04
INFO: cmn.c(133): CMN: 51.89 10.48 -11.56 15.10 -9.99  3.55  0.03 -6.19  0.24  4.61  6.45 -4.00 -4.57 
utt> 11859   8182.111028.032138.0110  109    0    44 14  2 4 1.724695e-12 -1.467287e+02 -1.599343e+04
INFO: cmn.c(133): CMN: 50.10 10.46 -13.00 15.63 -9.28  3.82  0.56 -9.94 -0.67  2.05  3.55  1.19 -4.70 
utt> 11860   8182.111028.032138.0111  108    0    44 14  2 3 3.743634e-12 -1.473422e+02 -1.591296e+04
INFO: cmn.c(133): CMN: 52.76  4.95 -8.91 23.49 -10.75  3.36 -2.62 -12.23  2.26 -0.88 -2.04 -5.01 -5.27 
utt> 11861   8182.111028.032138.0112   91    0    32 14  2 3 4.330288e-12 -1.431690e+02 -1.302838e+04
INFO: cmn.c(133): CMN: 51.60  7.87 -5.24 19.09 -15.60 -1.35  2.15 -11.40 -7.04  1.11 -0.74  3.64 -5.20 
utt> 11862   8182.111028.032138.0114   97    0    32 15  2 4 2.643559e-12 -1.461372e+02 -1.417531e+04
INFO: cmn.c(133): CMN: 50.20  3.17  0.59  0.73 -7.93  6.40 -0.03 -4.33 -1.50  0.74  1.49 -2.41 -2.95 
utt> 11863   8182.111028.032138.0115   94    0    36 13  1 3 3.628492e-12 -1.443923e+02 -1.357288e+04
INFO: cmn.c(133): CMN: 51.71 11.01 -10.15  5.00 -11.46  1.12  4.44 -7.33 -3.07  4.46  8.03 -5.21 -4.50 
utt> 11864   8182.111028.032138.0116   96    0    36 14  2 3 1.409149e-12 -1.463140e+02 -1.404614e+04
INFO: cmn.c(133): CMN: 50.83  9.59 -5.21 18.52 -17.93 -0.88  4.00 -10.05 -6.23  2.37  0.55  3.34 -2.82 
utt> 11865   8182.111028.032138.0117   95    0    32 14  2 3 2.239206e-12 -1.455902e+02 -1.383107e+04
INFO: cmn.c(133): CMN: 53.97  9.78 -13.61 15.69 -8.90  2.09  0.04 -10.56  1.58  8.68  3.88 -0.75 -2.21 
utt> 11866   8182.111028.032138.0118  106    0    44 15  2 4 2.304684e-12 -1.483986e+02 -1.573025e+04
INFO: cmn.c(133): CMN: 54.51  7.17 -2.36  6.38 -14.51  1.03 -2.60 -14.34 -7.30  1.70  5.37  0.95  4.09 
utt> 11867   8182.111028.032138.0119   99    0    32 13  2 4 3.145963e-12 -1.466164e+02 -1.451502e+04
INFO: cmn.c(133): CMN: 53.79 12.24 -3.39 17.92 -10.84 -0.65  6.71 -15.47 -2.71 -0.59  5.80 -8.12  0.63 
utt> 11868   8182.111028.032138.0120  115    0    40 15  2 4 4.198306e-12 -1.471901e+02 -1.692686e+04
INFO: cmn.c(133): CMN: 56.39 13.24 -11.91 15.99 -20.60 -0.57 -0.56 -10.39 -6.08 -2.31 14.94 -1.06  1.94 
utt> 11869   8182.111028.032138.0141  149    0    48 16  1 3 3.828310e-12 -1.484378e+02 -2.211723e+04
INFO: cmn.c(133): CMN: 53.28 13.67 -14.26  6.74 -12.99  2.42 -8.70 -14.61  5.26  7.95  4.96  1.16 -3.36 
utt> 11870   8182.111028.032138.0142  109    0    44 18  2 3 3.728577e-12 -1.483911e+02 -1.617463e+04
INFO: cmn.c(133): CMN: 49.73 12.03 -8.11 11.22 -10.63  3.02 -1.05 -2.55  0.50  6.16  6.94 -4.44 -1.25 
utt> 11871   8182.111028.032138.0144  106    0    40 16  2 4 3.585445e-12 -1.437466e+02 -1.523714e+04
INFO: cmn.c(133): CMN: 55.57 -0.64  0.57  8.83 -0.14 -0.66 -7.55 -1.33 -3.91 -4.43  8.04 -5.68 -5.82 
utt> 11872   8182.111028.032138.0146  207    0    76 18  2 4 3.368894e-12 -1.503721e+02 -3.112703e+04
INFO: cmn.c(133): CMN: 54.49  5.77 -9.71 23.12 -10.26 -2.53 -4.90 -10.16 -3.62  0.08  0.57 -6.50 -4.78 
utt> 11873   8182.111028.032138.0148  116    0    36 14  2 3 4.013652e-12 -1.446318e+02 -1.677729e+04
INFO: cmn.c(133): CMN: 51.96  6.46 -6.57 20.39 -7.62  1.69 -3.15 -4.77 -0.33  0.02  5.24 -0.04  1.60 
utt> 11874   8182.111028.032138.0151  113    0    44 16  2 4 5.213061e-12 -1.450459e+02 -1.639019e+04
INFO: cmn.c(133): CMN: 53.62  4.92 -3.93 -1.97 -11.78  1.96 -3.06 -11.59  4.00  8.22  5.84 -1.33 -2.87 
utt> 11875   8182.111028.032138.0152  111    0    40 11  1 3 3.916699e-12 -1.439593e+02 -1.597949e+04
INFO: cmn.c(133): CMN: 53.59  8.10 -7.20 27.10 -11.85 -3.46 -4.29 -8.43  2.53 -2.63  4.20 -4.40 -5.81 
utt> 11876   8182.111028.032138.0153  109    0    32 11  1 3 5.524238e-12 -1.454848e+02 -1.585784e+04
INFO: cmn.c(133): CMN: 50.62 12.13 -6.95 10.12 -9.25 -3.02 -1.37 -10.92  0.43  3.93  0.88 -1.41  0.62 
utt> 11877   8182.111028.032138.0154  104    0    40 19  2 4 2.788436e-12 -1.488349e+02 -1.547883e+04
INFO: cmn.c(133): CMN: 50.92 13.68 -2.83  5.49 -11.56  5.16  6.90 -8.81 -1.10  1.55  9.59  4.53  5.10 
utt> 11878   8182.111028.032138.0155   89    0    28 14  2 3 4.491916e-12 -1.449868e+02 -1.290382e+04
INFO: cmn.c(133): CMN: 49.28  8.36  2.85  5.67 -5.01 -0.33 -0.81 -3.43 -5.42 -5.24  1.88 -1.39  0.69 
utt> 11879   8182.111028.032138.0157   88    0    36 14  2 3 2.305465e-12 -1.466391e+02 -1.290424e+04
INFO: cmn.c(133): CMN: 53.40  7.43 -10.33 18.62 -14.66  1.34  0.67 -6.63  5.04  2.37  6.42 -1.26 -1.36 
utt> 11880   8182.111028.032138.0158  103    0    28 13  1 3 3.608602e-12 -1.455606e+02 -1.499275e+04
INFO: cmn.c(133): CMN: 53.65  9.01 -8.63 11.65 -14.54 -4.02 -2.44 -7.13 -4.39 -1.78  0.99 -0.70 -2.42 
utt> 11881   8182.111028.032138.0159  106    0    28 12  2 3 3.166709e-12 -1.466795e+02 -1.554803e+04
INFO: cmn.c(133): CMN: 44.15  8.67 -6.67  8.54 -8.95  0.39  1.92 -2.87 -2.41  2.87 -0.33 -2.39 -1.30 
utt> 11882   8182.111028.032138.0183  282    0    48 15  1 2 1.753722e-12 -1.446811e+02 -4.080008e+04
INFO: cmn.c(133): CMN: 43.28  9.39 -6.75  2.35 -11.49  5.24  3.19 -1.48  0.30  4.67  2.79 -2.02 -3.79 
utt> 11883   8182.111028.032138.0184  290    0    56 13  1 3 3.784615e-12 -1.461877e+02 -4.239442e+04
INFO: cmn.c(133): CMN: 46.23  2.91  2.23  5.16 -7.03  3.10  0.98 -5.39 -1.86 -6.72  1.64 -0.49  1.81 
utt> 11884   8182.111028.032138.0185  264    0    40 18  1 2 3.527328e-12 -1.455250e+02 -3.841860e+04
INFO: cmn.c(133): CMN: 46.36  0.85 -5.89 -8.48 -8.91  2.22 -1.02 -1.65  2.33  5.06  0.12 -6.45 -3.35 
utt> 11885   8182.111028.032138.0186  312    0    32 11  1 2 1.476006e-12 -1.442910e+02 -4.501879e+04
INFO: cmn.c(133): CMN: 41.83 10.39 -4.62  6.24 -11.28  1.42 -0.18 -10.84 -7.14 -0.95  0.53  2.68  3.59 
utt> 11886   8182.111028.032138.0187  314    0    48 19  1 2 2.172566e-12 -1.434478e+02 -4.504261e+04
INFO: cmn.c(133): CMN: 45.24  8.28 -7.71 10.02 -8.89  3.92  2.24 -1.16 -0.78 -0.63 -0.06 -6.97 -4.55 
utt> 11887   8182.111028.032138.0188  249    0    32 10  1 2 1.443624e-12 -1.447417e+02 -3.604067e+04
INFO: cmn.c(133): CMN: 48.69 12.25 -7.96  4.83 -18.45  5.93 -0.48 -8.06  0.64  5.25  2.53 -3.14  0.60 
utt> 11888   8182.111028.032138.0190  247    0    40 9  1 2 2.622201e-12 -1.462236e+02 -3.611723e+04
INFO: cmn.c(133): CMN: 50.90 -2.33 -2.73 -11.98 -9.79  3.27 -0.48 -0.80  2.98  6.85 -0.28 -7.08 -2.71 
utt> 11889   8182.111028.032138.0191  241    0    32 11  1 3 4.469524e-12 -1.458476e+02 -3.514928e+04
INFO: cmn.c(133): CMN: 43.97 10.36 -4.78  4.60 -9.79  0.80  2.10 -6.72 -2.01  0.17  4.56  0.25  1.03 
utt> 11890   8182.111028.032138.0192  285    0    56 20  1 3 2.318366e-12 -1.472158e+02 -4.195651e+04
INFO: cmn.c(133): CMN: 42.88 10.92 -2.46  8.92 -11.94 -2.18 -0.94 -9.01 -8.26 -5.81 -0.37  2.89  0.98 
utt> 11891   8182.111028.032138.0193  243    0    32 16  1 2 8.349506e-13 -1.447262e+02 -3.516846e+04
INFO: cmn.c(133): CMN: 43.96 10.81 -0.89  8.88 -12.69 -1.72 -1.93 -11.47 -8.05 -7.15 -0.06  2.13  0.85 
utt> 11892   8182.111028.032138.0194  239    0    32 16  1 2 1.250491e-12 -1.460268e+02 -3.490040e+04
INFO: cmn.c(133): CMN: 58.06  3.84 -5.51 23.12 -11.39 -5.52 -11.75 -9.53  0.98  3.59  7.86  1.07  4.43 
utt> 11893   8182.111028.032138.0262  159    0    60 16  2 4 5.797061e-12 -1.510890e+02 -2.402315e+04
INFO: cmn.c(133): CMN: 55.59  1.87 -2.09 17.53 -4.47 -8.59 -15.05 -8.13 -1.08  1.13  5.78  0.13  6.09 
utt> 11894   8182.111028.032138.0264  120    0    36 13  1 3 2.360488e-12 -1.509810e+02 -1.811772e+04
INFO: cmn.c(133): CMN: 54.34 11.50 -11.76  3.25 -14.03 -4.98  1.77 -7.21 -3.25  8.99  4.31  2.10  0.28 
utt> 11895   8182.111028.032138.0266   86    0    32 16  2 4 8.679412e-13 -1.501979e+02 -1.291702e+04
INFO: cmn.c(133): CMN: 57.66 11.39 -10.69 27.97 -13.93 -2.78 -13.21 -10.84  2.72  6.47  6.50 -0.32  0.29 
utt> 11896   8182.111028.032138.0267  187    0    64 18  2 4 2.916677e-12 -1.501004e+02 -2.806877e+04
INFO: cmn.c(133): CMN: 58.98  5.62 -2.75 12.10 -11.10 -3.42 -9.38 -10.79 -0.33  6.66  8.91 -1.28 -0.78 
utt> 11897   8182.111028.032138.0268  154    0    48 14  1 3 3.365469e-12 -1.487526e+02 -2.290791e+04
INFO: cmn.c(133): CMN: 54.60  8.15 -5.85 10.34 -11.28 -1.43 -4.52 -8.97 -1.95  7.78  7.57  0.56 -1.08 
utt> 11898   8182.111028.032138.0269  122    0    48 13  2 3 3.754062e-12 -1.485692e+02 -1.812544e+04
INFO: cmn.c(133): CMN: 55.23  6.97  0.54 18.18 -6.96 -4.92 -4.23 -6.85 -6.66 -2.27  8.61  5.85 -0.98 
utt> 11899   8182.111028.032138.0270  151    0    60 15  2 4 3.147936e-12 -1.521174e+02 -2.296972e+04
INFO: cmn.c(133): CMN: 57.08 13.32 -12.61 12.77 -11.15 -2.20 -5.83 -12.10 -0.32  5.37  9.19  1.70 -2.62 
utt> 11900   8182.111028.032138.0272  124    0    52 15  2 3 2.585843e-12 -1.489555e+02 -1.847048e+04
INFO: cmn.c(133): CMN: 56.88  3.53 -3.57 11.51 -5.46 -6.09 -10.78 -10.80 -3.39 -0.27  8.79  2.87  3.07 
utt> 11901   8182.111028.032138.0274  115    0    36 12  1 3 2.697245e-12 -1.505104e+02 -1.730869e+04
INFO: cmn.c(133): CMN: 56.79  3.00  1.20 11.09 -10.90 -2.91 -7.64 -12.46 -7.44  1.28  6.63  2.20 -0.64 
utt> 11902   8182.111028.032138.0276  139    0    52 15  2 4 4.042321e-12 -1.514591e+02 -2.105282e+04
INFO: cmn.c(133): CMN: 54.85 13.60 -8.45 24.07 -10.60 -2.82 -4.68 -12.58 -3.49  1.73  8.17  7.53 -0.17 
utt> 11903   8182.111028.032138.0277  138    0    48 17  2 4 2.303091e-12 -1.496693e+02 -2.065436e+04
INFO: cmn.c(133): CMN: 54.66  8.43 -0.58 21.20 -6.60 -5.94 -5.48 -5.42 -5.58 -5.08  5.64  6.60 -0.03 
utt> 11904   8182.111028.032138.0278  151    0    60 15  2 4 3.677993e-12 -1.510719e+02 -2.281185e+04
INFO: cmn.c(133): CMN: 55.48  6.79  1.47 18.23 -5.42 -5.26 -7.12 -5.16 -8.53 -7.65 10.98  3.43 -1.53 
utt> 11905   8182.111028.032138.0280  148    0    60 14  2 4 2.372454e-12 -1.513377e+02 -2.239797e+04
INFO: cmn.c(133): CMN: 56.74 11.71 -7.68 20.88 -9.02 -2.91 -2.25 -17.43 -3.45  5.79  3.97  0.22 -5.63 
utt> 11906   8182.111028.032138.0281  125    0    40 16  2 4 3.396561e-12 -1.465471e+02 -1.831839e+04
INFO: cmn.c(133): CMN: 55.17  9.52  2.40 11.79 -4.68 -0.31  1.98 -13.31 -2.60 -0.29  5.16  0.13 -1.20 
utt> 11907   8182.111028.032138.0283  131    0    52 15  2 3 3.170802e-12 -1.490977e+02 -1.953180e+04
INFO: cmn.c(133): CMN: 54.90  7.57  2.46 11.80 -2.83 -1.15 -1.49 -15.41 -4.80  1.61  3.73  1.38 -0.46 
utt> 11908   8182.111028.032138.0284  127    0    52 15  2 4 5.036740e-12 -1.514994e+02 -1.924042e+04
INFO: cmn.c(133): CMN: 54.25  8.06 -7.10 18.61 -0.22 -0.36 -12.60 -12.23 -1.78 -4.83  1.62  5.73  3.08 
utt> 11909   8182.111028.032138.0286  110    0    44 17  2 4 5.150800e-12 -1.496790e+02 -1.646469e+04
INFO: cmn.c(133): CMN: 53.35 13.88 -3.45  8.66 -18.60  0.88 -0.21 -16.48 -9.62  9.75  4.39  6.29  3.29 
utt> 11910   8182.111028.032138.0287  102    0    32 17  2 3 2.988828e-12 -1.473530e+02 -1.503000e+04
INFO: cmn.c(133): CMN: 52.93 10.29 -4.11 23.55 -2.50 -0.05  5.74 -14.69 -9.42 -5.99  0.47 -1.25  0.15 
utt> 11911   8182.111028.032138.0288  123    0    48 20  2 5 1.624318e-12 -1.506790e+02 -1.853352e+04
INFO: cmn.c(133): CMN: 57.43 15.50 -7.33 14.92 -11.02  1.14 -3.47 -17.66 -3.02  1.35 12.87 -2.47  0.78 
utt> 11912   8182.111028.032138.0289  196    0    92 19  2 4 4.848403e-12 -1.514448e+02 -2.968318e+04
INFO: cmn.c(133): CMN: 56.09  5.27 -5.74  0.69 -9.40 -0.83 -1.31 -13.13  4.82 11.04  3.62 -5.15 -1.45 
utt> 11913   8182.111028.032138.0290   97    0    36 12  1 3 3.228247e-12 -1.480149e+02 -1.435744e+04
INFO: cmn.c(133): CMN: 53.23 10.71 -2.23  4.41 -9.90  3.72  2.22 -11.60 -6.01  3.13 11.33  0.06  5.47 
utt> 11914   8182.111028.032138.0291  164    0    72 17  2 4 5.569803e-12 -1.490567e+02 -2.444530e+04
INFO: cmn.c(133): CMN: 56.28 13.89 -7.26 15.36 -11.47  1.18 -3.71 -20.42 -3.03  2.80 10.96 -2.30  0.07 
utt> 11915   8182.111028.032138.0292  188    0    92 19  2 4 3.326983e-12 -1.532698e+02 -2.881473e+04
INFO: cmn.c(133): CMN: 52.44 16.39 -1.15  4.76 -23.63  0.53  6.08 -4.98 -10.16  3.04  2.76  0.07  6.92 
utt> 11916   8182.111028.032138.0293   84    0    28 18  2 4 4.817161e-12 -1.466609e+02 -1.231951e+04
INFO: cmn.c(133): CMN: 52.82 14.64 -7.01  6.51 -13.94  4.55  1.52 -8.95  0.48  7.77  9.69  0.60  2.69 
utt> 11917   8182.111028.032138.0295  140    0    56 16  2 4 3.972851e-12 -1.461959e+02 -2.046743e+04
INFO: cmn.c(133): CMN: 54.99  9.00 -7.80 17.22 -11.80  6.35 -3.11 -8.05 -2.79  1.92  6.72 -1.56 -5.72 
utt> 11918   8182.111028.032138.0296  125    0    40 13  1 3 2.538096e-12 -1.462768e+02 -1.828460e+04
INFO: cmn.c(133): CMN: 54.65 -2.17  0.54  0.02 -9.66 -3.11 -9.06 -10.97  5.39  7.68  1.31 -7.86 -2.75 
utt> 11919   8182.111028.032138.0297  101    0    24 10  1 3 2.881479e-12 -1.470487e+02 -1.485192e+04
INFO: cmn.c(133): CMN: 54.20 10.27 -3.56 27.64 -6.43 -3.01 -5.94 -14.28 -4.95 -8.15  4.74 -1.54 -1.41 
utt> 11920   8182.111028.032138.0299  132    0    56 17  2 4 3.798066e-12 -1.493922e+02 -1.971977e+04
INFO: cmn.c(133): CMN: 58.20  9.61 -4.43  8.21 -13.05  5.44 -7.77 -12.16 -0.65  6.77 11.29 -4.66  4.53 
utt> 11921   8182.111028.032138.0300  207    0   100 18  2 4 3.513392e-12 -1.528655e+02 -3.164316e+04
INFO: cmn.c(133): CMN: 52.88 15.13 -1.16  4.05 -21.36  2.23  7.51 -7.42 -10.53  2.88  6.05  2.73  7.12 
utt> 11922   8182.111028.032138.0301   84    0    28 19  2 4 3.883628e-12 -1.483483e+02 -1.246126e+04
INFO: cmn.c(133): CMN: 50.54 12.08 -6.76  4.41 -15.71  2.84  2.81 -4.75 -3.82  3.84  2.66 -0.09  5.15 
utt> 11923   8182.111028.032138.0302  107    0    28 13  2 4 4.725782e-12 -1.450495e+02 -1.552029e+04
INFO: cmn.c(133): CMN: 57.93 10.26 -10.29 12.41 -16.59  4.97 -1.66 -13.42  5.79  6.19 14.83 -1.87 -0.33 
utt> 11924   8182.111028.032138.0303  128    0    52 16  2 4 3.220841e-12 -1.480256e+02 -1.894728e+04
INFO: cmn.c(133): CMN: 53.39 -0.53 -0.94  4.94 -1.05 -5.66 -5.39 -5.42  1.41  1.33  4.45  1.67  2.34 
utt> 11925   8182.111028.032138.0304  114    0    28 12  2 4 2.242037e-12 -1.472891e+02 -1.679095e+04
INFO: cmn.c(133): CMN: 54.80  8.56 -10.30 16.91 -7.42 -0.06  0.41 -5.02 -1.44  6.91  8.64 -8.37 -6.58 
utt> 11926   8182.111028.032138.0305  121    0    40 15  2 4 3.561247e-12 -1.481451e+02 -1.792555e+04
INFO: cmn.c(133): CMN: 56.49  8.44 -9.33 18.55 -10.69  5.73 -1.23 -6.90 -1.13  1.38  6.43  1.36 -5.00 
utt> 11927   8182.111028.032138.0306  121    0    40 14  1 3 3.297543e-12 -1.464462e+02 -1.771999e+04
INFO: cmn.c(133): CMN: 57.70 13.21 -8.32 15.86 -11.52  1.67 -6.43 -17.70 -2.11  2.10 16.74 -2.05 -0.07 
utt> 11928   8182.111028.032138.0307  189    0    92 18  2 4 3.170956e-12 -1.548926e+02 -2.927471e+04
INFO: cmn.c(133): CMN: 55.28  7.98 -10.16 24.91 -10.53 -4.32 -4.58 -12.65 -1.75  2.64  3.76  3.18 -1.59 
utt> 11929   8182.111028.032138.0308  108    0    40 13  2 4 4.238643e-12 -1.446663e+02 -1.562396e+04
INFO: cmn.c(133): CMN: 54.87 13.29 -3.53 12.96 -14.94 -0.39 -3.91 -13.42 -5.07  3.05  8.51  3.69  5.63 
utt> 11930   8182.111028.032138.0311  126    0    52 16  2 4 2.332024e-12 -1.512041e+02 -1.905171e+04
INFO: cmn.c(133): CMN: 53.35  9.83 -4.09 24.27 -4.27 -1.61  6.94 -15.02 -9.98 -11.64  6.41 -2.12 -1.34 
utt> 11931   8182.111028.032138.0312  124    0    48 21  2 4 3.441672e-12 -1.493019e+02 -1.851344e+04
INFO: cmn.c(133): CMN: 54.87  8.11 -9.55 22.94 -10.98 -2.07  4.56 -3.39 -0.96  5.17  5.10 -5.51 -5.90 
utt> 11932   8182.111028.032138.0313  102    0    28 14  1 3 2.205439e-12 -1.478121e+02 -1.507684e+04
INFO: cmn.c(133): CMN: 52.83 11.17 -7.14 16.89 -5.41  0.50 -7.46 -19.33 -2.04 -6.13  5.83  0.07  1.40 
utt> 11933   8182.111028.032138.0314   86    0    36 16  2 3 3.548083e-12 -1.471035e+02 -1.265090e+04
INFO: cmn.c(133): CMN: 54.14 16.41 -8.12  8.62 -16.68  0.93  4.87 -11.97  0.32  4.43  9.07 -6.51  2.00 
utt> 11934   8182.111028.032138.0315  118    0    32 13  2 3 4.614734e-12 -1.473238e+02 -1.738421e+04
INFO: cmn.c(133): CMN: 54.70 11.03 -8.66 15.51 -17.38  1.57 -3.57 -13.01 -1.08  3.39  5.61  1.28 -1.64 
utt> 11935   8182.111028.032138.0317  113    0    36 12  2 3 3.783110e-12 -1.475777e+02 -1.667628e+04
INFO: cmn.c(133): CMN: 49.90 15.71 -6.11  7.76 -14.19  2.70  5.70 -5.68 -0.19  1.10  5.24 -0.74 -3.51 
utt> 11936   8182.111028.032138.0318  103    0    28 16  2 3 9.016643e-13 -1.464228e+02 -1.508155e+04
INFO: cmn.c(133): CMN: 56.88 13.28 -13.56 11.26 -15.19  2.12  1.25 -9.62 -0.92  2.58 10.81 -2.49 -2.50 
utt> 11937   8182.111028.032138.0319  144    0    64 21  2 4 2.697864e-12 -1.503212e+02 -2.164625e+04
INFO: cmn.c(133): CMN: 57.61 12.31 -10.49  9.29 -10.24 -0.63 -3.72 -13.21 -0.51  5.93 11.41 -0.55 -5.75 
utt> 11938   8182.111028.032138.0321  141    0    60 21  2 4 3.556945e-12 -1.483433e+02 -2.091640e+04
INFO: cmn.c(133): CMN: 53.25 -1.99  9.34 -2.56 -9.15  1.91 -4.39 -12.63 -4.29  4.88  1.92  7.07  1.22 
utt> 11939   8182.111028.032138.0322  101    0    24 11  1 3 1.024028e-12 -1.442662e+02 -1.457089e+04
INFO: cmn.c(133): CMN: 53.20  4.05  2.22  6.72 -7.61  2.56 -1.24 -4.08 -4.44 -2.96  3.93 -4.66  1.61 
utt> 11940   8182.111028.032138.0323  169    0    60 18  2 3 2.295951e-12 -1.482495e+02 -2.505416e+04
INFO: cmn.c(133): CMN: 56.93  6.91 -8.73 11.91 -7.57 -5.06 -7.20 -13.88 -1.82  0.70  6.32 -4.68 -5.36 
utt> 11941   8182.111028.032138.0325   85    0    24 14  1 3 4.609381e-12 -1.476069e+02 -1.254659e+04
INFO: cmn.c(133): CMN: 53.95 12.02 -9.79  1.83 -16.79  2.37  0.39 -9.92  3.89 10.06  2.96 -1.67 -1.80 
utt> 11942   8182.111028.032138.0326   98    0    36 17  2 3 9.751935e-13 -1.448964e+02 -1.419985e+04
INFO: cmn.c(133): CMN: 52.90 15.47 -4.34  7.48 -15.01  2.38  1.09 -9.45 -0.26  8.36  2.47 -4.88  1.01 
utt> 11943   8182.111028.032138.0328  116    0    32 13  2 3 2.580615e-12 -1.442783e+02 -1.673628e+04
INFO: cmn.c(133): CMN: 57.22  4.37 -1.49  7.94 -8.46  4.91  0.47 -6.06 -1.96 -0.19  7.66 -1.80  2.04 
utt> 11944   8182.111028.032138.0330  147    0    60 17  2 4 4.622418e-12 -1.498149e+02 -2.202280e+04
INFO: cmn.c(133): CMN: 59.42 10.86 -6.23 14.23 -14.05  0.59  2.26 -13.34 -2.02  2.87 14.26 -2.14 -1.12 
utt> 11945   8182.111028.032138.0331  419    0   180 25  2 4 3.771777e-12 -1.501808e+02 -6.292574e+04
INFO: cmn.c(133): CMN: 56.97 13.15 -5.00 11.61 -15.15 -0.05 -8.25 -10.42 -1.27  3.75 11.03  0.35 -1.12 
utt> 11946   8182.111028.032138.0332  146    0    68 16  2 4 2.909081e-12 -1.513243e+02 -2.209335e+04
INFO: cmn.c(133): CMN: 57.54  7.51 -8.04 19.51 -12.32 -8.57 -9.06 -13.26  1.30  4.94  1.96  2.42 -0.12 
utt> 11947   8182.111028.032138.0335  135    0    52 12  2 3 3.741342e-12 -1.477965e+02 -1.995252e+04
INFO: cmn.c(133): CMN: 50.93  9.56 -6.71 13.15 -10.32 -1.05 -6.10 -9.65 -5.18 -0.48  3.37 -0.55 -1.31 
utt> 11948   8182.111028.032138.0338  352    0   112 17  1 3 3.347242e-12 -1.475389e+02 -5.193370e+04
INFO: cmn.c(133): CMN: 58.17 12.01 -4.42  3.10 -16.01  5.46 -0.81 -12.42 -3.56  7.13 16.18  1.34  0.79 
utt> 11949   8182.111028.032138.0340  240    0    96 25  2 4 4.720336e-12 -1.487698e+02 -3.570476e+04
INFO: cmn.c(133): CMN: 56.46  6.46  0.41 -3.67 -13.64  3.65 -2.25 -10.42  0.54  6.58  9.49 -2.92  0.60 
utt> 11950   8182.111028.032138.0341  120    0    48 14  2 3 2.429523e-12 -1.482351e+02 -1.778821e+04
INFO: cmn.c(133): CMN: 57.46 10.80 -8.52 15.17 -17.57 -0.55  0.15 -14.71 -0.83  1.82 13.34 -3.42 -3.52 
utt> 11951   8182.111028.032138.0343  154    0    64 19  2 4 6.141037e-12 -1.537126e+02 -2.367174e+04
INFO: cmn.c(133): CMN: 54.66 13.89 -1.47  9.80 -12.07 -0.55  6.52 -9.73  0.23 -4.21 12.81 -6.81  5.17 
utt> 11952   8182.111028.032138.0346  404    0   128 23  2 4 2.269669e-12 -1.492185e+02 -6.028426e+04
INFO: cmn.c(133): CMN: 57.70  7.01  0.14  9.95 -9.55  5.62 -6.19 -14.67  0.29  4.89 13.81 -4.66  5.50 
utt> 11953   8182.111028.032138.0347  181    0    92 18  2 4 2.583091e-12 -1.513880e+02 -2.740123e+04
INFO: cmn.c(133): CMN: 56.33 11.68 -8.52 21.64 -14.35 -0.22  0.24 -10.49 -2.40 -2.87 13.19 -0.98 -1.56 
utt> 11954   8182.111028.032138.0349  189    0    92 21  2 4 4.917835e-12 -1.524389e+02 -2.881095e+04
INFO: cmn.c(133): CMN: 55.22 13.36 -2.86 12.51 -13.39  2.35 -4.73 -10.90 -0.73 -1.86 13.06 -6.54  1.82 
utt> 11955   8182.111028.032138.0350  160    0    68 17  2 4 3.225533e-12 -1.515288e+02 -2.424461e+04
INFO: cmn.c(133): CMN: 55.28  9.18 -1.75 -0.66 -14.83  5.80 -3.35 -9.03 -1.32  7.51 11.59 -1.09  3.96 
utt> 11956   8182.111028.032138.0351  138    0    48 17  2 4 4.581121e-12 -1.500782e+02 -2.071079e+04
INFO: cmn.c(133): CMN: 58.86 10.67 -5.63 14.12 -15.63  2.08  3.23 -12.87 -0.54 -0.67 19.92 -6.35  0.32 
utt> 11957   8182.111028.032138.0352  395    0   180 27  2 4 4.779968e-12 -1.513773e+02 -5.979402e+04
INFO: cmn.c(133): CMN: 54.78 11.60 -4.71 14.26 -10.23  4.60  7.04 -10.50 -3.46 -4.64 14.25 -4.67 -1.69 
utt> 11958   8182.111028.032138.0354  189    0    80 19  2 4 4.848731e-12 -1.504314e+02 -2.843154e+04
INFO: cmn.c(133): CMN: 55.25 12.99 -5.53 13.07 -12.85  4.66 10.29 -11.03 -4.55 -4.79 15.28 -1.50 -2.80 
utt> 11959   8182.111028.032138.0355  195    0    80 19  2 4 4.093279e-12 -1.509992e+02 -2.944485e+04
INFO: cmn.c(133): CMN: 54.44  6.71 -6.16  2.85 -12.54  5.55 -3.58 -8.61  3.12  5.14 10.67 -4.80 -3.71 
utt> 11960   8182.111028.032138.0357  122    0    56 16  2 3 1.956171e-12 -1.468548e+02 -1.791629e+04
INFO: cmn.c(133): CMN: 55.15 11.13 -7.27 14.48 -13.64  0.29  0.94 -9.29 -2.22 -1.31 15.84 -1.49  0.32 
utt> 11961   8182.111028.032138.0358  273    0   112 21  2 5 3.333362e-12 -1.505065e+02 -4.108827e+04
INFO: cmn.c(133): CMN: 56.22 12.21 -5.02 20.05 -12.14 -1.17  2.43 -8.06 -6.39 -8.64 11.71  0.58 -0.60 
utt> 11962   8182.111028.032138.0359  176    0    80 21  2 4 2.646507e-12 -1.517864e+02 -2.671440e+04
INFO: cmn.c(133): CMN: 59.43  8.95 -5.00 10.96 -20.41  3.73 -2.06 -12.93 -2.24 -0.07 15.31  2.55 -1.66 
utt> 11963   8182.111028.032138.0361  277    0   132 21  2 4 3.248953e-12 -1.512846e+02 -4.190582e+04
INFO: cmn.c(133): CMN: 56.80 11.16 -4.39  9.45 -14.12  0.25  0.33 -12.44 -3.95 -0.69 10.77 -3.87  2.59 
utt> 11964   8182.111028.032138.0362  176    0    80 17  2 4 2.696823e-12 -1.496233e+02 -2.633370e+04
INFO: cmn.c(133): CMN: 57.29 11.60 -4.79 10.83 -18.28 -0.61  0.50 -11.64 -0.72 -0.22 15.15 -4.64 -2.32 
utt> 11965   8182.111028.032138.0365  264    0   112 22  2 4 3.897094e-12 -1.519438e+02 -4.011315e+04
INFO: cmn.c(133): CMN: 56.66  3.17 -0.86  2.23 -7.98 -1.60 -5.17 -9.96 -0.79  8.23  3.83 -3.26  1.79 
utt> 11966   8182.111028.032138.0366  112    0    56 14  2 3 3.755966e-12 -1.483467e+02 -1.661482e+04
INFO: cmn.c(133): CMN: 59.36  8.21 -5.08  9.25 -16.54  3.12 -1.85 -8.50  0.10  6.45 16.53 -4.29  1.59 
utt> 11967   8182.111028.032138.0372  374    0   172 24  2 4 3.834359e-12 -1.522830e+02 -5.695385e+04
INFO: cmn.c(133): CMN: 55.58  5.82 -3.81 25.08 -12.13 -0.47  3.36 -9.80 -8.29 -2.90  5.15 -1.47 -6.08 
utt> 11968   8182.111028.032138.0373  125    0    44 14  1 3 2.921603e-12 -1.449922e+02 -1.812402e+04
INFO: cmn.c(133): CMN: 57.68 10.47 -6.36 19.05 -15.12 -0.67 -2.13 -13.49 -1.32  2.43 15.36 -3.18  0.49 
utt> 11969   8182.111028.032138.0374  221    0    92 18  2 4 5.034004e-12 -1.503796e+02 -3.323390e+04
INFO: cmn.c(133): CMN: 58.76 13.64 -5.24  5.68 -14.72  6.07  0.23 -8.16 -2.23  4.90 17.10 -3.80 -1.07 
utt> 11970   8182.111028.032138.0375  166    0    80 19  2 4 4.480010e-12 -1.517328e+02 -2.518764e+04
INFO: cmn.c(133): CMN: 59.04 10.35 -2.22 11.11 -19.14  2.54 -9.13 -10.34 -1.32  1.85 10.51 -0.67  8.86 
utt> 11971   8182.111028.032138.0376  242    0   116 20  2 5 4.773535e-12 -1.518809e+02 -3.675517e+04
INFO: cmn.c(133): CMN: 59.26 14.68 -8.24  9.75 -18.11  8.25  1.48 -13.18 -1.63  6.49 19.35 -4.90  1.92 
utt> 11972   8182.111028.032138.0378  215    0   108 22  2 5 5.594774e-12 -1.513861e+02 -3.254802e+04
INFO: cmn.c(133): CMN: 58.21 10.62 -7.77 22.71 -16.99  1.76 -0.49 -6.75 -3.84  0.85 17.58 -4.13  3.71 
utt> 11973   8182.111028.032138.0379  248    0    92 22  2 4 3.362462e-12 -1.488275e+02 -3.690922e+04
INFO: cmn.c(133): CMN: 58.02 13.47 -11.32 11.08 -21.34  6.28  2.03 -8.88 -1.23  4.98 20.12 -2.68 -0.34 
utt> 11974   8182.111028.032138.0380  184    0    92 18  2 4 3.599210e-12 -1.503159e+02 -2.765812e+04
INFO: cmn.c(133): CMN: 58.91  5.90  0.23 10.10 -13.49  7.31 -4.19 -14.92 -0.99  3.65  9.22 -0.53  4.52 
utt> 11975   8182.111028.032138.0381  264    0   108 21  2 4 4.971896e-12 -1.504939e+02 -3.973039e+04
INFO: cmn.c(133): CMN: 58.88 13.60 -9.83 10.25 -19.26  5.79 -0.44 -7.60 -0.85  5.46 19.86 -1.23  0.96 
utt> 11976   8182.111028.032138.0383  175    0    92 19  2 5 2.630188e-12 -1.501043e+02 -2.626826e+04
INFO: cmn.c(133): CMN: 57.54  9.81  2.88  0.47 -18.49  3.61 -2.23 -6.27 -3.54 -0.92 11.20 -0.04  8.62 
utt> 11977   8182.111028.032138.0385  263    0   124 23  2 4 4.005179e-12 -1.521973e+02 -4.002789e+04
INFO: cmn.c(133): CMN: 58.23  7.91 -0.84 12.08 -14.55  5.69 -2.28 -4.61 -1.47  3.47 12.09 -6.27  5.03 
utt> 11978   8182.111028.032138.0386  179    0    72 18  2 4 4.443003e-12 -1.501562e+02 -2.687797e+04
INFO: cmn.c(133): CMN: 61.33  7.08 -6.92  6.88 -18.53  7.31 -2.42 -9.12  0.37  3.34 19.70 -0.62 -0.62 
utt> 11979   8182.111028.032138.0387  219    0    92 17  2 4 2.954387e-12 -1.502982e+02 -3.291530e+04
INFO: cmn.c(133): CMN: 59.07  6.44 -2.44 12.44 -14.67  6.96 -6.36 -14.60 -1.49  4.44  9.77  1.11  0.96 
utt> 11980   8182.111028.032138.0390  296    0   140 21  2 4 3.285419e-12 -1.526607e+02 -4.518757e+04
INFO: cmn.c(133): CMN: 55.22  9.81 -3.15 11.91 -12.74  3.98 -1.33 -7.91 -4.93  1.63  9.67 -1.17 -0.11 
utt> 11981   8182.111028.032138.0393 1044    0   420 26  2 4 3.146519e-12 -1.525547e+02 -1.592672e+05
INFO: cmn.c(133): CMN: 61.37  6.96 -4.71 14.83 -16.70  4.94 -0.69 -7.78 -0.95  0.14 14.60 -6.32 -0.95 
utt> 11982   8182.111028.032138.0395  691    0   256 23  2 4 3.289791e-12 -1.520376e+02 -1.050579e+05
INFO: cmn.c(133): CMN: 59.23 10.15 -2.95 13.17 -8.20  4.05 -4.76 -6.89 -2.50  1.56 10.83 -4.81 -0.29 
utt> 11983   8182.111028.032138.0396  527    0   256 24  2 5 4.091475e-12 -1.534161e+02 -8.085030e+04
INFO: cmn.c(133): CMN: 58.21  9.63 -4.06 16.17 -14.18  4.52 -4.90 -7.32 -1.30 -1.38 13.74 -5.22  3.36 
utt> 11984   8182.111028.032138.0398 2621    0  1072 27  2 4 4.146534e-12 -1.539263e+02 -4.034409e+05
INFO: cmn.c(133): CMN: 60.13  7.93 -1.02  5.91 -19.30  5.52 -2.03 -9.19 -4.37  2.00  9.35 -4.99  2.38 
utt> 11985   8182.111028.032138.0399  309    0   120 18  2 4 2.840051e-12 -1.517822e+02 -4.690071e+04
INFO: cmn.c(133): CMN: 59.38  9.66 -2.02  9.79 -13.65  5.06 -1.69 -7.94 -4.32  1.86 12.47 -0.78  2.09 
utt> 11986   8182.111028.032138.0401 1059    0   404 21  2 4 3.902108e-12 -1.516940e+02 -1.606439e+05
INFO: cmn.c(133): CMN: 60.13 12.10 -4.28 11.51 -16.39  6.09 -2.48 -3.85 -0.58  0.26 18.03 -4.40  3.90 
utt> 11987   8182.111028.032138.0403  552    0   232 21  2 4 3.104442e-12 -1.522956e+02 -8.406714e+04
INFO: cmn.c(133): CMN: 59.06 10.46 -4.05 14.77 -16.51  4.78 -2.02 -8.68 -2.03  2.23 10.69 -2.72  1.47 
utt> 11988   8182.111028.032138.0404 3732    0  1372 26  2 4 3.748478e-12 -1.529333e+02 -5.707472e+05
INFO: cmn.c(133): CMN: 61.71 10.32 -4.61 12.93 -17.74  1.13 -4.85 -6.53  2.07  3.04 10.10 -3.31  3.07 
utt> 11989   8182.111028.032138.0405  200    0    88 17  2 4 3.651517e-12 -1.517880e+02 -3.035760e+04
INFO: cmn.c(133): CMN: 57.75 11.52 -9.16  7.11 -15.39  0.83 -1.92 -5.41 -1.79  4.58 10.77 -1.89 -4.39 
utt> 11990   8182.111028.032138.0406  283    0   108 20  2 4 2.788742e-12 -1.513196e+02 -4.282346e+04
INFO: cmn.c(133): CMN: 58.39 11.33 -4.63 17.73 -14.03  3.85  2.27 -6.17 -2.84 -1.44 12.28 -2.84  3.47 
utt> 11991   8182.111028.032138.0407  286    0   112 25  2 4 3.188676e-12 -1.508162e+02 -4.313344e+04
INFO: cmn.c(133): CMN: 60.83  7.78 -3.45 15.68 -13.17  2.84 -7.94 -8.63  1.98  4.28 10.05 -5.13  2.54 
utt> 11992   8182.111028.032138.0408  299    0   112 19  2 4 2.874977e-12 -1.507548e+02 -4.507568e+04
INFO: cmn.c(133): CMN: 58.98 13.01 -7.57 14.54 -19.15  1.74 -3.55 -8.32 -0.86  4.24 10.44 -3.06  2.08 
utt> 11993   8182.111028.032138.0410  204    0    88 19  2 4 3.644031e-12 -1.513903e+02 -3.088361e+04
INFO: cmn.c(133): CMN: 57.87 12.33 -2.76  6.84 -16.73  6.84  4.85 -12.82 -5.52  4.48  8.02 -0.46  2.22 
utt> 11994   8182.111028.032138.0411  200    0    96 21  2 4 5.225805e-12 -1.493823e+02 -2.987646e+04
INFO: cmn.c(133): CMN: 57.50 11.64 -8.44  5.61 -14.04  0.26 -0.71 -10.76 -0.54  3.35  9.61  3.56 -4.97 
utt> 11995   8182.111028.032138.0412  238    0   108 22  2 4 5.239284e-12 -1.541541e+02 -3.668867e+04
INFO: cmn.c(133): CMN: 60.41  8.45 -2.97 10.59 -12.66  3.74 -4.31 -7.43 -0.60  4.53 12.84 -3.29  1.36 
utt> 11996   8182.111028.032138.0414  244    0   116 17  2 4 3.329325e-12 -1.544071e+02 -3.767533e+04
INFO: cmn.c(133): CMN: 60.59 11.76 -0.43  8.13 -17.23  5.47  3.79 -8.07 -0.29  2.46 10.48 -3.78  2.53 
utt> 11997   8182.111028.032138.0415  239    0   112 17  2 4 2.544620e-12 -1.513046e+02 -3.616180e+04
INFO: cmn.c(133): CMN: 56.23 12.55 -1.90 14.72 -11.05 -1.80 -1.81 -9.09  1.51  0.09  6.80 -3.23  5.02 
utt> 11998   8182.111028.032138.0416  131    0    56 16  2 4 3.068009e-12 -1.483306e+02 -1.943131e+04
INFO: cmn.c(133): CMN: 55.44 14.75 -7.98  9.87 -17.50  4.55  2.58 -7.99 -3.54  0.69 10.26  0.04  3.66 
utt> 11999   8182.111028.032138.0417  131    0    48 15  2 4 2.718719e-12 -1.476893e+02 -1.934729e+04
INFO: cmn.c(133): CMN: 56.64 13.68 -8.59  3.09 -22.69  4.02  4.97 -4.05 -4.10  3.95 14.24 -5.19 -2.71 
utt> 12000   8182.111028.032138.0418  138    0    56 17  2 4 3.590689e-12 -1.497428e+02 -2.066450e+04
INFO: cmn.c(133): CMN: 60.14 15.13  0.82  9.91 -21.90  4.19  3.86 -5.07 -7.78 -1.37  7.67 -5.97  7.47 
utt> 12001   8182.111028.032138.0420  212    0   100 22  2 4 3.237851e-12 -1.525629e+02 -3.234334e+04
INFO: cmn.c(133): CMN: 58.28 11.26 -4.84 12.26 -13.56  1.49  5.92 -10.76 -1.81  2.89 10.23 -3.43 -2.08 
utt> 12002   8182.111028.032138.0421  134    0    52 16  2 3 4.184762e-12 -1.457682e+02 -1.953294e+04
INFO: cmn.c(133): CMN: 59.08  9.99 -9.32 12.49 -14.84  2.17 -5.81 -9.29  2.19  7.80 11.99 -3.79 -1.29 
utt> 12003   8182.111028.032138.0422  222    0   112 19  2 4 4.922279e-12 -1.538277e+02 -3.414974e+04
INFO: cmn.c(133): CMN: 58.83  7.56 -6.51  2.57 -12.87  7.78 -8.79 -7.42  8.22 13.86  2.63 -4.05  6.71 
utt> 12004   8182.111028.032138.0424  134    0    56 22  2 4 3.310372e-12 -1.486151e+02 -1.991442e+04
INFO: cmn.c(133): CMN: 60.07  7.59 -3.95 16.48 -6.60  1.11 -5.39 -10.18 -3.61  5.92  5.90  2.87  4.00 
utt> 12005   8182.111028.032138.0426  178    0    92 17  2 4 4.157326e-12 -1.505117e+02 -2.679108e+04
INFO: cmn.c(133): CMN: 62.52  8.40 -9.89 18.18 -13.44 -1.38 -7.56 -7.09 -1.18  5.10 11.23  2.02 -3.59 
utt> 12006   8182.111028.032138.0427  257    0   132 24  2 4 4.058308e-12 -1.533801e+02 -3.941868e+04
INFO: cmn.c(133): CMN: 59.42  6.17  1.03 20.33 -7.58 -1.69 -3.44 -7.75 -5.66 -1.96 10.49 -5.46  0.96 
utt> 12007   8182.111028.032138.0428  179    0    92 17  2 4 5.040691e-12 -1.516166e+02 -2.713937e+04
INFO: cmn.c(133): CMN: 55.11  3.31 -0.78 23.14 -3.63 -4.62 -7.28 -6.66 -5.87 -7.79  4.35 -1.74 -0.29 
utt> 12008   8182.111028.032138.0429  111    0    48 15  2 3 1.967641e-12 -1.505224e+02 -1.670799e+04
INFO: cmn.c(133): CMN: 54.64 14.39 -8.04  8.72 -16.73  3.46  2.81 -7.47 -5.02  1.95  7.48  3.92  0.94 
utt> 12009   8182.111028.032138.0431  125    0    48 15  2 4 4.123302e-12 -1.474010e+02 -1.842512e+04
INFO: cmn.c(133): CMN: 57.49  7.45 -3.38 11.69 -15.18  3.91 -0.59 -10.00 -3.84  0.38 13.52 -7.64 -2.00 
utt> 12010   8182.111028.032138.0433  748    0   344 22  2 4 3.488195e-12 -1.544220e+02 -1.155077e+05
INFO: cmn.c(133): CMN: 55.71  6.61 -0.32 13.33 -10.24  0.98 -0.41 -12.38 -4.15 -0.99 14.01 -4.63  0.65 
utt> 12011   8182.111028.032138.0435  980    0   464 26  2 4 4.131037e-12 -1.545173e+02 -1.514270e+05
INFO: cmn.c(133): CMN: 54.18  5.83  1.17  9.07 -11.58  4.49 -3.49 -14.44 -1.09  2.40  9.32 -4.86  3.93 
utt> 12012   8182.111028.032138.0439 1174    0   508 25  2 4 4.019651e-12 -1.531403e+02 -1.797868e+05
INFO: cmn.c(133): CMN: 55.03  8.14 -1.77 14.20 -9.83  1.00 -3.62 -16.74 -3.08 -0.29 13.78 -3.42 -0.50 
utt> 12013   8182.111028.032138.0447 1504    0   732 26  2 5 5.081241e-12 -1.552884e+02 -2.335537e+05
INFO: cmn.c(133): CMN: 59.14  4.58  0.47 17.09 -13.57  1.98 -7.14 -12.70 -1.60 -0.44 12.66 -1.72  3.77 
utt> 12014   8182.111028.032138.0449 1271    0   564 22  2 4 4.359387e-12 -1.544340e+02 -1.962856e+05
INFO: cmn.c(133): CMN: 57.79  6.01 -1.10 15.07 -13.38  2.59 -4.05 -13.20 -1.18  1.50 12.07 -2.33  3.86 
utt> 12015   8182.111028.032138.0452 1716    0   812 25  2 4 3.601347e-12 -1.551094e+02 -2.661678e+05
INFO: cmn.c(133): CMN: 58.00  6.15 -0.97 12.70 -11.99  4.17 -3.05 -10.88 -1.02  2.79 11.68 -1.27  2.28 
utt> 12016   8182.111028.032138.0455  759    0   324 24  2 4 3.331141e-12 -1.548065e+02 -1.174981e+05
INFO: cmn.c(133): CMN: 58.90  8.42 -2.65 15.86 -14.67  2.89 -2.99 -11.37 -0.47  1.36 12.72 -4.09  3.19 
utt> 12017   8182.111028.032138.0457 1313    0   612 22  2 4 4.534861e-12 -1.554360e+02 -2.040874e+05
INFO: cmn.c(133): CMN: 55.25 11.49 -6.15  8.42 -15.60  6.63  0.32 -8.57 -0.79  5.16 11.31 -3.68 -1.82 
utt> 12018   8182.111028.032138.0458  490    0   180 24  2 4 3.247687e-12 -1.519513e+02 -7.445613e+04
INFO: cmn.c(133): CMN: 57.52  6.74 -7.64  8.88 -15.84  6.39 -4.78 -9.32  4.22  7.55  8.46 -4.19  4.52 
utt> 12019   8182.111028.032138.0459  475    0   180 20  2 4 4.164171e-12 -1.508839e+02 -7.166986e+04
INFO: cmn.c(133): CMN: 52.63  7.57 -1.19  7.75 -12.12  3.31  0.84 -7.41 -2.62  2.27 12.97 -2.86  2.97 
utt> 12020   8182.111028.032138.0460  762    0   256 26  2 3 2.572949e-12 -1.513679e+02 -1.153423e+05
INFO: cmn.c(133): CMN: 56.06 11.46 -4.11 16.92 -15.07  1.74 -1.11 -15.61 -1.22 -2.74 12.99 -3.17  0.71 
utt> 12021   8182.111028.032138.0462  359    0   140 20  2 4 4.564350e-12 -1.516374e+02 -5.443784e+04
INFO: cmn.c(133): CMN: 57.49  8.92 -2.23 11.70 -13.01  2.81  2.08 -8.43 -3.78  2.79 15.80 -3.48  1.76 
utt> 12022   8182.111028.032138.0463  599    0   256 25  2 4 4.141160e-12 -1.536249e+02 -9.202133e+04
INFO: cmn.c(133): CMN: 57.22 12.19 -2.78 15.73 -10.76  1.46  0.62 -9.20 -0.93  0.78 13.67 -4.46  4.83 
utt> 12023   8182.111028.032138.0465  277    0   124 24  2 5 6.396160e-12 -1.539274e+02 -4.263790e+04
INFO: cmn.c(133): CMN: 58.15 10.98 -0.31 13.29 -15.04  3.12 -7.26 -14.06 -2.57  0.70  7.99 -1.81  3.84 
utt> 12024   8182.111028.032138.0466  276    0   140 20  2 4 5.164326e-12 -1.551582e+02 -4.282367e+04
INFO: cmn.c(133): CMN: 60.65 11.06 -4.43  7.28 -23.10  9.82  0.22 -13.29 -1.57  9.19 13.28 -3.95  4.92 
utt> 12025   8182.111028.032138.0468  425    0   212 21  2 4 3.478541e-12 -1.532902e+02 -6.514835e+04
INFO: cmn.c(133): CMN: 61.04 10.61 -6.03 18.00 -16.84  1.68 -4.52 -14.46  4.81  4.53  9.77 -6.03  4.79 
utt> 12026   8182.111028.032138.0473  297    0   160 23  2 5 3.852121e-12 -1.530653e+02 -4.546038e+04
INFO: cmn.c(133): CMN: 57.76 11.47 -0.71  5.17 -19.12  5.96 -1.98 -11.74 -6.97  5.39 11.66 -2.25  6.20 
utt> 12027   8182.111028.032138.0474  263    0   108 18  2 4 3.712934e-12 -1.531114e+02 -4.026829e+04
INFO: cmn.c(133): CMN: 59.30 10.05 -9.52 13.35 -13.90 -3.36 -3.50 -6.84  4.40 10.26  5.62 -4.99  3.84 
utt> 12028   8182.111028.032138.0477  234    0    84 21  2 4 2.371686e-12 -1.514449e+02 -3.543812e+04
INFO: cmn.c(133): CMN: 58.84 14.15 -10.16 14.43 -14.61 -1.51 -4.49 -14.60  1.96  6.24 10.87 -5.58  0.65 
utt> 12029   8182.111028.032138.0478  212    0   108 20  2 4 4.998794e-12 -1.541812e+02 -3.268641e+04
INFO: cmn.c(133): CMN: 58.02 11.57 -5.83 12.70 -13.65  0.01 -1.38 -12.45  0.32  7.29  8.58 -2.12 -0.70 
utt> 12030   8182.111028.032138.0481  317    0   144 19  2 4 4.170291e-12 -1.513055e+02 -4.796384e+04
INFO: cmn.c(133): CMN: 52.50  7.13  1.70 10.47 -2.52 -1.01  2.90 -9.06 -2.52 -0.13  5.00 -2.84 -1.18 
utt> 12031   8182.111028.032138.0482  119    0    40 14  2 4 3.108127e-12 -1.466549e+02 -1.745193e+04
INFO: cmn.c(133): CMN: 49.37  4.80  8.76 16.73 -1.66 -2.79  1.92 -1.90 -5.36 -8.12  2.37 -3.32  0.40 
utt> 12032   8182.111028.032138.0484  101    0    36 12  1 3 7.484868e-12 -1.452129e+02 -1.466650e+04
INFO: cmn.c(133): CMN: 52.44 15.13 -2.86 15.82 -10.99 -1.08  0.63 -7.03 -8.52 -2.21  5.62 -0.94  4.30 
utt> 12033   8182.111028.032138.0485  104    0    44 15  2 4 2.946778e-12 -1.509804e+02 -1.570196e+04
INFO: cmn.c(133): CMN: 51.64 16.39  2.51  7.59 -15.18  0.19 -0.65 -9.56 -3.12 -3.00  4.31 -4.42  2.97 
utt> 12034   8182.111028.032138.0486  324    0   116 25  2 4 3.815261e-12 -1.497059e+02 -4.850471e+04
INFO: cmn.c(133): CMN: 56.44  7.62 -0.53 10.81 -14.55 -1.24 -5.22 -8.42  0.97  1.71  6.22 -2.57  3.57 
utt> 12035   8182.111028.032138.0487  348    0   124 18  2 3 3.082970e-12 -1.503321e+02 -5.231557e+04
INFO: cmn.c(133): CMN: 55.96 10.67 -12.46  6.40 -15.94  3.86 -9.09 -6.61  5.38  7.65  6.20 -1.96 -0.45 
utt> 12036   8182.111028.032138.0488  169    0    56 19  2 3 2.894444e-12 -1.467597e+02 -2.480239e+04
INFO: cmn.c(133): CMN: 48.81 12.90 -4.89  4.93 -16.23  1.89 -1.27 -4.80 -5.01  2.14  4.13 -2.51  3.18 
utt> 12037   8182.111028.032138.0489  412    0   120 25  2 3 3.724785e-12 -1.477128e+02 -6.085767e+04
INFO: cmn.c(133): CMN: 60.49  7.78 -1.42 10.36 -12.72  3.24  1.86 -7.91 -0.58  4.10 10.60 -2.72  1.33 
utt> 12038   8182.111028.032138.0491  245    0   100 22  2 4 4.588433e-12 -1.502714e+02 -3.681648e+04
INFO: cmn.c(133): CMN: 54.02 11.39  0.79  4.39 -16.00  2.45  0.59 -7.95 -1.64  3.53  7.55 -2.67  5.72 
utt> 12039   8182.111028.032138.0493  325    0   108 22  2 4 3.824197e-12 -1.498863e+02 -4.871304e+04
INFO: cmn.c(133): CMN: 58.48 11.13 -6.73 12.69 -14.66  4.21 -3.26 -8.50  1.58  8.14  9.91 -4.23 -0.64 
utt> 12040   8182.111028.032138.0494  230    0   100 16  2 4 2.519079e-12 -1.503973e+02 -3.459138e+04
INFO: cmn.c(133): CMN: 55.66 13.86 -5.66  7.20 -16.32  4.90 -2.10 -12.83  1.54  8.06  4.98 -1.33  1.86 
utt> 12041   8182.111028.032138.0495  168    0    56 15  2 3 2.653753e-12 -1.475779e+02 -2.479308e+04
INFO: cmn.c(133): CMN: 57.26  8.01 -0.96 14.38 -17.97 -0.96 -2.42 -8.45 -2.68  3.03  5.17 -1.05  4.54 
utt> 12042   8182.111028.032138.0497  175    0    68 17  2 4 2.737274e-12 -1.513809e+02 -2.649166e+04
INFO: cmn.c(133): CMN: 55.29  8.19 -2.83 14.92 -12.53  0.89 -3.10 -6.87 -2.96 -1.50  5.58  0.08  0.18 
utt> 12043   8182.111028.032138.0498  178    0    72 20  2 4 5.399086e-12 -1.503107e+02 -2.675531e+04
INFO: cmn.c(133): CMN: 56.81 11.04 -4.10  8.02 -17.22  3.01 -1.80 -9.45  0.62  6.93  7.15 -2.73  1.89 
utt> 12044   8182.111028.032138.0499  180    0    68 14  2 3 3.480644e-12 -1.473780e+02 -2.652804e+04
INFO: cmn.c(133): CMN: 56.50 10.01 -4.73 12.24 -17.61 -0.91 -4.75 -11.21 -4.96  4.01  8.38  1.44 -2.64 
utt> 12045   8182.111028.032138.0500  167    0    72 16  2 4 3.107604e-12 -1.499386e+02 -2.503974e+04
INFO: cmn.c(133): CMN: 55.27  8.44 -2.06 12.62 -10.44  2.23 -3.95 -8.72 -0.63 -0.42  8.43  0.49 -1.66 
utt> 12046   8182.111028.032138.0501  166    0    72 18  2 4 3.563990e-12 -1.503732e+02 -2.496195e+04
INFO: cmn.c(133): CMN: 53.95  9.72  2.28 -5.23 -22.63  1.01  1.92 -5.94 -5.52  1.83  4.69 -2.92  2.24 
utt> 12047   8182.111028.032138.0502  147    0    72 24  2 4 4.211043e-12 -1.519424e+02 -2.233553e+04
INFO: cmn.c(133): CMN: 58.53 10.36  0.21  6.73 -18.16  2.23 -3.40 -10.09 -0.38  7.67  5.14 -2.25  7.76 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Rallos/8182.111028.032138.0504 ignored
utt> 12048   8182.111028.032138.0504  183    0   156 27 
INFO: cmn.c(133): CMN: 54.69  9.40 -6.26 22.64 -10.09 -6.57 -6.31 -9.30 -3.02  3.61  4.47 -0.55 -2.32 
utt> 12049   8182.111028.032138.0506  124    0    80 25  2 5 5.236798e-12 -1.492010e+02 -1.850092e+04
INFO: cmn.c(133): CMN: 56.88  9.98  0.30  9.54 -12.04  3.06 -2.40 -9.58 -3.03  0.51 10.91 -0.54  3.56 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Rallos/8182.111028.032138.0509 ignored
utt> 12050   8182.111028.032138.0509  313    0   216 20 
INFO: cmn.c(133): CMN: 54.27  6.46 -1.35 18.79 -9.72  3.77  2.32 -7.42 -1.20  3.62  9.90 -1.16  0.93 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Rallos/8182.111028.032138.0510 ignored
utt> 12051   8182.111028.032138.0510  211    0   136 29 
INFO: cmn.c(133): CMN: 56.55 13.62 -12.51  7.44 -16.73  1.05 -0.81 -6.38 -0.68  6.27  9.59  1.96 -2.40 
utt> 12052   8182.111028.032138.0512  168    0    80 23  2 4 5.403753e-12 -1.507926e+02 -2.533316e+04
INFO: cmn.c(133): CMN: 50.67 13.97  4.27 21.47 -8.23 14.41 -11.19 -0.89  6.19 -3.70  3.92 -4.66  7.17 
utt> 12053   1187.120216.063951.0001  252    0    92 23  2 4 4.182781e-12 -1.524654e+02 -3.842129e+04
INFO: cmn.c(133): CMN: 49.73 14.30  8.61 16.81  3.05  4.26  6.57  5.07  5.32 -3.74  2.26 -11.91  7.59 
utt> 12054   1187.120216.063951.0017  116    0    32 17  2 4 4.952698e-12 -1.476006e+02 -1.712168e+04
INFO: cmn.c(133): CMN: 46.04 12.70 13.86 23.67  1.49  3.00  6.03  2.68  1.81 -5.30 -1.24 -6.07 -4.17 
utt> 12055   1187.120216.063951.0018  107    0    24 14  2 4 2.095199e-12 -1.499588e+02 -1.604559e+04
INFO: cmn.c(133): CMN: 48.92 17.25  4.51 17.16  2.26  2.30 10.77 -4.98  9.37 -8.78  6.96 -14.44  0.55 
utt> 12056   1187.120216.063951.0020   97    0    32 20  2 5 2.779459e-12 -1.496091e+02 -1.451208e+04
INFO: cmn.c(133): CMN: 48.33 19.44 12.43 17.81 -8.72  0.67  7.36 -8.74 10.30 -14.24 -0.65 -16.69 -4.80 
utt> 12057   1187.120216.063951.0021  160    0    48 24  2 5 4.900372e-12 -1.518252e+02 -2.429204e+04
INFO: cmn.c(133): CMN: 49.54 13.97  0.38  6.94 -5.23  9.60 -2.26 -1.53  2.00  5.25  6.62 -3.97 -3.28 
utt> 12058   1187.120216.063951.0023  126    0    40 14  2 4 3.969685e-12 -1.490286e+02 -1.877760e+04
INFO: cmn.c(133): CMN: 45.67 15.85 11.96 14.77 -0.07  6.81 10.08 -0.14 -1.09 -8.62  3.21 -8.29  3.78 
utt> 12059   1187.120216.063951.0024  136    0    48 19  2 4 2.262869e-12 -1.500841e+02 -2.041144e+04
INFO: cmn.c(133): CMN: 46.33 10.98 10.45 23.98  5.68  0.84 -1.84  1.01  6.94 -4.13  4.84 -5.99  0.11 
utt> 12060   1187.120216.063951.0026   86    0    24 13  1 3 1.983253e-12 -1.467319e+02 -1.261894e+04
INFO: cmn.c(133): CMN: 47.49  9.47 14.03 21.45  5.05 10.96  6.35 -2.36  2.91 -7.78  9.38 -3.56  0.59 
utt> 12061   1187.120216.063951.0027  125    0    40 20  2 4 4.937945e-12 -1.509695e+02 -1.887119e+04
INFO: cmn.c(133): CMN: 44.36 22.03  9.18 11.84 -10.06  4.99  8.70  4.61  8.18 -6.76  7.26 -13.54  1.58 
utt> 12062   1187.120216.063951.0031  104    0    24 14  2 4 1.521534e-12 -1.452814e+02 -1.510927e+04
INFO: cmn.c(133): CMN: 46.01 10.17  4.71 21.45 -5.40  5.27  7.86  2.83  4.04 -1.36  2.54 -6.68 -2.40 
utt> 12063   1187.120216.063951.0032  116    0    24 10  1 3 1.883450e-12 -1.461833e+02 -1.695726e+04
INFO: cmn.c(133): CMN: 46.45 11.85 -1.48  2.53 -5.55 12.05  4.30  2.50  3.80  3.99  4.71 -0.59 -4.29 
utt> 12064   1187.120216.063951.0033   90    0    24 11  2 3 3.944941e-12 -1.463587e+02 -1.317229e+04
INFO: cmn.c(133): CMN: 45.96  4.70 13.19 10.95 -1.95  9.29  8.27 -1.08  1.25 -3.13 -2.71 -7.90  5.75 
utt> 12065   1187.120216.063951.0034  113    0    28 14  2 3 2.182258e-12 -1.512468e+02 -1.709089e+04
INFO: cmn.c(133): CMN: 47.01 13.45  4.31  1.94 -16.24  9.40  4.46  3.67  0.40  0.17  0.61  2.29 -3.26 
utt> 12066   1187.120216.063951.0036   83    0    24 16  2 4 3.087562e-12 -1.474050e+02 -1.223462e+04
INFO: cmn.c(133): CMN: 47.88 17.64  4.20 16.68 -1.21  7.18  4.29  2.98  6.87 -6.36  4.40 -11.56  0.86 
utt> 12067   1187.120216.063951.0038  138    0    44 17  2 4 3.523989e-12 -1.518441e+02 -2.095448e+04
INFO: cmn.c(133): CMN: 54.60  8.67 11.18 16.78 -10.20  5.06 13.31  3.17  4.44 -4.94  7.43 -14.17  1.12 
utt> 12068   1187.120216.063951.0058  166    0    40 15  2 3 3.099299e-12 -1.479132e+02 -2.455359e+04
INFO: cmn.c(133): CMN: 50.54 16.96  8.47  5.76 -16.98  3.15  3.86  6.80  4.35  5.26  0.04 -7.46 -7.85 
utt> 12069   1187.120216.063951.0059  102    0    28 15  2 4 1.678378e-12 -1.501969e+02 -1.532009e+04
INFO: cmn.c(133): CMN: 42.73 13.80 11.91  1.91 -10.62  6.49  9.00  7.14  2.25 -0.67  2.55 -4.51  0.86 
utt> 12070   1187.120216.063951.0060   83    0    20 11  1 3 3.544931e-12 -1.480623e+02 -1.228917e+04
INFO: cmn.c(133): CMN: 54.79  8.75 10.26 16.76 -11.38  9.59 11.02  6.55  0.70 -0.18  4.74 -12.65  3.35 
utt> 12071   1187.120216.063951.0064  165    0    40 15  2 3 3.690210e-12 -1.470400e+02 -2.426159e+04
INFO: cmn.c(133): CMN: 50.97 15.62  6.62  7.73 -8.32  4.18  0.99  2.17 -2.07 -1.05  1.90 -5.58 -0.69 
utt> 12072   1187.120216.063951.0065  145    0    36 15  1 3 1.141908e-12 -1.491919e+02 -2.163283e+04
INFO: cmn.c(133): CMN: 53.99 10.03  7.13  2.66 -11.82  8.14 -2.26  1.97 -0.69 -2.23  5.33 -7.58  2.93 
utt> 12073   1187.120216.063951.0066  204    0    60 20  2 4 2.704728e-12 -1.486131e+02 -3.031706e+04
INFO: cmn.c(133): CMN: 49.07  9.30  5.44 14.97  4.30  3.57  6.94  1.91  4.50  1.72  0.99 -6.17  1.01 
utt> 12074   1187.120216.063951.0067   90    0    28 15  2 4 4.243049e-12 -1.474791e+02 -1.327312e+04
INFO: cmn.c(133): CMN: 50.63  5.55 11.97 20.12 -8.65  4.35 14.20 -2.92  3.31 -4.85 -0.63 -13.93  0.35 
utt> 12075   1187.120216.063951.0069   72    0    24 13  2 3 2.932973e-12 -1.473328e+02 -1.060796e+04
INFO: cmn.c(133): CMN: 49.19 17.42  5.94 11.72 -1.87  5.04  6.33  6.21 -4.19 -1.53  0.52 -6.36  3.48 
utt> 12076   1187.120216.063951.0070  119    0    36 16  2 4 3.036183e-12 -1.474094e+02 -1.754172e+04
INFO: cmn.c(133): CMN: 54.28  8.99  8.71  2.95 -16.33 14.38 -2.82 -0.44 -2.25  0.24  8.47 -4.23  1.64 
utt> 12077   1187.120216.063951.0071  193    0    60 22  2 4 4.834190e-12 -1.494057e+02 -2.883529e+04
INFO: cmn.c(133): CMN: 48.74 14.40 -0.04  6.23 -5.46 10.04  5.00  3.48  5.02  0.78  5.65 -1.67 -3.08 
utt> 12078   1187.120216.063951.0095  113    0    32 12  2 3 4.692692e-12 -1.462309e+02 -1.652409e+04
INFO: cmn.c(133): CMN: 50.59  8.71  3.45 18.25 -3.67 10.04  2.68 -2.15  8.07 -3.21  2.66 -2.12 -2.57 
utt> 12079   1187.120216.063951.0096  118    0    32 16  2 4 5.339085e-12 -1.438401e+02 -1.697314e+04
INFO: cmn.c(133): CMN: 48.66 14.39  6.97  2.60 -8.90 10.68  5.57  0.66  1.94 -2.60  2.18 -9.05  3.62 
utt> 12080   1187.120216.063951.0097  147    0    48 14  2 4 4.718271e-12 -1.485452e+02 -2.183615e+04
INFO: cmn.c(133): CMN: 50.54 17.49 10.37 18.01 -1.60  0.69  4.61 -4.78  3.31 -6.34  2.63 -9.55  4.07 
utt> 12081   1187.120216.063951.0100  151    0    52 18  2 4 4.962129e-12 -1.477520e+02 -2.231055e+04
INFO: cmn.c(133): CMN: 46.68 15.08  4.09 13.28 -0.45  6.88  2.94 -1.00  3.17 -1.88  3.26 -8.03  4.88 
utt> 12082   1187.120216.063951.0101  125    0    40 15  2 4 7.111770e-12 -1.444738e+02 -1.805922e+04
INFO: cmn.c(133): CMN: 44.83 10.33  5.18 13.41 -3.63 -1.86 -0.93  0.51 -1.82  0.86  4.95  0.72 -3.69 
utt> 12083   1187.120216.063951.0102   86    0    20 16  2 3 2.070946e-12 -1.506297e+02 -1.295415e+04
INFO: cmn.c(133): CMN: 48.46  2.37 10.71  5.81 -4.67  8.34 -1.22  5.42  4.36 -6.33  8.32 -5.96  7.82 
utt> 12084   1187.120216.063951.0103  119    0    32 14  2 3 4.084505e-12 -1.460981e+02 -1.738568e+04
INFO: cmn.c(133): CMN: 50.08 16.31  4.52 12.59 -6.65  6.36 -0.98  0.86  3.43 -3.47  3.48 -8.04  4.99 
utt> 12085   1187.120216.063951.0107  151    0    56 17  2 4 4.604792e-12 -1.490276e+02 -2.250316e+04
INFO: cmn.c(133): CMN: 47.54  3.51 15.03 12.09  4.37  4.28  5.08  1.35  4.38 -3.42  1.75 -5.45  3.91 
utt> 12086   1187.120216.063951.0109   89    0    32 13  2 3 3.161090e-12 -1.472593e+02 -1.310608e+04
INFO: cmn.c(133): CMN: 50.11 14.00  2.58 17.71 -1.43  8.36  2.52  0.14  4.67 -3.41  2.45 -8.58  7.50 
utt> 12087   1187.120216.063951.0111  126    0    44 16  2 4 2.840049e-12 -1.493220e+02 -1.881458e+04
INFO: cmn.c(133): CMN: 49.12 16.23  9.39 19.80 -3.19  3.57 -0.19 -1.85  3.83 -3.49  6.35 -8.29  4.26 
utt> 12088   1187.120216.063951.0112  129    0    52 18  2 5 3.662695e-12 -1.479801e+02 -1.908943e+04
INFO: cmn.c(133): CMN: 42.90 11.43 11.39 23.96  5.52  1.83  8.16  6.15  2.57 -9.30  3.77 -7.90  0.88 
utt> 12089   1187.120216.063951.0113  104    0    40 21  2 4 4.190074e-12 -1.477573e+02 -1.536676e+04
INFO: cmn.c(133): CMN: 45.23  2.58 11.09  3.01  0.06  6.76 -1.13  3.93  3.73  0.49  5.53  0.11  2.54 
utt> 12090   1187.120216.063951.0114  144    0    36 12  2 3 3.015421e-12 -1.464335e+02 -2.108643e+04
INFO: cmn.c(133): CMN: 48.05 10.86  8.46  2.66 -10.04  7.06 -0.85  9.59  2.10 -3.18  2.64 -5.48  1.23 
utt> 12091   1187.120216.063951.0115  137    0    40 16  2 4 4.386214e-12 -1.488090e+02 -2.038684e+04
INFO: cmn.c(133): CMN: 43.54 10.97  5.36 20.56  7.27  2.08  7.57  1.09  1.30 -2.98  4.78 -7.70  3.35 
utt> 12092   1187.120216.063951.0116   97    0    32 19  2 4 3.988505e-12 -1.501355e+02 -1.456314e+04
INFO: cmn.c(133): CMN: 46.76 16.37  2.11 12.52 -8.61  6.43 -1.31  4.47  0.59 -1.73 -0.05 -10.81  4.24 
utt> 12093   1187.120216.063951.0117  148    0    56 16  2 4 3.229099e-12 -1.474843e+02 -2.182768e+04
INFO: cmn.c(133): CMN: 42.92 12.59 12.09 19.15 -1.79  4.83  7.58  6.08 -2.10 -9.91  2.45 -11.71 -0.26 
utt> 12094   1187.120216.063951.0120  126    0    44 18  2 3 3.151395e-12 -1.502443e+02 -1.893078e+04
INFO: cmn.c(133): CMN: 49.31 10.52 -0.55  9.84 -0.70  6.78  2.61 11.02  2.22  5.76 -2.87 -6.35  6.55 
utt> 12095   1187.120216.063951.0140  106    0    28 15  2 4 4.385712e-12 -1.459292e+02 -1.546849e+04
INFO: cmn.c(133): CMN: 47.55 19.32  9.03 11.95 -13.85  7.74  8.55 12.75 -2.59 -5.30  1.23 -9.90  7.60 
utt> 12096   1187.120216.063951.0142  141    0    56 18  2 5 3.594175e-12 -1.484852e+02 -2.093641e+04
INFO: cmn.c(133): CMN: 50.29 10.26  4.56 17.25 -2.54  8.57  3.02  5.91  4.76 -6.74  6.90 -6.02  1.56 
utt> 12097   1187.120216.063951.0143  108    0    36 16  2 5 4.509095e-12 -1.482293e+02 -1.600876e+04
INFO: cmn.c(133): CMN: 48.95 11.24  0.42 12.30 -1.30  9.28  4.35  9.09  6.25  1.16  0.43 -6.89  9.01 
utt> 12098   1187.120216.063951.0144  100    0    28 15  2 4 2.924479e-12 -1.448884e+02 -1.448884e+04
INFO: cmn.c(133): CMN: 47.59 12.33 13.39  7.07 -13.06 13.15  0.24  5.85  0.55 -4.73  1.86 -8.21  1.66 
utt> 12099   1187.120216.063951.0145  146    0    48 15  2 5 4.601305e-12 -1.515230e+02 -2.212235e+04
INFO: cmn.c(133): CMN: 45.61 -0.08 15.28 14.61  1.92  7.00  1.42  3.75  3.16 -4.66  4.33 -2.75  2.84 
utt> 12100   1187.120216.063951.0147   87    0    24 11  1 3 3.556949e-12 -1.466543e+02 -1.275892e+04
INFO: cmn.c(133): CMN: 51.66 -0.86 13.04 14.08  0.12  3.96  2.27  5.56  1.27 -4.54  3.19 -7.27  1.58 
utt> 12101   1187.120216.063951.0148  188    0    76 18  2 4 4.177166e-12 -1.503639e+02 -2.826841e+04
INFO: cmn.c(133): CMN: 48.61 12.19  8.28 21.10 -7.47 10.90  9.90  9.19  1.11 -8.55  4.50 -16.93  9.83 
utt> 12102   1187.120216.063951.0149  112    0    36 15  2 4 1.936254e-12 -1.474334e+02 -1.651254e+04
INFO: cmn.c(133): CMN: 50.92  6.78  6.00  3.55 -5.23  8.47 -0.30  3.27  4.16  2.29  2.77 -8.10  0.87 
utt> 12103   1187.120216.063951.0150  109    0    36 14  2 4 3.855356e-12 -1.480538e+02 -1.613786e+04
INFO: cmn.c(133): CMN: 47.02 15.48  2.15 16.28 -4.66  6.82  6.97 -1.39  1.72 -7.22  4.71 -10.07  1.73 
utt> 12104   1187.120216.063951.0151   86    0    24 16  2 4 3.069096e-12 -1.470123e+02 -1.264306e+04
INFO: cmn.c(133): CMN: 46.86 10.85  5.86 20.48 -0.14 -0.28  7.31  7.68  1.29 -6.90  2.29 -10.49  3.37 
utt> 12105   1187.120216.063951.0152  117    0    36 15  2 4 3.738528e-12 -1.461540e+02 -1.710002e+04
INFO: cmn.c(133): CMN: 50.02 13.42 -0.31 12.32 -4.07 10.46 -1.35  4.86  2.96  2.11  0.35 -14.09  6.49 
utt> 12106   1187.120216.063951.0153  108    0    32 17  2 5 6.010421e-12 -1.478917e+02 -1.597231e+04
INFO: cmn.c(133): CMN: 51.13 12.08  6.23 19.09 -3.93  9.71  1.80  5.83  3.43 -2.64  8.68 -8.99  9.75 
utt> 12107   1187.120216.063951.0154  108    0    44 15  2 4 2.292682e-12 -1.485409e+02 -1.604242e+04
INFO: cmn.c(133): CMN: 49.17 15.00  2.69 14.42 -9.23  8.15  1.12  8.36  4.77 -4.85  6.61 -9.81  5.75 
utt> 12108   1187.120216.063951.0155  114    0    36 15  2 4 4.914939e-12 -1.484958e+02 -1.692852e+04
INFO: cmn.c(133): CMN: 36.99 10.11  7.61  9.86  1.64  9.34 -0.13  2.59  4.44  1.79  2.65 -2.03  2.88 
utt> 12109   1187.120216.063951.0180  388    0    40 8  1 2 1.055722e-12 -1.453146e+02 -5.638205e+04
INFO: cmn.c(133): CMN: 36.77  9.58  6.81  7.21  2.86  9.38  6.22  4.53  5.50 -0.27  3.45 -0.35  1.63 
utt> 12110   1187.120216.063951.0182  383    0    56 11  2 3 1.801003e-12 -1.451454e+02 -5.559067e+04
INFO: cmn.c(133): CMN: 41.98 11.03  4.74  9.44 -1.36  8.23  1.40 -0.60  3.19  4.49  5.18 -5.07  2.89 
utt> 12111   1187.120216.063951.0183  255    0    40 10  1 2 1.591779e-12 -1.470481e+02 -3.749727e+04
INFO: cmn.c(133): CMN: 39.24 11.77  6.02 11.03  4.18  8.07  6.07 -0.44  1.52 -5.17  4.60 -3.79  1.11 
utt> 12112   1187.120216.063951.0184  276    0    48 19  1 2 1.156942e-12 -1.437308e+02 -3.966971e+04
INFO: cmn.c(133): CMN: 38.22 10.62  7.07 13.66  6.91  6.79  2.14 -0.42  1.66 -2.27  2.36 -2.62  0.82 
utt> 12113   1187.120216.063951.0185  313    0    48 21  1 2 1.739933e-12 -1.456663e+02 -4.559356e+04
INFO: cmn.c(133): CMN: 39.13 10.22  6.23  9.03  2.96  4.77  7.37  7.50 -2.14 -2.76  1.94 -1.80  3.70 
utt> 12114   1187.120216.063951.0186  362    0    48 23  1 2 1.285252e-12 -1.456703e+02 -5.273264e+04
INFO: cmn.c(133): CMN: 43.34  5.66  4.67  7.59 -0.33 11.10 -3.18  3.37  2.71  5.17  5.81 -3.54  4.54 
utt> 12115   1187.120216.063951.0187  295    0    40 8  1 2 1.541331e-12 -1.485785e+02 -4.383065e+04
INFO: cmn.c(133): CMN: 38.81 10.63  4.59  6.88  1.38  8.57  7.73  6.63  4.03 -3.04  2.99 -1.23  2.22 
utt> 12116   1187.120216.063951.0191  330    0    56 13  2 3 3.425753e-12 -1.477745e+02 -4.876559e+04
INFO: cmn.c(133): CMN: 35.65 14.29 15.11  7.29 -5.90  5.64  8.97  3.81  2.20 -3.62 -0.48 -4.75 -0.08 
utt> 12117   1187.120216.063951.0192  288    0    40 19  1 2 1.098865e-12 -1.420383e+02 -4.090702e+04
INFO: cmn.c(133): CMN: 39.45 13.29  8.26 10.36  0.95  5.81  5.07  4.67  2.87  0.02  0.86 -3.09  5.11 
utt> 12118   1187.120216.063951.0194  303    0    48 18  1 2 2.093127e-12 -1.453363e+02 -4.403690e+04
INFO: cmn.c(133): CMN: 49.58 12.50  9.24 14.58 -1.12  6.74  1.63  3.46 -3.24 -9.09  3.67 -8.96  1.72 
utt> 12119   1187.120216.063951.0255  182    0    60 18  2 4 4.127378e-12 -1.502570e+02 -2.734677e+04
INFO: cmn.c(133): CMN: 49.66 11.10  8.44  9.79 -6.69 13.00 -1.35 -1.68 -7.04  1.43  5.11 -3.91 -2.87 
utt> 12120   1187.120216.063951.0257  101    0    36 19  2 4 2.763940e-12 -1.488704e+02 -1.503591e+04
INFO: cmn.c(133): CMN: 50.01 13.68 11.10 21.20 -1.81  4.85  2.61  2.52 -1.52 -12.18  4.09 -15.02  3.49 
utt> 12121   1187.120216.063951.0258  177    0    56 17  2 5 4.846857e-12 -1.519885e+02 -2.690197e+04
INFO: cmn.c(133): CMN: 46.87 15.09 10.82 18.09 -1.54  7.44  4.68 -3.77 -0.66 -9.41  4.02 -9.79  2.44 
utt> 12122   1187.120216.063951.0259  206    0    76 21  2 4 5.267867e-12 -1.514412e+02 -3.119689e+04
INFO: cmn.c(133): CMN: 50.64  5.06 12.87 15.70 -1.07  3.93 -6.77  1.86 -0.12 -5.90  5.03 -8.33  5.80 
utt> 12123   1187.120216.063951.0260  181    0    48 16  2 3 2.560673e-12 -1.502572e+02 -2.719655e+04
INFO: cmn.c(133): CMN: 48.77 14.78  9.05 15.34 -3.61  7.42  3.46 -3.67 -2.76 -7.27  4.10 -9.10  2.25 
utt> 12124   1187.120216.063951.0261  229    0    80 21  2 4 3.484604e-12 -1.508661e+02 -3.454834e+04
INFO: cmn.c(133): CMN: 50.93 12.55  5.79 15.71 -4.25  4.84 -0.95  0.84 -4.50 -12.11  5.64 -8.78  2.19 
utt> 12125   1187.120216.063951.0262  164    0    60 18  2 4 4.042227e-12 -1.522707e+02 -2.497239e+04
INFO: cmn.c(133): CMN: 49.80 13.53  8.01 15.38 -2.87  8.35  1.50 -3.45 -5.34 -7.44  5.04 -9.04  3.66 
utt> 12126   1187.120216.063951.0263  224    0    80 19  2 4 2.563513e-12 -1.512811e+02 -3.388698e+04
INFO: cmn.c(133): CMN: 53.88  6.97  6.88 15.64 -3.60  7.38 -9.55 -1.65  0.07 -8.78  6.07 -13.95  6.43 
utt> 12127   1187.120216.063951.0264  202    0    56 15  2 3 2.568934e-12 -1.493189e+02 -3.016243e+04
INFO: cmn.c(133): CMN: 50.81  8.35  6.80 15.43 -6.37  8.64 -2.67 -1.22 -3.29 -6.45  6.68 -8.62  6.18 
utt> 12128   1187.120216.063951.0265  191    0    60 19  2 4 4.632101e-12 -1.524799e+02 -2.912366e+04
INFO: cmn.c(133): CMN: 53.19  6.18  8.60 14.15 -2.08  7.65  0.85  6.22 -1.91 -8.71  2.90 -10.15  0.68 
utt> 12129   1187.120216.063951.0266  156    0    60 17  2 4 3.122969e-12 -1.524821e+02 -2.378721e+04
INFO: cmn.c(133): CMN: 50.15  8.97 16.27 17.02 -2.09  4.34  4.53  8.69 -3.07 -13.72  4.45 -9.05  0.83 
utt> 12130   1187.120216.063951.0267  179    0    60 19  2 4 3.945056e-12 -1.492754e+02 -2.672030e+04
INFO: cmn.c(133): CMN: 51.35 10.53  7.78 23.91 -0.19  3.69 -2.00 -2.35 -1.06 -7.68  3.62 -12.31  3.07 
utt> 12131   1187.120216.063951.0268  200    0    64 22  2 4 4.740209e-12 -1.490929e+02 -2.981857e+04
INFO: cmn.c(133): CMN: 50.33 14.36  6.09 16.94 -2.95  4.11  1.85  1.08 -2.61 -10.11  4.85 -10.59  3.35 
utt> 12132   1187.120216.063951.0269  186    0    56 19  2 4 1.774042e-12 -1.513866e+02 -2.815791e+04
INFO: cmn.c(133): CMN: 47.63 13.76 12.09 14.39 -2.79  7.63  6.39 -0.34 -2.99 -5.37  0.89 -7.90  2.18 
utt> 12133   1187.120216.063951.0270  214    0    76 19  2 4 3.492652e-12 -1.510860e+02 -3.233240e+04
INFO: cmn.c(133): CMN: 52.01 11.62  7.88 24.47 -0.62  3.96 -1.25 -0.03 -3.02 -7.11  3.71 -10.01  1.39 
utt> 12134   1187.120216.063951.0271  194    0    64 19  2 4 3.749903e-12 -1.499064e+02 -2.908185e+04
INFO: cmn.c(133): CMN: 47.69 11.88 15.56 12.93 -2.28  7.37 12.98  5.63 -0.18 -9.48 -0.24 -10.59  1.59 
utt> 12135   1187.120216.063951.0273  103    0    36 17  2 4 5.109426e-12 -1.477575e+02 -1.521903e+04
INFO: cmn.c(133): CMN: 49.68 12.21  8.19 12.67 -1.57  3.13 11.01  5.70  3.21 -15.25  3.00 -13.11  2.05 
utt> 12136   1187.120216.063951.0275   92    0    32 15  2 4 3.407570e-12 -1.480765e+02 -1.362304e+04
INFO: cmn.c(133): CMN: 49.10 11.15  6.23 11.34 -3.60  9.89  3.09  0.35 -1.24  1.13  7.27 -4.37 -3.77 
utt> 12137   1187.120216.063951.0276   91    0    36 16  2 4 5.114238e-12 -1.488692e+02 -1.354710e+04
INFO: cmn.c(133): CMN: 53.31 14.33  8.39 21.35 -3.57  3.97  9.26 -2.14  3.48 -10.54  2.84 -15.07  0.15 
utt> 12138   1187.120216.063951.0277  111    0    40 19  3 5 6.840114e-12 -1.480646e+02 -1.643517e+04
INFO: cmn.c(133): CMN: 49.67  9.67 11.75  3.86 -8.70  9.31  0.16  6.70 -1.48 -4.61  2.43 -5.62  3.38 
utt> 12139   1187.120216.063951.0278  103    0    32 12  2 3 4.922576e-12 -1.474596e+02 -1.518833e+04
INFO: cmn.c(133): CMN: 53.58 12.96  7.71  5.47 -5.93  4.82  2.84 -0.25  0.76 -6.85  4.99 -6.09  4.33 
utt> 12140   1187.120216.063951.0280  117    0    32 14  2 4 3.752607e-12 -1.488382e+02 -1.741406e+04
INFO: cmn.c(133): CMN: 56.04 17.62  5.92 13.63 -4.02  9.11  2.41 -9.46 -2.98 -5.72  6.84 -14.27  3.74 
utt> 12141   1187.120216.063951.0282  235    0    92 19  2 4 3.939388e-12 -1.529078e+02 -3.593334e+04
INFO: cmn.c(133): CMN: 56.55 12.75  0.80  7.56 -4.25  9.52 -9.67 -5.88 -3.59  6.28  6.44 -13.71  8.06 
utt> 12142   1187.120216.063951.0284  133    0    44 14  2 4 3.756204e-12 -1.465770e+02 -1.949475e+04
INFO: cmn.c(133): CMN: 50.94 13.58  9.88 20.92 -3.30  3.16 -0.23  4.93 -3.66 -5.86  5.75 -12.40  0.98 
utt> 12143   1187.120216.063951.0285  132    0    44 16  2 4 3.281222e-12 -1.485512e+02 -1.960876e+04
INFO: cmn.c(133): CMN: 46.68 11.84  8.33 11.23 -4.10  4.04  3.08 -0.54  1.76 -7.94  3.84 -6.10 -0.79 
utt> 12144   1187.120216.063951.0287  113    0    40 22  2 4 4.196444e-12 -1.522931e+02 -1.720912e+04
INFO: cmn.c(133): CMN: 54.13 10.03 10.54 15.55 -2.26  4.86 12.12  2.80 -1.15 -7.62  2.81 -16.29 -1.30 
utt> 12145   1187.120216.063951.0288  123    0    36 15  2 4 2.732946e-12 -1.472647e+02 -1.811356e+04
INFO: cmn.c(133): CMN: 50.31 11.46  9.40 24.20  5.06  3.31 20.47  0.63 -2.57 -16.99  1.27 -15.09 -1.01 
utt> 12146   1187.120216.063951.0289  141    0    48 21  2 5 6.791102e-12 -1.520153e+02 -2.143416e+04
INFO: cmn.c(133): CMN: 55.15 10.73  0.13  7.80 -1.03  8.70 -7.67 -1.19 -2.84  7.46  6.48 -10.85  5.89 
utt> 12147   1187.120216.063951.0290  126    0    44 14  2 4 4.587918e-12 -1.477227e+02 -1.861306e+04
INFO: cmn.c(133): CMN: 52.50 17.10  3.27  5.92 -1.89 11.18  6.72 -5.85 -0.84 -5.46  5.98 -9.21  2.51 
utt> 12148   1187.120216.063951.0291  111    0    36 18  2 5 4.498459e-12 -1.482918e+02 -1.646039e+04
INFO: cmn.c(133): CMN: 53.65 17.89  6.91  9.42 -4.23 11.53  0.92 -2.29 -7.08 -1.59  5.70 -12.20  4.57 
utt> 12149   1187.120216.063951.0292  230    0    88 21  2 5 4.943885e-12 -1.516508e+02 -3.487968e+04
INFO: cmn.c(133): CMN: 49.40  5.60 11.21 23.07  5.74  1.43  2.56  6.06 -1.69 -13.04  5.43 -8.70 -1.04 
utt> 12150   1187.120216.063951.0293  130    0    44 19  2 4 3.166672e-12 -1.488537e+02 -1.935098e+04
INFO: cmn.c(133): CMN: 51.02 11.73  0.59  4.11 -6.21 11.88 -12.74 -1.35  3.11  9.70  9.26 -5.15 -0.94 
utt> 12151   1187.120216.063951.0295   86    0    24 11  1 3 2.767067e-12 -1.480752e+02 -1.273447e+04
INFO: cmn.c(133): CMN: 54.17 16.41  3.90  8.30 -4.24 13.12  7.40 -7.15 -2.26 -6.71  2.88 -11.13  1.72 
utt> 12152   1187.120216.063951.0296  117    0    36 16  2 4 3.794597e-12 -1.484934e+02 -1.737372e+04
INFO: cmn.c(133): CMN: 50.34 -2.59 13.50 13.66  1.10  0.93 -6.56  0.81  0.32 -7.72  5.00 -9.62  9.27 
utt> 12153   1187.120216.063951.0297  118    0    36 17  2 5 5.395271e-12 -1.487219e+02 -1.754919e+04
INFO: cmn.c(133): CMN: 49.75  6.14 10.76  3.70 -7.46 15.29  0.97  4.87 -5.02 -5.35  5.60 -4.36  0.84 
utt> 12154   1187.120216.063951.0298  104    0    32 17  2 4 4.846804e-12 -1.536727e+02 -1.598196e+04
INFO: cmn.c(133): CMN: 55.83  6.24  2.18 12.90 -6.15  9.32 -4.47  1.34 -4.16  0.00  4.37 -9.20 -3.13 
utt> 12155   1187.120216.063951.0299  113    0    36 13  2 4 4.449412e-12 -1.447577e+02 -1.635762e+04
INFO: cmn.c(133): CMN: 54.04 17.12  3.58 12.00 -4.78  7.61  4.74  0.63  4.97 -3.42  7.61 -13.45  4.00 
utt> 12156   1187.120216.063951.0300  133    0    44 18  2 4 3.125829e-12 -1.463008e+02 -1.945800e+04
INFO: cmn.c(133): CMN: 54.42  9.75  8.35 20.71 -2.07  9.29  0.29 -1.52 -2.56 -6.83  8.44 -11.25 -2.52 
utt> 12157   1187.120216.063951.0303  207    0    72 18  2 5 3.223034e-12 -1.527856e+02 -3.162663e+04
INFO: cmn.c(133): CMN: 50.95  3.23 10.81 23.41  5.03  0.93  3.92  4.15 -1.23 -12.43  8.82 -10.84  3.26 
utt> 12158   1187.120216.063951.0304  128    0    44 18  2 4 5.580639e-12 -1.485772e+02 -1.901788e+04
INFO: cmn.c(133): CMN: 52.03 11.12  8.24  4.52 -10.04 12.84  3.25  6.21  1.92 -6.89  2.89 -3.36  1.54 
utt> 12159   1187.120216.063951.0305  126    0    40 13  2 4 2.524776e-12 -1.472728e+02 -1.855637e+04
INFO: cmn.c(133): CMN: 53.40 21.64  1.18 12.28 -5.76  5.47 -2.86  0.25 -1.64 -2.15  4.65 -12.85  3.69 
utt> 12160   1187.120216.063951.0306  141    0    36 14  2 3 3.828334e-12 -1.483630e+02 -2.091919e+04
INFO: cmn.c(133): CMN: 52.55 15.13  7.11 13.14 -4.76 11.24 -0.94 -0.67 -4.40 -0.99  8.46 -5.94 -1.91 
utt> 12161   1187.120216.063951.0307  153    0    64 19  2 5 3.017901e-12 -1.508266e+02 -2.307647e+04
INFO: cmn.c(133): CMN: 45.28 17.65 16.99 12.71 -5.09  4.66 10.03  8.48 -3.34 -5.53  5.95 -9.17  2.88 
utt> 12162   1187.120216.063951.0308  115    0    40 21  2 5 2.536121e-12 -1.494188e+02 -1.718316e+04
INFO: cmn.c(133): CMN: 51.69 14.16  6.06 12.52 -4.43  8.47 -2.73 -2.62 -3.48 -2.05 11.14 -5.85 -0.80 
utt> 12163   1187.120216.063951.0309  164    0    64 19  2 5 4.083511e-12 -1.503895e+02 -2.466388e+04
INFO: cmn.c(133): CMN: 49.71 19.06  9.93 13.70 -2.59  4.34 10.21  2.80 -1.85 -5.20  5.45 -10.78  2.70 
utt> 12164   1187.120216.063951.0310  163    0    48 19  2 4 2.142684e-12 -1.508202e+02 -2.458369e+04
INFO: cmn.c(133): CMN: 50.86  1.34  9.95 -1.09 -3.26 15.74 -9.70  5.91 -3.44  5.80  3.82 -1.57 -3.10 
utt> 12165   1187.120216.063951.0311  110    0    24 12  1 3 1.655839e-12 -1.484732e+02 -1.633206e+04
INFO: cmn.c(133): CMN: 51.71 14.33  4.93 11.14 -2.77  8.68 -3.34  0.93 -4.35 -1.68  9.74 -5.42 -1.60 
utt> 12166   1187.120216.063951.0313  147    0    64 19  2 5 4.887646e-12 -1.498039e+02 -2.202117e+04
INFO: cmn.c(133): CMN: 52.26 13.71  4.07 11.60 -2.11 10.74  3.85  0.74  1.55 -5.23  8.08 -5.83  5.32 
utt> 12167   1187.120216.063951.0315  112    0    36 19  2 4 4.310407e-12 -1.473146e+02 -1.649924e+04
INFO: cmn.c(133): CMN: 45.27 13.65 16.63 16.24 -5.29  4.48 10.46  3.33  0.89 -10.89 -1.56 -13.22 -1.57 
utt> 12168   1187.120216.063951.0316  112    0    32 17  2 3 3.970180e-12 -1.517908e+02 -1.700057e+04
INFO: cmn.c(133): CMN: 54.05 16.34  4.41 11.33 -3.36  3.25  8.57 -0.63 -3.23 -15.55  5.09 -16.02  0.25 
utt> 12169   1187.120216.063951.0317  120    0    40 16  2 4 4.352077e-12 -1.500323e+02 -1.800387e+04
INFO: cmn.c(133): CMN: 50.22 13.54 13.00 16.86  4.41  5.26  2.65 -3.50 -7.82 -0.54  8.12 -7.77  3.51 
utt> 12170   1187.120216.063951.0319  118    0    48 18  2 4 4.092963e-12 -1.491981e+02 -1.760538e+04
INFO: cmn.c(133): CMN: 49.34  1.82 12.78 20.16  2.93  4.35 -3.72  1.66  1.15 -2.13  5.53 -4.76  3.69 
utt> 12171   1187.120216.063951.0320   97    0    40 16  2 4 6.441746e-12 -1.454287e+02 -1.410659e+04
INFO: cmn.c(133): CMN: 47.76 16.08 11.28 13.87 -5.82  4.08  7.97  4.28 -0.81 -8.10  6.25 -10.17  0.15 
utt> 12172   1187.120216.063951.0322  413    0   128 23  2 4 4.743828e-12 -1.493019e+02 -6.166169e+04
INFO: cmn.c(133): CMN: 56.27 15.96  9.49 14.83 -8.39  6.28  7.73  1.72 -2.78 -13.20  5.26 -11.66  3.73 
utt> 12173   1187.120216.063951.0323  368    0   148 26  2 5 3.880745e-12 -1.523358e+02 -5.605957e+04
INFO: cmn.c(133): CMN: 51.99 14.47  5.03 12.49 -7.03  8.25  2.08  1.11 -0.91 -5.85  9.07 -7.61  3.56 
utt> 12174   1187.120216.063951.0325  553    0   180 30  2 4 3.737125e-12 -1.511352e+02 -8.357776e+04
INFO: cmn.c(133): CMN: 51.80 16.15 10.12 15.89 -4.86  7.90 -5.94 -1.88 -1.80  2.15  6.25 -2.37  1.17 
utt> 12175   1187.120216.063951.0326  189    0    60 20  2 4 2.544876e-12 -1.492773e+02 -2.821340e+04
INFO: cmn.c(133): CMN: 53.16 12.80  4.25 10.70 -1.35  6.84  5.65  6.01 -5.52 -2.20  6.22 -10.59 -1.44 
utt> 12176   1187.120216.063951.0327  139    0    48 17  2 4 2.076238e-12 -1.526998e+02 -2.122527e+04
INFO: cmn.c(133): CMN: 56.24 11.53  3.79 11.36 -6.00  9.85 -4.40 -0.62 -5.06 -0.67 10.55 -13.04  4.24 
utt> 12177   1187.120216.063951.0328  152    0    60 16  2 4 5.037171e-12 -1.494636e+02 -2.271847e+04
INFO: cmn.c(133): CMN: 56.12 15.24  5.17 12.42 -9.16  8.33  2.35  0.31 -1.27 -8.41  7.72 -11.37  3.25 
utt> 12178   1187.120216.063951.0329  504    0   180 27  2 5 5.765484e-12 -1.513622e+02 -7.628656e+04
INFO: cmn.c(133): CMN: 48.14 16.64 10.00 13.27 -7.65  5.32  6.50  4.85 -1.24 -9.48  6.71 -10.72  2.83 
utt> 12179   1187.120216.063951.0332  395    0   128 25  2 4 4.791078e-12 -1.502841e+02 -5.936223e+04
INFO: cmn.c(133): CMN: 55.06 13.71  7.74 23.55 -2.50  3.92  5.83  4.01 -3.86 -13.61  7.86 -14.02  1.24 
utt> 12180   1187.120216.063951.0333  202    0    76 18  2 4 4.002555e-12 -1.495577e+02 -3.021066e+04
INFO: cmn.c(133): CMN: 51.30 18.45  7.02  8.87 -10.88  9.81  9.60  2.84 -7.14 -6.23  4.29 -12.96  4.55 
utt> 12181   1187.120216.063951.0334  131    0    48 17  2 4 3.167970e-12 -1.524667e+02 -1.997314e+04
INFO: cmn.c(133): CMN: 51.79 15.13 13.08 12.94 -8.18  9.96  8.76 -0.18 -2.41 -10.35  4.41 -10.57  0.50 
utt> 12182   1187.120216.063951.0335  145    0    64 22  2 5 4.497871e-12 -1.511108e+02 -2.191107e+04
INFO: cmn.c(133): CMN: 55.42 11.17  2.57 11.80 -7.87 11.77 -8.05  1.69 -3.14  2.12  7.18 -10.69  3.63 
utt> 12183   1187.120216.063951.0336  141    0    60 16  2 4 3.154443e-12 -1.484214e+02 -2.092741e+04
INFO: cmn.c(133): CMN: 54.73  9.57  8.66 25.47 -3.05  7.07  3.15  4.77 -5.54 -3.09  3.57 -9.00 -1.09 
utt> 12184   1187.120216.063951.0337  143    0    48 16  2 5 4.259512e-12 -1.491741e+02 -2.133189e+04
INFO: cmn.c(133): CMN: 51.09 17.38  8.48 11.72 -5.44  7.21  4.18  0.22 -5.89 -4.95  4.56 -8.49  3.78 
utt> 12185   1187.120216.063951.0338  255    0    92 19  2 5 4.490000e-12 -1.500495e+02 -3.826262e+04
INFO: cmn.c(133): CMN: 52.76 10.75 10.18 13.66 -6.90 12.38  2.21  1.96 -2.49 -5.59  6.13 -5.84  1.53 
utt> 12186   1187.120216.063951.0339  166    0    68 18  2 4 3.838996e-12 -1.522307e+02 -2.527029e+04
INFO: cmn.c(133): CMN: 48.14 15.12 10.59  7.95 -6.16  7.25  2.86  7.36 -1.45 -3.12  2.34 -8.01  4.99 
utt> 12187   1187.120216.063951.0341  334    0    96 19  2 3 3.801082e-12 -1.497467e+02 -5.001540e+04
INFO: cmn.c(133): CMN: 49.09 15.85 13.81 14.81 -4.87  3.58 13.72  3.16 -2.76 -4.31  0.14 -10.58  0.44 
utt> 12188   1187.120216.063951.0342  101    0    32 15  2 4 3.465111e-12 -1.497405e+02 -1.512379e+04
INFO: cmn.c(133): CMN: 48.00 17.02 12.24 20.11  0.16  7.09  6.81  6.68 -0.76 -5.63  1.31 -16.55  3.83 
utt> 12189   1187.120216.063951.0343  106    0    32 16  2 4 1.919494e-12 -1.451092e+02 -1.538158e+04
INFO: cmn.c(133): CMN: 50.86  9.81  4.38  5.91 -3.58  8.77  3.29  4.86  2.07  1.77  2.11 -9.60  2.89 
utt> 12190   1187.120216.063951.0344  125    0    56 17  2 4 3.744671e-12 -1.499384e+02 -1.874230e+04
INFO: cmn.c(133): CMN: 51.45 10.73 10.51  4.63 -8.26  5.70  7.12  0.15  0.89 -4.54  4.33 -7.80  3.01 
utt> 12191   1187.120216.063951.0345  136    0    56 17  2 4 4.092017e-12 -1.513168e+02 -2.057909e+04
INFO: cmn.c(133): CMN: 54.07 13.97 11.19 13.42 -10.59 11.90 -0.37 -0.42 -4.94 -8.98  4.17 -8.71  2.61 
utt> 12192   1187.120216.063951.0346  363    0   132 24  2 4 4.378210e-12 -1.527545e+02 -5.544988e+04
INFO: cmn.c(133): CMN: 48.51  8.53 18.11 10.49 -10.82  4.54  1.31  2.53 -2.05 -4.99  2.11 -11.79  1.06 
utt> 12193   1187.120216.063951.0347  154    0    48 15  2 3 1.310271e-12 -1.505260e+02 -2.318101e+04
INFO: cmn.c(133): CMN: 49.40 14.97  7.90 12.79 -6.68  6.42 -3.24  1.18 -7.09 -9.49  6.55 -9.16 -2.36 
utt> 12194   1187.120216.063951.0348  171    0    52 19  2 4 4.288991e-12 -1.506650e+02 -2.576372e+04
INFO: cmn.c(133): CMN: 49.02 14.66  8.44 11.71 -6.61  7.14  4.97  1.37 -3.87 -9.50  4.49 -8.42  1.33 
utt> 12195   1187.120216.063951.0349  160    0    56 18  2 4 3.730012e-12 -1.506922e+02 -2.411076e+04
INFO: cmn.c(133): CMN: 53.58 15.27 12.31 14.87 -9.65  9.71  2.21  0.90 -2.55 -11.15  5.66 -14.54  2.29 
utt> 12196   1187.120216.063951.0350  270    0   100 19  2 4 3.329569e-12 -1.512545e+02 -4.083871e+04
INFO: cmn.c(133): CMN: 51.84 14.24  6.62 13.26  1.03 11.03  5.14  2.46 -0.74 -7.26  6.05 -14.63  3.55 
utt> 12197   1187.120216.063951.0351  173    0    68 21  2 4 3.747930e-12 -1.515033e+02 -2.621008e+04
INFO: cmn.c(133): CMN: 49.94 11.87  8.81  5.84 -4.84  8.39  5.94  4.28  3.36 -5.17  3.50 -13.65  5.25 
utt> 12198   1187.120216.063951.0352  138    0    56 18  2 5 5.182372e-12 -1.481580e+02 -2.044581e+04
INFO: cmn.c(133): CMN: 53.64 17.77  3.10 14.57 -4.94 10.67 -2.29 -3.05  0.01 -5.28  5.96 -11.95  5.62 
utt> 12199   1187.120216.063951.0353  207    0    68 16  2 4 3.732534e-12 -1.496429e+02 -3.097607e+04
overall> stats 394598 (-0) -1.518381e+02 -5.991502e+07

INFO: s3mixw_io.c(232): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8/mixw_counts [320x1x1 array]
INFO: s3tmat_io.c(175): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8/tmat_counts [40x3x4 array]
INFO: s3gau_io.c(480): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8/gauden_counts with means with vars (2pass) [320x1x1 vector arrays]
INFO: main.c(971): Counts saved to /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8
Fri Jan  6 22:31:00 2023
