        INFO: main.c(201): Compiled on Dec 29 2022 at 19:09:16
Current configuration:
[NAME]		[DEFLT]		[VALUE]
-2passvar	no		no
-abeam		1e-100		1.000000e-90
-accumdir			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8
-agc		none		none
-agcthresh	2.0		2.000000e+00
-bbeam		1e-100		1.000000e-10
-cb2mllrfn	.1cls.		.1cls.
-cepdir				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/feat
-cepext		mfc		mfc
-ceplen		13		13
-ckptintv			0
-cmn		live		batch
-cmninit	40,3,-1		40,3,-1
-ctlfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.fileids
-diagfull	no		no
-dictfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
-example	no		no
-fdictfn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
-feat		1s_c_d_dd	1s_c_d_dd
-fullvar	no		no
-help		no		no
-hmmdir				
-latdir				
-latext				
-lda				
-ldadim		0		0
-lsnfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.transcription
-lw		11.5		1.150000e+01
-maxuttlen	0		0
-meanfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/means
-meanreest	yes		yes
-mixwfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/mixture_weights
-mixwreest	yes		yes
-mllrmat			
-mmie		no		no
-mmie_type	rand		rand
-moddeffn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.200.mdef
-mwfloor	0.00001		1.000000e-05
-npart				10
-nskip				0
-outphsegdir			
-outputfullpath	no		no
-part				8
-pdumpdir			
-phsegdir			
-phsegext	phseg		phseg
-runlen		-1		-1
-sentdir			
-sentext	sent		sent
-spthresh	0.0		0.000000e+00
-svspec				
-timing		yes		no
-tmatfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/transition_matrices
-tmatreest	yes		yes
-topn		4		2
-tpfloor	0.0001		1.000000e-05
-ts2cbfn			.cont.
-varfloor	0.00001		1.000000e-04
-varfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/variances
-varnorm	no		no
-varreest	yes		yes
-viterbi	no		no

INFO: feat.c(713): Initializing feature stream to type: '1s_c_d_dd', ceplen=13, CMN='batch', VARNORM='no', AGC='none'
INFO: main.c(290): Reading /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.200.mdef
INFO: model_def_io.c(573): Model definition info:
INFO: model_def_io.c(574): 42119 total models defined (40 base, 42079 tri)
INFO: model_def_io.c(575): 168476 total states
INFO: model_def_io.c(576): 320 total tied states
INFO: model_def_io.c(577): 120 total tied CI states
INFO: model_def_io.c(578): 40 total tied transition matrices
INFO: model_def_io.c(579): 4 max state/model
INFO: model_def_io.c(580): 4 min state/model
INFO: s3mixw_io.c(116): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/mixture_weights [320x1x2 array]
INFO: s3tmat_io.c(117): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/transition_matrices [40x3x4 array]
INFO: mod_inv.c(300): inserting tprob floor 1.000000e-05 and renormalizing
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/means [320x1x2 array]
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.cd_cont_initial/variances [320x1x2 array]
INFO: gauden.c(176): 320 total mgau
INFO: gauden.c(150): 1 feature streams (|0|=39 )
INFO: gauden.c(187): 2 total densities
INFO: gauden.c(90): min_var=1.000000e-04
INFO: gauden.c(165): compute 2 densities/frame
INFO: main.c(402): Will reestimate mixing weights.
INFO: main.c(404): Will reestimate means.
INFO: main.c(406): Will reestimate variances.
INFO: main.c(414): Will reestimate transition matrices
INFO: main.c(427): Reading main dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: lexicon.c(220): 7700 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: main.c(437): Reading filler dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: lexicon.c(220): 3 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: corpus.c(404): skipping 10675 utts.
INFO: corpus.c(408): Last utt skipped: 5935.111026.055115.0420
INFO: corpus.c(1066): Will process 1525 utts starting at 10675
INFO: main.c(636): Reestimation: Baum-Welch
INFO: cmn.c(133): CMN: 58.02  4.16 -11.27 -12.77 -18.06 24.04 -7.97  4.34  8.14 27.09 -10.07 -3.61  3.95 
column defns
	<seq>
	<id>
	<n_frame_in>
	<n_frame_del>
	<n_state_shmm>
	<avg_states_alpha>
	<avg_states_beta>
	<avg_states_reest>
	<avg_posterior_prune>
	<frame_log_lik>
	<utt_log_lik>
	... timing info ... 
utt> 10675   5935.111026.055115.0421  194    0    88 22  2 4 2.946815e-12 -1.518159e+02 -2.945229e+04
INFO: cmn.c(133): CMN: 52.68  3.81  4.43 -4.24 -13.15 19.25 -11.66  4.51 -6.00 23.40 -9.67 -0.34  2.27 
utt> 10676   5935.111026.055115.0423 1059    0   508 26  2 4 4.578249e-12 -1.568510e+02 -1.661052e+05
INFO: cmn.c(133): CMN: 54.14  2.63  1.85 -1.75 -17.09 20.29 -11.78  6.38 -3.55 25.89 -9.21  1.74  1.97 
utt> 10677   5935.111026.055115.0424 2137    0   968 29  2 5 3.955911e-12 -1.565197e+02 -3.344826e+05
INFO: cmn.c(133): CMN: 56.52  4.00 -1.29 -6.55 -17.75 25.75 -9.69  4.95 -1.77 26.91 -12.88 -2.90  2.62 
utt> 10678   5935.111026.055115.0426  939    0   432 23  2 4 4.048445e-12 -1.552433e+02 -1.457734e+05
INFO: cmn.c(133): CMN: 55.95  3.21  0.52 -4.09 -18.95 18.80 -9.14  7.26 -4.41 25.93 -12.31 -6.69 -1.87 
utt> 10679   5935.111026.055115.0427  351    0   168 20  2 4 4.568918e-12 -1.557428e+02 -5.466572e+04
INFO: cmn.c(133): CMN: 54.70  4.24  2.51 -6.70 -17.87 22.17 -11.96  5.75 -4.30 25.02 -9.78  0.38  0.78 
utt> 10680   5935.111026.055115.0429 2016    0   864 30  2 5 4.127002e-12 -1.570635e+02 -3.166400e+05
INFO: cmn.c(133): CMN: 54.01  2.62  4.31 -3.78 -16.86 21.09 -11.74  5.05 -2.98 23.54 -9.74  5.39  2.39 
utt> 10681   5935.111026.055115.0432 2472    0  1072 28  2 4 4.340628e-12 -1.564203e+02 -3.866709e+05
INFO: cmn.c(133): CMN: 55.64  5.47 -2.18 -4.60 -20.37 20.82 -11.28 13.21 -1.89 25.49 -12.74  0.34  0.20 
utt> 10682   5935.111026.055115.0443  299    0   120 25  2 4 2.974924e-12 -1.531773e+02 -4.580000e+04
INFO: cmn.c(133): CMN: 55.20  8.46 -0.77 -19.96 -20.85 27.82 -9.80  8.46 -1.24 24.66 -7.48 -5.68 -2.39 
utt> 10683   5935.111026.055115.0444  547    0   212 25  2 4 3.720476e-12 -1.537128e+02 -8.408089e+04
INFO: cmn.c(133): CMN: 58.06  5.50 -5.50 -5.79 -18.49 24.21 -8.24  8.85 -4.11 28.08 -8.72 -4.62  0.99 
utt> 10684   5935.111026.055115.0445  230    0    84 24  2 4 4.558596e-12 -1.559103e+02 -3.585937e+04
INFO: cmn.c(133): CMN: 54.90  7.03 -5.13 -11.46 -16.11 19.77 -7.14  9.28 -1.54 21.02 -9.17 -3.80  1.96 
utt> 10685   5935.111026.055115.0450  296    0   100 27  2 4 5.998897e-12 -1.523726e+02 -4.510229e+04
INFO: cmn.c(133): CMN: 53.52  5.48 -0.17 -8.84 -13.51 23.97 -13.50  8.50 -2.67 24.01 -9.80 -2.20  1.80 
utt> 10686   5935.111026.055115.0452  445    0   168 25  2 4 3.944183e-12 -1.542215e+02 -6.862856e+04
INFO: cmn.c(133): CMN: 54.83  3.45 -9.37 -9.27 -15.02 22.69 -12.50 10.77  3.53 21.58 -11.63 -5.11  1.48 
utt> 10687   5935.111026.055115.0453  470    0   180 21  2 4 3.520421e-12 -1.532976e+02 -7.204988e+04
INFO: cmn.c(133): CMN: 55.18  1.65 -1.54  2.00 -16.14 23.13 -5.48  8.59 -6.73 22.85 -10.32 -0.91  2.09 
utt> 10688   5935.111026.055115.0454  256    0    88 23  2 4 3.069945e-12 -1.522024e+02 -3.896382e+04
INFO: cmn.c(133): CMN: 54.12  5.88  0.27 -8.85 -15.21 24.14 -13.19  6.73 -5.09 24.53 -11.20 -1.43  3.87 
utt> 10689   5935.111026.055115.0455  406    0   168 24  2 4 4.468502e-12 -1.542415e+02 -6.262206e+04
INFO: cmn.c(133): CMN: 54.40  8.58  1.30 -13.78 -18.05 21.02 -9.59  6.15 -1.65 26.80 -8.89 -1.48  2.62 
utt> 10690   5935.111026.055115.0456  508    0   172 23  2 4 3.256808e-12 -1.524324e+02 -7.743568e+04
INFO: cmn.c(133): CMN: 53.65  6.92  3.21 -9.17 -20.87 16.16 -9.30  4.09 -6.58 24.76 -11.34 -2.99  3.36 
utt> 10691   5935.111026.055115.0457  310    0   124 24  2 4 5.036211e-12 -1.546266e+02 -4.793425e+04
INFO: cmn.c(133): CMN: 52.28  8.95  0.11 -8.55 -17.71 15.26 -12.10  5.95 -4.38 25.09 -8.19 -2.95  3.15 
utt> 10692   5935.111026.055115.0458  291    0   124 25  2 5 6.262942e-12 -1.542423e+02 -4.488452e+04
INFO: cmn.c(133): CMN: 54.13  7.64 -11.47 -15.22 -15.85 28.12 -9.36  8.12  1.23 21.96 -7.24 -7.82  0.34 
utt> 10693   5935.111026.055115.0459  309    0   128 22  2 4 4.539434e-12 -1.537124e+02 -4.749714e+04
INFO: cmn.c(133): CMN: 57.21  4.41 -6.31 -7.37 -16.68 24.62 -7.43  7.69 -0.53 28.42 -7.96 -1.53  3.75 
utt> 10694   5935.111026.055115.0460  232    0    72 24  2 5 4.146356e-12 -1.546763e+02 -3.588489e+04
INFO: cmn.c(133): CMN: 54.28  4.23 -1.72 -7.65 -13.33 19.79 -8.30  6.11  0.20 26.73 -11.19 -2.81  3.72 
utt> 10695   5935.111026.055115.0461  428    0   152 21  2 4 4.104727e-12 -1.530732e+02 -6.551532e+04
INFO: cmn.c(133): CMN: 58.43  3.01 -3.89 -8.30 -15.38 20.64 -8.76  7.19  2.09 26.42 -6.03 -2.35  2.34 
utt> 10696   5935.111026.055115.0462  219    0    72 24  2 4 5.781781e-12 -1.542858e+02 -3.378858e+04
INFO: cmn.c(133): CMN: 53.22  6.17  2.46  3.27 -14.56 21.67 -5.44  5.19 -4.57 24.49 -14.52 -1.58 -1.43 
utt> 10697   5935.111026.055115.0464  150    0    72 22  2 4 1.823680e-12 -1.523807e+02 -2.285710e+04
INFO: cmn.c(133): CMN: 50.98  8.88  2.82 -5.05 -18.84 24.86 -6.48  7.31 -2.22 21.85 -6.52  0.60  3.11 
utt> 10698   5935.111026.055115.0465  219    0    84 25  2 4 6.188715e-12 -1.534946e+02 -3.361532e+04
INFO: cmn.c(133): CMN: 54.72  3.03 -4.81 -2.27 -12.62 17.73 -11.37  9.72  3.69 19.98 -12.88  1.29  2.53 
utt> 10699   5935.111026.055115.0468  232    0   100 18  2 4 4.563314e-12 -1.524770e+02 -3.537465e+04
INFO: cmn.c(133): CMN: 54.55  3.34 -9.37 -12.58 -9.67 19.38 -7.98  7.50  3.48 23.17 -11.02 -8.77  1.28 
utt> 10700   5935.111026.055115.0469  249    0   104 22  2 4 7.101903e-12 -1.536328e+02 -3.825457e+04
INFO: cmn.c(133): CMN: 50.94  5.49  5.08  4.28 -13.14 14.06 -8.10  4.88 -5.09 23.30 -9.03  1.85  5.47 
utt> 10701   5935.111026.055115.0470  349    0   128 27  2 4 4.774843e-12 -1.537795e+02 -5.366906e+04
INFO: cmn.c(133): CMN: 56.12  4.14 -7.16 -8.16 -14.40 17.61 -11.00 13.61  0.13 22.52 -12.97 -3.54  5.60 
utt> 10702   5935.111026.055115.0471  279    0   108 20  2 4 3.961509e-12 -1.518743e+02 -4.237292e+04
INFO: cmn.c(133): CMN: 52.61  5.45  4.38  5.24 -15.38 14.37 -9.99  7.19 -5.37 25.40 -7.38  2.09  7.60 
utt> 10703   5935.111026.055115.0472  334    0   128 26  2 4 5.085200e-12 -1.534771e+02 -5.126134e+04
INFO: cmn.c(133): CMN: 55.34  5.54 -4.26 -8.94 -15.32 14.82 -15.46 15.73  5.41 20.12 -10.72 -0.03  1.48 
utt> 10704   5935.111026.055115.0473  235    0    92 21  2 4 3.767640e-12 -1.499232e+02 -3.523196e+04
INFO: cmn.c(133): CMN: 53.10  7.50 -4.71 -9.60 -16.73 24.92 -12.04  6.46 -3.77 21.32 -6.89 -2.06  2.26 
utt> 10705   5935.111026.055115.0474  301    0   120 30  2 5 3.042283e-12 -1.538410e+02 -4.630615e+04
INFO: cmn.c(133): CMN: 54.73  3.92  0.34 -7.23 -11.15 25.70 -7.80  5.99  2.48 23.36 -6.28 -0.73  4.84 
utt> 10706   5935.111026.055115.0477  264    0   100 24  2 5 4.570933e-12 -1.533995e+02 -4.049747e+04
INFO: cmn.c(133): CMN: 55.71  3.90 -4.70 -3.05 -18.71 16.86 -12.61  8.64 -6.17 18.33 -6.18 -1.36  4.24 
utt> 10707   5935.111026.055115.0481  177    0    68 17  2 4 3.252755e-12 -1.543125e+02 -2.731330e+04
INFO: cmn.c(133): CMN: 55.20  5.19 -5.27 -6.70 -13.01 20.13 -9.18  6.77  3.56 23.84 -9.91 -1.91  4.88 
utt> 10708   5935.111026.055115.0482  167    0    72 20  2 4 4.511703e-12 -1.548722e+02 -2.586366e+04
INFO: cmn.c(133): CMN: 56.05  5.06 -3.39 -8.22 -18.00 15.14 -11.07  4.69 -4.67 18.63 -4.27 -3.01  2.01 
utt> 10709   5935.111026.055115.0485  188    0    68 18  2 4 3.518821e-12 -1.547188e+02 -2.908714e+04
INFO: cmn.c(133): CMN: 57.54  5.65 -10.08 -9.87 -14.74 25.40 -10.11 11.54  0.34 20.56 -10.56 -1.31  4.65 
utt> 10710   5935.111026.055115.0486  163    0    68 17  2 4 2.534124e-12 -1.529176e+02 -2.492557e+04
INFO: cmn.c(133): CMN: 58.05  9.10 -9.34 -4.13 -4.10  0.94 -10.45 13.22  4.75  9.79 -3.53  5.95  0.82 
utt> 10711   6854.111028.015536.0001  221    0    92 32  2 5 5.586357e-12 -1.528895e+02 -3.378858e+04
INFO: cmn.c(133): CMN: 46.96  4.77  1.73  8.56 -7.45  7.66 -3.15 -5.22 -9.71  2.57 -12.30 -3.26  0.82 
utt> 10712   6854.111028.015536.0020  131    0    24 11  1 3 2.831963e-12 -1.454567e+02 -1.905483e+04
INFO: cmn.c(133): CMN: 54.46  0.17 -0.50 16.67 -15.27 -0.29 -14.23  8.29 -5.16 12.81 -5.68 -0.06 -0.95 
utt> 10713   6854.111028.015536.0021  108    0    28 12  2 4 1.809795e-12 -1.450988e+02 -1.567067e+04
INFO: cmn.c(133): CMN: 50.77  7.45  5.20 -1.88 -14.85  5.06 -4.10  3.31 -5.93  8.99 -1.26 -1.04  2.59 
utt> 10714   6854.111028.015536.0023  109    0    28 13  2 3 3.034965e-12 -1.434050e+02 -1.563115e+04
INFO: cmn.c(133): CMN: 52.62  9.78  0.22 18.04 -7.66 -5.80 -6.24  4.97  1.49 15.28 -9.73  9.92 -5.52 
utt> 10715   6854.111028.015536.0024  130    0    40 18  2 4 4.166363e-12 -1.482424e+02 -1.927151e+04
INFO: cmn.c(133): CMN: 46.03  3.66 13.31 12.60 -10.45  3.59 -6.22 -0.96 -5.74 10.02 -6.97  3.73  2.63 
utt> 10716   6854.111028.015536.0026  102    0    28 13  1 3 4.405406e-12 -1.466453e+02 -1.495782e+04
INFO: cmn.c(133): CMN: 48.72  3.45 -9.67  4.53 -6.84  4.75 -1.32  4.51 -6.51  9.55 -3.66  7.07  0.17 
utt> 10717   6854.111028.015536.0028  122    0    28 11  2 3 2.821875e-12 -1.488366e+02 -1.815806e+04
INFO: cmn.c(133): CMN: 57.33  5.29 -13.84 -0.08 -11.15 -1.28 -7.44 13.84 -1.61  9.00 -8.10  7.41  4.64 
utt> 10718   6854.111028.015536.0031   92    0    28 11  1 3 4.122170e-12 -1.455290e+02 -1.338867e+04
INFO: cmn.c(133): CMN: 46.50 -1.12  7.39 -1.84  4.04 -7.14 -5.61  4.02 -1.32  5.19 -4.01  1.56  0.49 
utt> 10719   6854.111028.015536.0032  120    0    28 12  2 3 2.558700e-12 -1.494066e+02 -1.792879e+04
INFO: cmn.c(133): CMN: 51.66  5.63  4.41 -4.57 -14.62  3.26 -2.81  1.43 -6.45 10.26 -2.76 -0.15  3.25 
utt> 10720   6854.111028.015536.0033  113    0    28 13  2 4 2.801889e-12 -1.449322e+02 -1.637733e+04
INFO: cmn.c(133): CMN: 52.94  9.39  3.10  9.45 -10.11 -1.91 -8.29  2.81 -1.80 16.62 -6.13  2.77  2.55 
utt> 10721   6854.111028.015536.0034  150    0    48 17  2 4 5.063823e-12 -1.507229e+02 -2.260844e+04
INFO: cmn.c(133): CMN: 51.59 15.00  0.75  3.12 -7.58 -0.81 -5.36  7.95 -1.01 11.91 -7.34 -3.29  1.24 
utt> 10722   6854.111028.015536.0036  122    0    44 17  2 4 7.208568e-12 -1.483160e+02 -1.809456e+04
INFO: cmn.c(133): CMN: 50.49 11.20 -5.08 -2.73 -1.43 10.68 -4.05  4.86 -2.19  9.46 -6.23 -4.44 -1.28 
utt> 10723   6854.111028.015536.0038  128    0    32 14  1 3 1.311535e-12 -1.480027e+02 -1.894434e+04
INFO: cmn.c(133): CMN: 58.73  7.77 -13.11  4.64 -2.98  1.22 -8.04  6.57 -3.70  9.26 -8.90  2.24  4.23 
utt> 10724   6854.111028.015536.0040  154    0    48 21  2 4 3.101198e-12 -1.513055e+02 -2.330105e+04
INFO: cmn.c(133): CMN: 54.83  4.75  0.03 11.58 -10.89 -3.39 -9.29 11.93 -5.26 11.43 -5.73  0.30 -2.31 
utt> 10725   6854.111028.015536.0041  115    0    36 15  2 3 8.281387e-12 -1.499822e+02 -1.724795e+04
INFO: cmn.c(133): CMN: 45.56 18.25  8.40 -2.52 -12.33 -2.56 -10.79  4.65 -6.61  7.87 -2.06  0.35  7.15 
utt> 10726   6854.111028.015536.0042   96    0    28 16  1 3 5.974720e-12 -1.469083e+02 -1.410320e+04
INFO: cmn.c(133): CMN: 51.03 12.61 -0.03 -3.03 -10.42  2.85 -7.69 11.18 -11.15 11.94 -7.86 -0.26  5.31 
utt> 10727   6854.111028.015536.0045  104    0    44 23  2 4 4.019294e-12 -1.499020e+02 -1.558981e+04
INFO: cmn.c(133): CMN: 50.42  3.91  6.31  8.97 -7.39 -1.35 -8.48  5.17 -8.29 12.50 -7.96  1.60  2.33 
utt> 10728   6854.111028.015536.0066   86    0    20 9  1 2 1.967217e-12 -1.451636e+02 -1.248407e+04
INFO: cmn.c(133): CMN: 53.54  6.43 -9.44 -0.04 -4.89  1.99 -4.97  5.12 -7.05  4.32 -6.24  7.89  4.26 
utt> 10729   6854.111028.015536.0067   82    0    24 16  2 3 4.521996e-12 -1.520996e+02 -1.247217e+04
INFO: cmn.c(133): CMN: 53.47 12.76 -2.85 -4.89 -7.92  3.30 -4.57  9.95 -1.76 13.52 -3.94 -5.82  4.27 
utt> 10730   6854.111028.015536.0068  105    0    28 11  1 3 3.827430e-12 -1.462826e+02 -1.535968e+04
INFO: cmn.c(133): CMN: 51.53 15.43 -0.04 -4.99 -8.15  2.36 -4.87  8.32 -5.44 16.08 -5.78 -2.97  0.85 
utt> 10731   6854.111028.015536.0069   98    0    28 12  1 3 2.277726e-12 -1.481202e+02 -1.451578e+04
INFO: cmn.c(133): CMN: 54.05  4.02 -1.26 10.42 -7.66  1.35 -5.63  9.16 -2.73  8.53 -10.14  1.47  2.80 
utt> 10732   6854.111028.015536.0070   78    0    24 10  1 3 2.452729e-12 -1.466031e+02 -1.143504e+04
INFO: cmn.c(133): CMN: 51.72  7.69 -9.87  0.74 -5.04 -2.68 -7.20  4.04 -5.81  5.52 -6.26  6.96  2.86 
utt> 10733   6854.111028.015536.0071   80    0    24 14  1 3 1.675119e-12 -1.488896e+02 -1.191117e+04
INFO: cmn.c(133): CMN: 52.21  6.50 -9.47 -0.65 -3.64 -1.85 -6.68  3.77 -4.56  5.85 -4.18  8.14  3.67 
utt> 10734   6854.111028.015536.0072   80    0    24 15  2 3 3.830001e-12 -1.501440e+02 -1.201152e+04
INFO: cmn.c(133): CMN: 48.79  2.23 10.66  8.19 -10.46 -3.10 -3.86 -7.32 -5.97 10.31 -5.33  5.60  0.74 
utt> 10735   6854.111028.015536.0075   77    0    28 16  2 4 3.428501e-12 -1.523310e+02 -1.172949e+04
INFO: cmn.c(133): CMN: 57.33 11.74 -3.33 -0.36 -8.75  2.01 -5.39 11.82 -7.21 17.03 -7.96 -4.03  4.70 
utt> 10736   6854.111028.015536.0076  146    0    60 17  2 4 3.551913e-12 -1.526056e+02 -2.228041e+04
INFO: cmn.c(133): CMN: 51.57  5.30 -9.93 -13.12 -1.57 -7.04 -2.45  3.25  3.03  9.92 -2.41 -0.34 -1.08 
utt> 10737   6854.111028.015536.0077  116    0    28 13  2 4 3.610182e-12 -1.470740e+02 -1.706058e+04
INFO: cmn.c(133): CMN: 51.48  9.36 -4.29  3.02 -13.39  6.65 -1.26  9.24  0.02 14.66 -2.56  1.35  4.18 
utt> 10738   6854.111028.015536.0078   85    0    20 11  1 3 3.194902e-12 -1.438108e+02 -1.222392e+04
INFO: cmn.c(133): CMN: 50.13  4.76  4.45  8.71 -7.14 -1.44 -0.84  4.16  2.42 14.07 -8.66  3.21 -2.52 
utt> 10739   6854.111028.015536.0107  156    0    48 14  2 3 3.302118e-12 -1.492641e+02 -2.328520e+04
INFO: cmn.c(133): CMN: 55.10  6.86 -2.45 -1.87 -19.69 -5.92 -3.78 13.70 -6.43 11.23 -2.94 -2.14  9.41 
utt> 10740   6854.111028.015536.0108   85    0    28 14  2 3 2.753423e-12 -1.532808e+02 -1.302887e+04
INFO: cmn.c(133): CMN: 48.78  0.61  7.95 -0.36 -2.84 -1.58 -6.82  5.89 -6.19 11.31 -4.80 -0.50  0.90 
utt> 10741   6854.111028.015536.0110  111    0    32 16  2 4 1.276695e-12 -1.496820e+02 -1.661470e+04
INFO: cmn.c(133): CMN: 46.14  2.02  7.37  7.37 -4.51 -5.71 -2.62 -2.26 -4.28  8.53 -1.77  5.60  4.90 
utt> 10742   6854.111028.015536.0111  148    0    40 15  1 3 3.759486e-12 -1.484483e+02 -2.197035e+04
INFO: cmn.c(133): CMN: 55.07  8.60 -3.13  4.16 -12.33 -0.54 -0.76 10.03 -3.47 13.61 -9.61 -1.91 -2.84 
utt> 10743   6854.111028.015536.0112  146    0    48 19  2 4 4.775546e-12 -1.503746e+02 -2.195469e+04
INFO: cmn.c(133): CMN: 53.88  9.19  1.27  4.88 -9.85  1.03 -5.98 10.64 -2.57 12.26 -12.14  0.21  1.96 
utt> 10744   6854.111028.015536.0114  130    0    48 16  2 4 1.907630e-12 -1.519269e+02 -1.975049e+04
INFO: cmn.c(133): CMN: 57.46  7.67 -6.87 -0.57 -6.21  2.12 -5.91  6.74  0.50 12.20 -7.23  1.07  3.87 
utt> 10745   6854.111028.015536.0116  137    0    48 16  2 4 3.231805e-12 -1.497655e+02 -2.051787e+04
INFO: cmn.c(133): CMN: 53.36  8.35  1.06  8.02 -6.23  2.00 -6.44  6.27 -3.90 14.34 -7.55  4.07  4.48 
utt> 10746   6854.111028.015536.0117  145    0    60 18  2 4 1.874479e-12 -1.520576e+02 -2.204836e+04
INFO: cmn.c(133): CMN: 53.49 11.67 -1.06 -9.72 -14.92 10.66 -5.92 11.20 -10.64 17.55 -1.81 -2.67  5.42 
utt> 10747   6854.111028.015536.0118  165    0    56 20  2 4 5.417725e-12 -1.481669e+02 -2.444753e+04
INFO: cmn.c(133): CMN: 53.39  6.08 -5.93 -5.31 -6.95  0.91 -6.16  4.89 -5.01 12.27 -3.39 -5.15 -1.89 
utt> 10748   6854.111028.015536.0119  118    0    40 16  2 4 5.416762e-12 -1.473408e+02 -1.738622e+04
INFO: cmn.c(133): CMN: 52.18  5.84  4.52 11.55 -11.46  0.70 -6.45  6.30 -5.10 10.29 -10.73  4.76 -0.69 
utt> 10749   6854.111028.015536.0121   87    0    32 19  2 4 1.886166e-12 -1.535347e+02 -1.335752e+04
INFO: cmn.c(133): CMN: 51.97  5.59 -7.22 -5.83 -2.17 -4.26 -6.47  8.54 -1.91 11.69 -5.60  1.05  2.78 
utt> 10750   6854.111028.015536.0122  114    0    32 14  1 3 5.053613e-12 -1.464200e+02 -1.669188e+04
INFO: cmn.c(133): CMN: 47.66  2.41  3.83 -0.76  0.65 -1.07 -4.22  2.69 -1.80  6.91 -5.35 -2.22 -1.27 
utt> 10751   6854.111028.015536.0123  110    0    32 15  2 4 3.991118e-12 -1.498794e+02 -1.648673e+04
INFO: cmn.c(133): CMN: 55.27  5.81 -5.27 11.01 -6.34  3.77 -1.68  9.09  0.96 13.98 -3.07  9.80  6.91 
utt> 10752   6854.111028.015536.0124  142    0    44 14  2 3 4.168345e-12 -1.491308e+02 -2.117657e+04
INFO: cmn.c(133): CMN: 52.99  6.38 -9.46  0.31 -8.13  2.25 -4.76 10.01 -2.87 11.96 -2.00 -0.14  0.93 
utt> 10753   6854.111028.015536.0125   92    0    32 14  2 3 1.625178e-12 -1.521095e+02 -1.399407e+04
INFO: cmn.c(133): CMN: 55.79  5.08 -10.44  6.75 -9.38  8.41 -3.44 10.35 -1.02 17.20 -4.70  6.73  4.21 
utt> 10754   6854.111028.015536.0126   91    0    40 22  2 4 4.027112e-12 -1.490606e+02 -1.356452e+04
INFO: cmn.c(133): CMN: 49.93  1.35 -9.37 -4.28 -4.67  0.18 -0.19  6.68 -1.75  7.92 -2.45  0.15  5.42 
utt> 10755   6854.111028.015536.0129  134    0    28 11  2 3 2.958306e-12 -1.459828e+02 -1.956170e+04
INFO: cmn.c(133): CMN: 60.25  5.57 -6.60  2.43 -6.95  8.08 -0.57  8.05 -1.90 16.54 -9.14 10.14  3.48 
utt> 10756   6854.111028.015536.0130  114    0    40 16  2 4 2.386651e-12 -1.512880e+02 -1.724684e+04
INFO: cmn.c(133): CMN: 54.40  2.93 -3.33  5.11 -7.96 -2.73 -4.60  5.70 -2.20  5.16 -7.31  4.51 -1.54 
utt> 10757   6854.111028.015536.0131  122    0    36 15  2 3 4.080916e-12 -1.498480e+02 -1.828146e+04
INFO: cmn.c(133): CMN: 53.93  2.66  3.89 15.01 -8.03 -1.70 -4.28  7.06 -5.50 14.07 -8.66  6.52  0.41 
utt> 10758   6854.111028.015536.0133  110    0    32 17  2 3 1.783712e-12 -1.473728e+02 -1.621101e+04
INFO: cmn.c(133): CMN: 47.86  3.06  2.66 -1.88 -3.29 -1.11  4.08  5.40  2.83 16.53 -2.35  1.50  1.60 
utt> 10759   6854.111028.015536.0135  120    0    32 14  2 3 3.689697e-12 -1.459788e+02 -1.751745e+04
INFO: cmn.c(133): CMN: 49.21  6.96  2.66  7.41 -6.01 10.87  0.78  5.08 -2.18 14.35 -4.63  1.22 -2.17 
utt> 10760   6854.111028.015536.0167  108    0    28 14  2 3 4.165494e-12 -1.489480e+02 -1.608638e+04
INFO: cmn.c(133): CMN: 45.11 12.15  3.83  7.66 -2.53  3.54 -1.16 -1.92 -0.98  8.58 -8.93  3.00 -1.53 
utt> 10761   6854.111028.015536.0168  100    0    28 13  2 3 4.940555e-12 -1.452645e+02 -1.452645e+04
INFO: cmn.c(133): CMN: 57.83  7.08 -5.47  3.77 -13.11  8.71  0.16 11.71  0.74 11.09 -5.00  2.81 -0.35 
utt> 10762   6854.111028.015536.0169  116    0    40 16  2 4 2.556055e-12 -1.470281e+02 -1.705526e+04
INFO: cmn.c(133): CMN: 56.94  7.07 -7.91 -3.83 -0.31 20.41 -1.67  1.26  3.83  7.03 -3.57 -5.10 -1.76 
utt> 10763   6854.111028.015536.0170   97    0    24 12  1 3 2.209089e-12 -1.460318e+02 -1.416509e+04
INFO: cmn.c(133): CMN: 52.59  7.78 12.14  8.50 -10.98  4.99 -0.76  4.39  1.44 16.99 -4.42  5.24  3.03 
utt> 10764   6854.111028.015536.0171  124    0    44 20  2 4 4.042638e-12 -1.520076e+02 -1.884895e+04
INFO: cmn.c(133): CMN: 55.68  7.24 -8.67  4.01 -4.66 -4.70 -2.62  2.44  2.31 10.96 -17.56  3.95  5.37 
utt> 10765   6854.111028.015536.0173  123    0    36 14  2 3 2.557128e-12 -1.477675e+02 -1.817540e+04
INFO: cmn.c(133): CMN: 54.10  3.92  4.52 20.37 -13.33  1.81 -3.00  5.55 -2.02 17.49 -10.25  4.91 -0.11 
utt> 10766   6854.111028.015536.0174  120    0    36 14  2 3 2.431539e-12 -1.488538e+02 -1.786246e+04
INFO: cmn.c(133): CMN: 57.68  8.36 -1.90  7.81 -4.13 -7.10 -13.14 13.75  0.27 16.45 -10.08  5.17  9.10 
utt> 10767   6854.111028.015536.0175   91    0    36 13  2 3 5.356415e-12 -1.521997e+02 -1.385017e+04
INFO: cmn.c(133): CMN: 57.38  4.81 -12.13  4.61 -3.07 12.59 -0.53  4.16 -1.29 10.97 -6.86  2.03  0.44 
utt> 10768   6854.111028.015536.0176  115    0    28 14  1 3 3.352180e-12 -1.445447e+02 -1.662265e+04
INFO: cmn.c(133): CMN: 52.23 10.90  2.75 -1.76 -6.18 -2.09 -5.68  7.57 -5.95 14.14 -5.75  1.70  2.49 
utt> 10769   6854.111028.015536.0179  152    0    48 19  2 3 3.694255e-12 -1.513462e+02 -2.300462e+04
INFO: cmn.c(133): CMN: 56.16  8.89 -2.68  6.34 -6.02  5.56 -7.23  6.24 -4.38 20.39 -15.59 -0.01  5.40 
utt> 10770   6854.111028.015536.0180  121    0    40 13  2 3 3.337387e-12 -1.479169e+02 -1.789795e+04
INFO: cmn.c(133): CMN: 52.46  4.62 -1.53  8.29 -5.13 14.14  1.87  2.07 -1.83  8.65 -9.07 -0.23 -4.11 
utt> 10771   6854.111028.015536.0207  211    0    48 19  1 3 3.148326e-12 -1.465172e+02 -3.091513e+04
INFO: cmn.c(133): CMN: 50.09  4.09 12.24  2.78 -8.59  1.02 -5.00  2.70 -7.84  8.46 -1.14  4.28  1.53 
utt> 10772   6854.111028.015536.0208  218    0    40 19  1 3 4.446039e-12 -1.493094e+02 -3.254945e+04
INFO: cmn.c(133): CMN: 52.19 11.68 -9.55 -1.04 -9.48  2.76 -2.02 12.44 -0.37 10.01 -5.28  3.54  6.44 
utt> 10773   6854.111028.015536.0209  223    0    40 11  2 3 2.516151e-12 -1.513398e+02 -3.374878e+04
INFO: cmn.c(133): CMN: 55.36 -0.44 -17.83 -13.00 -3.72  2.85  2.96  6.54 -1.09  5.55 -5.58 -1.73  6.02 
utt> 10774   6854.111028.015536.0211  198    0    32 15  1 3 2.999177e-12 -1.459158e+02 -2.889133e+04
INFO: cmn.c(133): CMN: 54.82 10.09 -4.28  4.00 -9.55  2.70  0.75  8.75  0.83 12.76 -6.83  4.86  4.04 
utt> 10775   6854.111028.015536.0212  187    0    48 18  1 3 3.254600e-12 -1.486067e+02 -2.778946e+04
INFO: cmn.c(133): CMN: 54.98  8.00  4.08  3.68 -18.68  4.55 -5.59  4.73 -6.04 21.35 -8.09  6.49  5.00 
utt> 10776   6854.111028.015536.0216  167    0    56 23  2 4 3.772761e-12 -1.486514e+02 -2.482478e+04
INFO: cmn.c(133): CMN: 59.80  5.82 -14.84 -3.26 -10.11  7.41 -5.67  9.43 -3.34  7.66 -4.10  2.48  5.21 
utt> 10777   6854.111028.015536.0218  151    0    40 16  1 3 1.434880e-12 -1.490668e+02 -2.250909e+04
INFO: cmn.c(133): CMN: 51.57  3.68 16.39  6.50 -8.46  0.72 -3.08  3.19 -10.49  6.90 -5.57  1.19 -1.58 
utt> 10778   6854.111028.015536.0220  163    0    40 20  2 4 3.025046e-12 -1.504376e+02 -2.452133e+04
INFO: cmn.c(133): CMN: 54.44 11.44 -6.34 -8.18 -9.77  0.44 -7.33  3.00 -6.02 14.94 -4.04  5.35  5.93 
utt> 10779   6854.111028.015536.0221  143    0    40 23  2 3 2.478713e-12 -1.507703e+02 -2.156016e+04
INFO: cmn.c(133): CMN: 55.16 12.58 -3.41  5.59 -10.47  4.06  2.72  8.17 -1.60  9.97 -10.45  2.81  1.78 
utt> 10780   6854.111028.015536.0222  166    0    48 15  1 3 3.017007e-12 -1.464949e+02 -2.431816e+04
INFO: cmn.c(133): CMN: 51.87 11.04  2.50  0.52 -12.17  1.10 -15.28  3.22 -5.99 12.23  2.66  5.59  2.96 
utt> 10781   6854.111028.015536.0223  166    0    48 17  1 3 2.218955e-12 -1.489824e+02 -2.473107e+04
INFO: cmn.c(133): CMN: 54.11  5.77  3.43  8.12 -15.74 -7.13 -3.89  3.63 -3.13  9.78 -9.37  4.73 -1.74 
utt> 10782   6854.111028.015536.0290  198    0    68 28  2 4 4.086213e-12 -1.530342e+02 -3.030077e+04
INFO: cmn.c(133): CMN: 56.68  6.59  3.49 -1.64 -19.78 -0.24 -5.67  4.86 -0.82 22.84 -11.08  2.99  1.22 
utt> 10783   6854.111028.015536.0293  231    0    76 24  2 4 3.601720e-12 -1.540902e+02 -3.559483e+04
INFO: cmn.c(133): CMN: 53.35  7.30  2.04 -1.79 -13.19  2.64 -6.19  0.25  0.10 14.56 -9.94  5.69  3.58 
utt> 10784   6854.111028.015536.0296  246    0    80 26  2 4 6.195282e-12 -1.522938e+02 -3.746427e+04
INFO: cmn.c(133): CMN: 54.31  1.88 -1.15 -0.90 -9.25 -8.43 -2.61  2.61  0.77 11.16 -1.91  3.04  0.11 
utt> 10785   6854.111028.015536.0297  125    0    32 14  1 3 3.521951e-12 -1.521960e+02 -1.902451e+04
INFO: cmn.c(133): CMN: 50.29  1.19  7.99 -2.50 -6.75 -5.22 -6.98  0.09 -7.13 10.78 -1.02  3.33 -0.11 
utt> 10786   6854.111028.015536.0298  157    0    52 17  2 3 4.157981e-12 -1.498254e+02 -2.352259e+04
INFO: cmn.c(133): CMN: 51.33 -3.53  4.99  6.56 -6.25 -11.09 -4.89  3.04 -4.53  8.24 -3.11  3.35 -3.95 
utt> 10787   6854.111028.015536.0299  203    0    56 22  2 4 4.385107e-12 -1.499773e+02 -3.044540e+04
INFO: cmn.c(133): CMN: 55.44  6.84 -0.04 -5.87 -19.84 -0.70 -8.01  2.37 -3.15  9.90  0.56 -0.76  6.20 
utt> 10788   6854.111028.015536.0300  118    0    32 14  1 3 2.552848e-12 -1.488075e+02 -1.755929e+04
INFO: cmn.c(133): CMN: 53.96  0.83 -4.56 -1.62 -7.78  0.16 -7.59  2.85 -2.93 10.63 -3.40 -0.20  1.26 
utt> 10789   6854.111028.015536.0301  136    0    48 16  2 4 3.109234e-12 -1.505456e+02 -2.047420e+04
INFO: cmn.c(133): CMN: 55.10  0.58  0.45 -5.88 -5.09 -3.90 -4.71  8.06 -5.00 14.43 -0.60 -1.44  0.67 
utt> 10790   6854.111028.015536.0305  203    0    48 16  2 3 4.720062e-12 -1.503218e+02 -3.051532e+04
INFO: cmn.c(133): CMN: 56.14  2.69  2.36  9.85 -9.96 -9.31 -5.28  5.61 -7.03 16.27 -1.34  3.68  1.30 
utt> 10791   6854.111028.015536.0306  170    0    52 20  2 4 3.618232e-12 -1.518561e+02 -2.581553e+04
INFO: cmn.c(133): CMN: 57.34  2.93 -0.78 13.29 -13.34 -12.23 -7.01  6.35 -3.16 13.57 -4.70  4.75 -2.15 
utt> 10792   6854.111028.015536.0307  185    0    60 24  2 4 5.944675e-12 -1.512474e+02 -2.798078e+04
INFO: cmn.c(133): CMN: 56.21  1.87 -5.89 -3.67 -7.74 -0.04 -4.02  5.36 -3.68 11.09 -4.87  1.62  3.11 
utt> 10793   6854.111028.015536.0308  143    0    48 16  2 4 4.015657e-12 -1.492490e+02 -2.134261e+04
INFO: cmn.c(133): CMN: 53.62  9.26 -8.47 -4.59 -11.80  7.57  0.78  2.18 -7.27 11.48 -6.35  1.68  3.51 
utt> 10794   6854.111028.015536.0309  111    0    28 14  2 3 2.398311e-12 -1.463581e+02 -1.624575e+04
INFO: cmn.c(133): CMN: 55.90  9.02 -3.93 10.89 -2.54  0.23 -1.09  0.29  1.02 10.60 -12.82  8.30 -2.08 
utt> 10795   6854.111028.015536.0310  150    0    40 16  2 3 2.128187e-12 -1.466297e+02 -2.199446e+04
INFO: cmn.c(133): CMN: 54.43  2.94  1.58 14.14 -9.30  6.83  1.47 -0.41 -1.59 10.11 -13.83  8.72  3.02 
utt> 10796   6854.111028.015536.0311  136    0    32 14  2 4 3.332660e-12 -1.497034e+02 -2.035966e+04
INFO: cmn.c(133): CMN: 56.48  7.10 -2.67 -1.81 -9.82  5.63 -3.35  8.90 -6.48 17.89 -8.07  2.54  6.84 
utt> 10797   6854.111028.015536.0313  223    0    64 25  2 4 4.313960e-12 -1.527526e+02 -3.406383e+04
INFO: cmn.c(133): CMN: 53.56  2.01  3.41  8.98 -4.98 12.90 -1.07 -1.75 -0.75 17.05 -11.14  2.36 -2.42 
utt> 10798   6854.111028.015536.0314  169    0    40 15  2 3 3.280723e-12 -1.475880e+02 -2.494237e+04
INFO: cmn.c(133): CMN: 59.12  4.33 -7.61 -4.48 -4.15 -4.85 -6.65 10.51  6.16 10.38 -9.28  2.38  6.45 
utt> 10799   6854.111028.015536.0316  127    0    44 15  2 4 2.374378e-12 -1.480654e+02 -1.880430e+04
INFO: cmn.c(133): CMN: 51.51  3.22 -0.86  6.50 -9.29 -3.02 -9.45  5.36 -0.25  8.43  1.36  4.65  0.94 
utt> 10800   6854.111028.015536.0317   93    0    28 13  1 3 9.075836e-13 -1.452463e+02 -1.350791e+04
INFO: cmn.c(133): CMN: 49.30 13.12 -4.43  1.32 -4.06  1.98 -7.62 -1.50 -0.34 11.10 -5.72  6.56  3.35 
utt> 10801   6854.111028.015536.0318  102    0    28 13  2 5 9.011299e-12 -1.442811e+02 -1.471667e+04
INFO: cmn.c(133): CMN: 52.58  3.53  1.19  1.20 -0.25 10.51  0.51 -0.99  0.64 10.67 -8.05  2.04 -5.58 
utt> 10802   6854.111028.015536.0319  192    0    72 23  2 4 4.892611e-12 -1.499363e+02 -2.878776e+04
INFO: cmn.c(133): CMN: 58.15  8.90 -0.71  2.04 -6.57  1.42 -3.60  7.37 -3.95 16.70 -9.89  7.26  4.67 
utt> 10803   6854.111028.015536.0320  277    0    88 23  2 4 5.051024e-12 -1.524374e+02 -4.222517e+04
INFO: cmn.c(133): CMN: 52.29  5.64 -1.52 12.52 -8.80  2.96 -1.67  5.74  0.89  6.10 -10.58  7.00 -0.84 
utt> 10804   6854.111028.015536.0321  112    0    32 11  1 3 3.421903e-12 -1.430665e+02 -1.602344e+04
INFO: cmn.c(133): CMN: 58.35  1.58 -3.43  0.55 -9.37  4.43 -3.89 -0.13 -13.71 10.50 -7.10  6.26  9.57 
utt> 10805   6854.111028.015536.0322  103    0    20 11  1 3 4.022225e-12 -1.480248e+02 -1.524656e+04
INFO: cmn.c(133): CMN: 51.74 11.16  4.56 -4.36 -14.31  8.24 -9.39  5.07 -9.19 14.69 -3.04  1.57  8.09 
utt> 10806   6854.111028.015536.0323  105    0    28 17  1 3 4.037524e-12 -1.480184e+02 -1.554193e+04
INFO: cmn.c(133): CMN: 54.87  2.95 -4.72 -3.97  2.60 -3.65 -1.19  2.84 -0.26  8.54 -8.87 -1.57 -2.04 
utt> 10807   6854.111028.015536.0324  108    0    32 12  1 3 1.301306e-12 -1.521564e+02 -1.643289e+04
INFO: cmn.c(133): CMN: 57.24  5.00 -9.72  3.89 -8.55  1.32  0.29 13.16 -1.59  5.35 -3.44  2.81 -3.29 
utt> 10808   6854.111028.015536.0325   88    0    32 15  2 3 4.945101e-12 -1.461614e+02 -1.286220e+04
INFO: cmn.c(133): CMN: 54.69  4.80  2.04 -15.93 -8.07 -1.70 -6.21  6.23 -7.73 14.88  0.97  0.25  0.30 
utt> 10809   6854.111028.015536.0326  103    0    32 15  2 3 1.794438e-12 -1.473883e+02 -1.518099e+04
INFO: cmn.c(133): CMN: 54.00  7.61 -8.43  3.74 -5.05  7.04 -0.02  6.83 -2.36 14.54 -3.90  3.26  3.20 
utt> 10810   6854.111028.015536.0328  142    0    52 19  2 4 5.067376e-12 -1.471550e+02 -2.089601e+04
INFO: cmn.c(133): CMN: 53.27 12.14  0.23 -0.02 -10.46  0.22 -8.29  1.74  2.67 15.31 -7.35  7.49  3.52 
utt> 10811   6854.111028.015536.0329  107    0    28 13  2 4 3.437360e-12 -1.458362e+02 -1.560447e+04
INFO: cmn.c(133): CMN: 51.25 -0.73 20.00 19.99 -18.24  8.08 -4.39  1.35 -0.00 10.33 -5.86 10.69 -2.79 
utt> 10812   6854.111028.015536.0330   86    0    24 12  1 3 3.529871e-12 -1.458798e+02 -1.254566e+04
INFO: cmn.c(133): CMN: 51.32 -0.56 10.73 17.39 -8.43 -3.24  1.11 -6.22 -1.15 -1.33 -9.12  2.89 -5.80 
utt> 10813   6854.111028.015536.0331   97    0    24 12  1 2 3.194674e-12 -1.507072e+02 -1.461860e+04
INFO: cmn.c(133): CMN: 54.74  4.27 -2.81 -2.61 -3.32 13.39  0.78 -0.01  3.16 13.76 -2.53 -1.88 -4.20 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0334 ignored
utt> 10814   6854.111028.015536.0334  142    0    72 26 
INFO: cmn.c(133): CMN: 50.20  1.39 14.57 23.90 -18.89  3.26 -0.31 -3.51 -1.71 17.53 -9.85 12.16 -3.21 
utt> 10815   6854.111028.015536.0335  110    0    28 13  2 3 2.869017e-12 -1.465993e+02 -1.612592e+04
INFO: cmn.c(133): CMN: 59.07  1.92  0.31  6.91 -10.37  5.16 -0.68  6.72 -7.03 13.62 -16.80  3.44  0.21 
utt> 10816   6854.111028.015536.0337  122    0    32 15  2 3 1.226906e-12 -1.533777e+02 -1.871208e+04
INFO: cmn.c(133): CMN: 54.87 12.59 -4.04 -1.42 -8.30  2.79 -9.54  2.94  2.41 13.53 -5.52  3.81  2.76 
WARN: "gauden.c", line 1349: Scaling factor too small: -1111.222089
ERROR: "backward.c", line 1161: alpha(2.563181e-10) <> beta(1.335950e-189)
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0339 ignored
utt> 10817   6854.111028.015536.0339  105    0    28 13  2 4 1.965992e-12
INFO: cmn.c(133): CMN: 60.00  5.92 -9.52  2.05  0.23  1.81 -4.05  4.97 -1.23 11.59 -10.57  4.00 -0.12 
utt> 10818   6854.111028.015536.0342  137    0    36 16  1 3 2.258342e-12 -1.488208e+02 -2.038844e+04
INFO: cmn.c(133): CMN: 53.03 -3.41 -2.73  2.84 -9.93 -11.32 -5.94  5.21  1.91  9.90  1.29  1.71 -2.42 
utt> 10819   6854.111028.015536.0343  135    0    44 20  2 5 5.910410e-12 -1.492902e+02 -2.015418e+04
INFO: cmn.c(133): CMN: 58.51  2.65  2.96  4.16 -7.41  6.31 -6.80  8.57 -7.14 17.82 -8.95 -0.19  3.87 
utt> 10820   6854.111028.015536.0344  230    0    72 21  2 4 3.714017e-12 -1.520568e+02 -3.497307e+04
INFO: cmn.c(133): CMN: 58.89  3.44  0.38 -6.40 -4.01 -0.49 -6.07 10.00 -6.02 14.72 -8.96  2.33  6.09 
utt> 10821   6854.111028.015536.0345  277    0   100 23  2 4 2.251065e-12 -1.527207e+02 -4.230362e+04
INFO: cmn.c(133): CMN: 57.80  3.73 -14.28 -3.93 -8.16  0.80 -7.48 13.15 -4.76 16.21 -8.87 -2.94  4.29 
utt> 10822   6854.111028.015536.0349   95    0    36 18  2 4 1.758766e-12 -1.503251e+02 -1.428088e+04
INFO: cmn.c(133): CMN: 52.67  4.58 -0.09  8.89 -7.44 -5.44 -8.09  7.88  1.03 18.73 -9.66  6.18  3.07 
utt> 10823   6854.111028.015536.0351  132    0    48 16  1 3 2.775273e-12 -1.460049e+02 -1.927265e+04
INFO: cmn.c(133): CMN: 55.42  5.88 -3.81 10.82 -11.98 -5.39 -8.98 12.46  1.35 15.71 -11.33 -0.95 -0.94 
utt> 10824   6854.111028.015536.0353  125    0    48 18  1 3 3.416618e-12 -1.466258e+02 -1.832823e+04
INFO: cmn.c(133): CMN: 54.07  6.22 -1.33 13.39 -9.62 -3.98 -9.07 11.56  3.21 12.67 -7.65  0.07 -1.11 
utt> 10825   6854.111028.015536.0354  126    0    48 19  2 3 3.627559e-12 -1.459299e+02 -1.838717e+04
INFO: cmn.c(133): CMN: 49.82 -1.30  6.76  2.67  0.20 -5.02 -5.60 -4.74 -2.81  5.17 -5.96  7.83  3.70 
utt> 10826   6854.111028.015536.0355  158    0    48 17  2 4 2.942592e-12 -1.496216e+02 -2.364022e+04
INFO: cmn.c(133): CMN: 51.00  9.41 -4.04  1.51 -8.74  4.77 -2.95  5.92 -0.79 15.49 -9.67  3.41  4.41 
utt> 10827   6854.111028.015536.0356  108    0    28 14  1 3 4.910875e-12 -1.468003e+02 -1.585443e+04
INFO: cmn.c(133): CMN: 54.61  3.31 -7.59 10.45 -2.07  6.76 -5.39  9.06  1.00 14.64 -5.22  6.08  0.77 
utt> 10828   6854.111028.015536.0357  106    0    36 18  2 4 4.291347e-12 -1.468409e+02 -1.556514e+04
INFO: cmn.c(133): CMN: 51.80  6.33  1.27  2.19 -5.68  9.97 -2.99 -1.62 -8.36 13.65 -2.61  6.52  6.67 
utt> 10829   6854.111028.015536.0360  160    0    48 20  2 4 4.047986e-12 -1.479219e+02 -2.366751e+04
INFO: cmn.c(133): CMN: 59.12  7.09 -4.32  0.09 -5.14  3.21 -5.50  5.51 -6.42 19.14 -10.38  1.31  1.49 
utt> 10830   6854.111028.015536.0363  275    0    96 30  3 5 4.515060e-12 -1.542868e+02 -4.242886e+04
INFO: cmn.c(133): CMN: 58.10  3.32 -3.96  4.28 -6.23  5.03 -1.66  4.63 -0.45 14.80 -13.86  6.89 -0.63 
utt> 10831   6854.111028.015536.0365  192    0    84 22  2 4 4.767449e-12 -1.521353e+02 -2.920998e+04
INFO: cmn.c(133): CMN: 61.52  6.74 -7.80  5.79 -11.88  1.01 -6.85 14.46 -7.45 20.44 -8.02  3.70  3.42 
utt> 10832   6854.111028.015536.0370  496    0   204 25  2 4 3.490808e-12 -1.537355e+02 -7.625281e+04
INFO: cmn.c(133): CMN: 57.48  2.24 -5.70 -4.41 -3.08  2.81 -1.88  6.04 -0.56 11.96 -6.59 -1.20  2.92 
utt> 10833   6854.111028.015536.0371  232    0    76 17  2 4 4.146441e-12 -1.515060e+02 -3.514938e+04
INFO: cmn.c(133): CMN: 59.72  2.68 -2.54  8.68 -13.11  5.23 -2.41  7.08 -5.54 16.81 -6.43  8.99 -0.49 
utt> 10834   6854.111028.015536.0374  318    0   116 22  2 4 4.546673e-12 -1.533415e+02 -4.876259e+04
INFO: cmn.c(133): CMN: 57.49  1.54  6.59 16.27 -12.86  5.31 -2.93  1.27 -7.31 20.97 -11.12  9.21  0.83 
utt> 10835   6854.111028.015536.0375  206    0    76 18  2 4 4.387769e-12 -1.501338e+02 -3.092755e+04
INFO: cmn.c(133): CMN: 54.05 10.66 -1.85  0.17 -7.76  2.29 -3.32  1.25 -3.80 17.32 -12.26  3.57  1.34 
utt> 10836   6854.111028.015536.0377  294    0    92 22  2 4 3.485115e-12 -1.528386e+02 -4.493453e+04
INFO: cmn.c(133): CMN: 56.47  3.39 -2.19  9.42 -7.82  0.52 -3.30  9.79  1.75 13.79 -9.25  6.34 -2.94 
utt> 10837   6854.111028.015536.0378  213    0    76 21  1 3 3.349939e-12 -1.514741e+02 -3.226398e+04
INFO: cmn.c(133): CMN: 59.55  4.60  2.52  6.88 -12.29  5.88 -1.85  6.49 -2.55 23.69 -10.26  8.09  2.91 
utt> 10838   6854.111028.015536.0380  472    0   200 28  2 5 5.120051e-12 -1.551269e+02 -7.321991e+04
INFO: cmn.c(133): CMN: 57.60  4.35  0.45 11.30 -9.07  7.17 -2.86  4.23 -4.32 21.38 -12.39  5.02  1.24 
utt> 10839   6854.111028.015536.0382  225    0    76 21  2 4 2.437408e-12 -1.524110e+02 -3.429248e+04
INFO: cmn.c(133): CMN: 58.94  5.82 -7.98  1.41 -0.88  3.95 -3.26 10.57 -2.49 12.44 -13.97  1.59  1.54 
utt> 10840   6854.111028.015536.0383  154    0    60 19  2 4 7.264032e-12 -1.510797e+02 -2.326628e+04
INFO: cmn.c(133): CMN: 53.72  7.18  0.01 -3.17 -4.19  1.38 -5.06 -3.60 -5.21 13.10 -4.26  2.57  1.68 
utt> 10841   6854.111028.015536.0392  198    0    60 22  2 4 4.384447e-12 -1.510464e+02 -2.990720e+04
INFO: cmn.c(133): CMN: 49.46 11.90  8.17 -0.44 -11.21 -3.49 -6.76  3.09 -2.16 13.05 -3.79  1.26  5.99 
utt> 10842   6854.111028.015536.0393  158    0    48 17  2 3 3.038108e-12 -1.491409e+02 -2.356427e+04
INFO: cmn.c(133): CMN: 57.57  4.86  8.74  8.48 -12.15  4.34 -3.90  8.86 -3.72 14.95 -6.56  2.79  4.45 
utt> 10843   6854.111028.015536.0396  173    0    56 17  2 4 2.620045e-12 -1.513392e+02 -2.618168e+04
INFO: cmn.c(133): CMN: 59.37  5.62  2.48 13.57 -16.68  1.74 -3.48  7.89  0.88 20.83 -14.96  9.52  2.37 
utt> 10844   6854.111028.015536.0398  246    0    84 19  2 3 2.894737e-12 -1.535320e+02 -3.776886e+04
INFO: cmn.c(133): CMN: 58.52  7.35  4.72  6.31 -11.45 11.86 -7.83  7.31 -8.50 22.19 -9.24  2.44  4.69 
utt> 10845   6854.111028.015536.0399  222    0    80 18  2 4 4.235170e-12 -1.526363e+02 -3.388527e+04
INFO: cmn.c(133): CMN: 58.60  5.74 -0.81  8.49 -16.68  1.82 -6.21 12.48 -7.77 25.07 -10.70  4.10  2.01 
utt> 10846   6854.111028.015536.0400  379    0   112 20  2 4 4.317388e-12 -1.528158e+02 -5.791721e+04
INFO: cmn.c(133): CMN: 57.03  6.48  0.11  7.81 -12.56  2.71 -5.17  8.19 -0.10 19.15 -11.61  5.54  1.84 
utt> 10847   6854.111028.015536.0402  256    0    92 26  2 4 4.308686e-12 -1.537260e+02 -3.935385e+04
INFO: cmn.c(133): CMN: 55.56  6.88 -2.18  7.11 -14.18  0.66 -6.74  8.12 -2.90 19.74 -8.58  3.58  1.74 
utt> 10848   6854.111028.015536.0403  256    0    96 20  2 4 3.940658e-12 -1.522357e+02 -3.897233e+04
INFO: cmn.c(133): CMN: 54.83  6.84 -0.52  1.62 -9.73  0.65 -3.28  6.97 -2.09 14.82 -8.47 -0.27 -3.66 
utt> 10849   6854.111028.015536.0404  167    0    60 18  2 4 2.905816e-12 -1.516008e+02 -2.531734e+04
INFO: cmn.c(133): CMN: 57.66  6.89 -2.94  6.28 -11.71  4.89 -4.73  7.43 -1.66 19.30 -11.12  1.79  2.74 
utt> 10850   6854.111028.015536.0405  365    0   172 27  2 4 4.118015e-12 -1.556153e+02 -5.679958e+04
INFO: cmn.c(133): CMN: 56.60  7.98 -0.64  1.42 -11.29  2.83 -2.78  6.16 -2.04 20.01 -11.39  1.81 -0.88 
utt> 10851   6854.111028.015536.0406  224    0    80 18  2 4 2.912920e-12 -1.517294e+02 -3.398739e+04
INFO: cmn.c(133): CMN: 56.17 10.80  0.68  3.23 -15.53  0.93 -4.51 12.11 -2.55 19.75 -10.92  0.71  0.80 
utt> 10852   6854.111028.015536.0408  284    0   112 22  2 4 3.296393e-12 -1.540306e+02 -4.374469e+04
INFO: cmn.c(133): CMN: 58.46  5.59 -7.38 -1.01 -8.45  3.13 -3.74  5.10 -3.95 14.47 -11.01 -0.91 -1.19 
utt> 10853   6854.111028.015536.0409  317    0   120 20  2 4 3.898414e-12 -1.521207e+02 -4.822228e+04
INFO: cmn.c(133): CMN: 57.31  8.03 -4.12 -2.64 -10.28  0.15 -7.36  6.59 -6.49 19.12 -8.81 -0.97  2.59 
utt> 10854   6854.111028.015536.0413  296    0   112 20  2 4 3.617157e-12 -1.557537e+02 -4.610309e+04
INFO: cmn.c(133): CMN: 54.59  8.56 -0.70  3.00 -10.43  7.21  0.59  0.86 -5.39 11.06 -14.56 -1.62 -4.67 
utt> 10855   6854.111028.015536.0414  276    0    96 21  2 4 4.083667e-12 -1.528030e+02 -4.217363e+04
INFO: cmn.c(133): CMN: 53.09  7.84  4.74 -2.49 -5.97 -4.91 -1.74  4.15 -2.80 10.88 -5.78 -0.10 -0.87 
utt> 10856   6854.111028.015536.0415  224    0    92 21  2 4 4.629671e-12 -1.528753e+02 -3.424408e+04
INFO: cmn.c(133): CMN: 60.56  3.57 -8.09  2.63 -9.16  7.26 -6.02  6.48 -4.66 17.34 -8.43 -0.66  1.25 
utt> 10857   6854.111028.015536.0416  319    0    92 22  2 4 3.851012e-12 -1.513956e+02 -4.829519e+04
INFO: cmn.c(133): CMN: 57.46  6.01  0.36  3.21 -6.11 -1.89 -7.88  2.11 -3.74 15.61 -10.77  4.52 -1.67 
utt> 10858   6854.111028.015536.0417  279    0   108 22  2 4 3.794400e-12 -1.546354e+02 -4.314327e+04
INFO: cmn.c(133): CMN: 56.15  2.25 -6.53  3.46 -7.61 -0.56 -0.74 -1.27 -0.96  8.12 -14.02 -0.40 -5.90 
utt> 10859   6854.111028.015536.0418  160    0    52 21  2 4 2.068537e-12 -1.526214e+02 -2.441943e+04
INFO: cmn.c(133): CMN: 58.21  7.81 -4.11 -2.23 -11.03 -0.55 -9.06  7.48 -6.54 21.02 -8.96 -2.09  2.33 
utt> 10860   6854.111028.015536.0419  294    0   112 20  2 4 4.733762e-12 -1.547264e+02 -4.548957e+04
INFO: cmn.c(133): CMN: 54.86  4.17  2.93  5.90 -4.07 -2.20 -3.90  7.00 -4.76 10.46 -8.23  2.89  2.01 
utt> 10861   6854.111028.015536.0422  283    0    88 23  2 4 3.629125e-12 -1.546281e+02 -4.375975e+04
INFO: cmn.c(133): CMN: 58.16  8.40 -1.66  1.82 -10.68  8.12 -6.61  2.40 -5.57 14.34 -9.12 -0.57  3.45 
utt> 10862   6854.111028.015536.0424  237    0    92 22  2 4 3.209948e-12 -1.514316e+02 -3.588930e+04
INFO: cmn.c(133): CMN: 56.93  2.50 -0.78  7.35 -9.29  1.00 -4.99  7.87 -7.27 12.76 -9.48  2.06  2.41 
utt> 10863   6854.111028.015536.0425  239    0    72 23  2 4 4.380093e-12 -1.523422e+02 -3.640979e+04
INFO: cmn.c(133): CMN: 57.10  7.02  2.85  2.61 -9.56 -4.42 -9.81 10.74 -9.05 19.61 -8.34  4.07  4.77 
utt> 10864   6854.111028.015536.0427  736    0   256 28  2 4 3.696679e-12 -1.538129e+02 -1.132063e+05
INFO: cmn.c(133): CMN: 57.39  5.76  3.38  6.06 -11.27 -10.02 -10.11 15.91 -8.83 24.86 -9.98  8.31  6.25 
utt> 10865   6854.111028.015536.0428  804    0   304 28  2 5 4.764994e-12 -1.536533e+02 -1.235373e+05
INFO: cmn.c(133): CMN: 57.46  7.99 -0.37  0.00 -8.85 -4.44 -6.80 11.88 -13.74 15.90 -15.38 -1.16  2.70 
utt> 10866   6854.111028.015536.0431  363    0   128 23  2 4 3.489179e-12 -1.547660e+02 -5.618006e+04
INFO: cmn.c(133): CMN: 56.87  6.89 -0.41  6.23 -10.43 -4.79 -4.43 13.68 -7.13 17.48 -10.97  6.92  4.39 
utt> 10867   6854.111028.015536.0432 1258    0   444 29  2 4 3.927737e-12 -1.553422e+02 -1.954205e+05
INFO: cmn.c(133): CMN: 56.62  8.71  2.71  7.22 -12.77 -3.00 -8.54 11.96 -8.60 18.71 -10.34  5.89  6.07 
utt> 10868   6854.111028.015536.0436  963    0   372 28  2 4 4.607149e-12 -1.552614e+02 -1.495167e+05
INFO: cmn.c(133): CMN: 56.03  8.15  2.33 10.40 -9.93 -3.02 -7.70  9.91 -10.43 20.04 -13.59  8.59  5.29 
utt> 10869   6854.111028.015536.0438 1189    0   408 34  2 4 4.955119e-12 -1.554507e+02 -1.848309e+05
INFO: cmn.c(133): CMN: 55.77  7.17  4.35 13.79 -14.24  2.50 -3.35  2.80 -6.23 15.40 -17.77  7.72 -4.13 
utt> 10870   6854.111028.015536.0447  365    0   112 25  2 4 3.027202e-12 -1.540134e+02 -5.621487e+04
INFO: cmn.c(133): CMN: 56.99  6.15  9.52 10.24 -16.60 -1.18  1.28  2.37 -7.13 20.33 -14.55  6.30 -4.52 
utt> 10871   6854.111028.015536.0451  256    0    92 24  2 4 3.320596e-12 -1.547483e+02 -3.961557e+04
INFO: cmn.c(133): CMN: 57.72  9.29 -3.71 -6.44 -10.78  4.38  1.03 10.62 -10.76 19.28 -7.34 -1.39  2.66 
utt> 10872   6854.111028.015536.0452  170    0    56 18  2 3 2.797294e-12 -1.540188e+02 -2.618319e+04
INFO: cmn.c(133): CMN: 60.88  6.78 -3.93  8.98 -14.18 -8.69 -7.35 14.06 -12.22 19.35 -10.93  7.33  2.62 
utt> 10873   6854.111028.015536.0454  345    0   132 27  2 4 2.822960e-12 -1.570099e+02 -5.416843e+04
INFO: cmn.c(133): CMN: 60.07  8.11  2.41  6.82 -11.92  6.32 -7.64  7.62 -8.10 20.20 -18.61  3.04  5.09 
utt> 10874   6854.111028.015536.0455  234    0    92 27  2 4 5.450280e-12 -1.538788e+02 -3.600764e+04
INFO: cmn.c(133): CMN: 57.52  7.13 -3.41  6.35 -8.15  1.13 -4.60  9.52 -4.59 17.73 -13.64  8.72  5.36 
utt> 10875   6854.111028.015536.0462  412    0   144 28  2 4 3.008909e-12 -1.566153e+02 -6.452552e+04
INFO: cmn.c(133): CMN: 55.61  6.74  9.21  9.68 -13.39 -0.26 -1.19 15.14 -5.28 18.05 -11.77  7.02  4.82 
utt> 10876   6854.111028.015536.0465  315    0   112 26  2 5 3.553163e-12 -1.541130e+02 -4.854560e+04
INFO: cmn.c(133): CMN: 58.06  5.05 -0.66 -2.93 -7.03  1.68 -6.30 12.74 -2.42 17.46 -10.66  1.71  4.31 
utt> 10877   6854.111028.015536.0466  388    0   136 26  2 4 4.057240e-12 -1.546693e+02 -6.001170e+04
INFO: cmn.c(133): CMN: 55.83  5.65  8.24 11.78 -11.67  0.66 -1.95  2.70 -2.29 20.18 -15.65  7.75 -2.67 
utt> 10878   6854.111028.015536.0467  234    0    92 23  2 4 3.185043e-12 -1.554368e+02 -3.637221e+04
INFO: cmn.c(133): CMN: 56.59  6.21 -3.38  2.00 -7.61  1.65  2.25 10.26 -1.73 13.13 -11.54  2.97  1.56 
utt> 10879   6854.111028.015536.0468  421    0   116 20  1 3 3.423889e-12 -1.524247e+02 -6.417081e+04
INFO: cmn.c(133): CMN: 57.84 10.42  2.29  5.85 -13.47 -0.88  1.38 14.14 -5.07 17.11 -10.31  4.66  0.96 
utt> 10880   6854.111028.015536.0471  239    0    92 21  2 4 3.721502e-12 -1.541760e+02 -3.684808e+04
INFO: cmn.c(133): CMN: 56.55  6.32  6.88 13.30 -12.43 -1.14 -1.86  7.52 -3.94 19.57 -16.28  8.26  2.37 
utt> 10881   6854.111028.015536.0472  362    0   140 22  2 4 4.211526e-12 -1.537625e+02 -5.566202e+04
INFO: cmn.c(133): CMN: 54.12 10.47  2.92  2.51 -11.16 -4.60 -6.71  9.33 -6.24 14.59 -21.16 -1.50 -2.15 
utt> 10882   6854.111028.015536.0473  272    0   100 22  2 4 2.692830e-12 -1.549942e+02 -4.215842e+04
INFO: cmn.c(133): CMN: 56.26  8.48  4.27 13.14 -11.51  1.60 -4.07  6.73 -6.68 18.73 -14.95  5.22  1.09 
utt> 10883   6854.111028.015536.0475  293    0   112 24  2 5 4.957378e-12 -1.534571e+02 -4.496294e+04
INFO: cmn.c(133): CMN: 56.04  5.65  4.14 10.50 -13.70 -3.60 -8.28 12.46 -6.34 20.80 -11.12  6.88  2.81 
utt> 10884   6854.111028.015536.0480 2414    0   796 36  2 4 4.193505e-12 -1.549275e+02 -3.739951e+05
INFO: cmn.c(133): CMN: 55.20  5.57  6.27  8.66 -13.86 -2.68 -3.00  9.31 -4.08 23.79 -9.70  5.71  1.53 
utt> 10885   6854.111028.015536.0485  656    0   204 27  2 4 3.790780e-12 -1.536815e+02 -1.008151e+05
INFO: cmn.c(133): CMN: 55.88  4.02  2.55  5.48 -8.15 -1.61 -4.05  7.34 -0.92 16.21 -5.08  3.18  2.32 
utt> 10886   6854.111028.015536.0494 2204    0   812 33  2 4 4.506068e-12 -1.540814e+02 -3.395954e+05
INFO: cmn.c(133): CMN: 57.18  4.64  4.90  4.92 -9.77  0.43 -5.72 10.60 -3.80 17.90 -8.99  5.28  4.72 
utt> 10887   6854.111028.015536.0495 1317    0   412 28  2 4 3.034698e-12 -1.554822e+02 -2.047701e+05
INFO: cmn.c(133): CMN: 55.40  3.08  3.90  5.67 -7.41 -6.12 -5.78  9.89 -6.66 19.59 -6.28  3.02  1.81 
utt> 10888   6854.111028.015536.0497 1560    0   516 24  2 4 3.259935e-12 -1.536061e+02 -2.396254e+05
INFO: cmn.c(133): CMN: 55.87  6.93  5.24  4.26 -10.00 -2.04  0.58  7.64 -7.91 24.22 -9.36  4.16  2.72 
utt> 10889   6854.111028.015536.0499  425    0   176 28  2 5 5.487316e-12 -1.570340e+02 -6.673947e+04
INFO: cmn.c(133): CMN: 55.86  4.43 -0.89  2.18 -11.79  6.05  2.96  7.85 -4.09 16.89 -10.59 -0.83 -4.84 
utt> 10890   6854.111028.015536.0501  375    0   136 23  2 4 3.267651e-12 -1.547503e+02 -5.803136e+04
INFO: cmn.c(133): CMN: 53.15  7.66  3.59  7.52 -8.09 -2.28 -3.88  8.81 -2.82 14.09 -11.00  2.99 -2.03 
utt> 10891   6854.111028.015536.0503  415    0   116 27  2 4 2.360247e-12 -1.535797e+02 -6.373560e+04
INFO: cmn.c(133): CMN: 56.52  7.80 -0.40  5.73 -15.46  3.24  0.97  9.71 -4.76 12.99 -13.10  1.84 -2.80 
utt> 10892   6854.111028.015536.0506  721    0   200 26  2 3 2.872450e-12 -1.538728e+02 -1.109423e+05
INFO: cmn.c(133): CMN: 53.46  8.74 -0.10 -0.85 -8.42 -0.05 -1.89  5.86 -1.01 16.30 -8.10  3.69  3.25 
utt> 10893   6854.111028.015536.0511  802    0   204 29  2 4 3.378187e-12 -1.533728e+02 -1.230050e+05
INFO: cmn.c(133): CMN: 52.87  9.19 -0.00 -0.26 -10.76 -0.59 -2.85  6.95 -6.02 16.31 -9.93  3.06  3.27 
utt> 10894   6854.111028.015536.0513  798    0   208 30  2 3 2.681093e-12 -1.558163e+02 -1.243414e+05
INFO: cmn.c(133): CMN: 54.91  5.12  1.16  6.75 -9.14 -2.74 -2.37  7.67 -3.14 16.04 -12.30  6.17 -1.19 
utt> 10895   6854.111028.015536.0514  443    0   140 24  2 4 3.405862e-12 -1.531392e+02 -6.784066e+04
INFO: cmn.c(133): CMN: 57.07  3.90  9.49  1.18 -11.14 -4.40 -2.89  8.12 -0.34 18.42 -11.50  2.04 -1.10 
utt> 10896   6854.111028.015536.0517  259    0   104 28  3 7 7.047985e-12 -1.531000e+02 -3.965289e+04
INFO: cmn.c(133): CMN: 56.85  8.65  1.87  4.81 -14.23 -3.11 -4.08 11.41 -0.16 15.19 -10.93  2.66  1.62 
utt> 10897   6854.111028.015536.0518  549    0   180 23  2 4 3.102892e-12 -1.534446e+02 -8.424108e+04
INFO: cmn.c(133): CMN: 52.88  6.12  1.77  4.22 -8.08  0.79 -4.03  2.79 -4.13 15.70 -12.74  0.51 -0.11 
utt> 10898   6854.111028.015536.0520  957    0   256 33  2 4 3.659353e-12 -1.535006e+02 -1.469000e+05
INFO: cmn.c(133): CMN: 56.07  5.94 -0.48  3.80 -7.93  1.03 -5.92  7.60 -2.12 14.52 -12.35  0.26 -0.53 
utt> 10899   6854.111028.015536.0521  427    0   144 26  2 4 4.230059e-12 -1.534398e+02 -6.551881e+04
INFO: cmn.c(133): CMN: 53.03  3.06  2.47 -1.70 -2.42  2.00 -4.84 -0.86 -5.44 11.72 -6.71  2.81  2.42 
utt> 10900   6854.111028.015536.0523  552    0   160 29  2 4 4.854865e-12 -1.536829e+02 -8.483298e+04
INFO: cmn.c(133): CMN: 56.47  3.83  4.27  9.30 -12.80 -1.53 -7.56  5.05 -9.21 18.21 -12.36  5.07  0.78 
utt> 10901   6854.111028.015536.0524  404    0   140 24  2 4 4.190976e-12 -1.534137e+02 -6.197912e+04
INFO: cmn.c(133): CMN: 54.39  5.77 -1.29  0.48 -8.91 -0.18 -6.11  6.28 -6.00 13.69 -9.79  2.48  4.03 
utt> 10902   6854.111028.015536.0525  505    0   132 24  2 3 2.439160e-12 -1.521272e+02 -7.682423e+04
INFO: cmn.c(133): CMN: 50.10  6.40  3.17  4.10 -10.75  0.26 -3.61  6.09 -3.56 13.65 -9.67  2.60  0.71 
utt> 10903   6854.111028.015536.0526  591    0   148 24  1 3 2.605213e-12 -1.508091e+02 -8.912815e+04
INFO: cmn.c(133): CMN: 55.58  8.72  2.99  4.20 -13.22 -1.48 -8.17  5.41 -5.98 17.03 -12.26 -0.31 -0.83 
utt> 10904   6854.111028.015536.0529  425    0   144 23  2 4 3.574680e-12 -1.538397e+02 -6.538188e+04
INFO: cmn.c(133): CMN: 56.93  4.86  2.75  4.36 -7.96  0.48 -4.53  5.55 -1.08 18.56 -8.54  4.26  4.75 
utt> 10905   6854.111028.015536.0531  501    0   152 24  2 4 3.427075e-12 -1.526391e+02 -7.647218e+04
INFO: cmn.c(133): CMN: 56.17  7.64  5.08  9.39 -8.14  3.60 -8.22  0.44 -7.43 10.67 -7.96  6.16 -0.97 
utt> 10906   6854.111028.015536.0534  116    0    44 21  2 4 6.404959e-12 -1.533533e+02 -1.778899e+04
INFO: cmn.c(133): CMN: 55.61  7.35  3.08 -1.34 -13.50  4.78 -4.69  6.00 -2.10 14.21 -8.83  2.13  1.74 
utt> 10907   6854.111028.015536.0537  401    0   108 25  2 3 2.981322e-12 -1.542400e+02 -6.185025e+04
INFO: cmn.c(133): CMN: 52.59  3.85 -7.18 -1.01 -4.68 -0.40 -9.39  8.65 -1.24 13.16 -5.52  1.36  3.29 
utt> 10908   6854.111028.015536.0538  201    0    56 18  1 3 4.246809e-12 -1.483744e+02 -2.982324e+04
INFO: cmn.c(133): CMN: 55.29  4.80 -0.39  3.37 -12.54  0.51 -9.56 10.97 -8.32 18.48 -8.52  3.26  5.76 
utt> 10909   6854.111028.015536.0540  342    0   104 23  2 4 3.337302e-12 -1.524131e+02 -5.212530e+04
INFO: cmn.c(133): CMN: 53.54 11.76  6.85  3.48 -9.18 -0.71 -9.96  8.25  0.81 17.67 -4.50  1.25  7.39 
utt> 10910   6854.111028.015536.0542  319    0   116 26  2 4 4.731259e-12 -1.511338e+02 -4.821170e+04
INFO: cmn.c(133): CMN: 53.19  5.51  2.18  5.10 -7.07 -3.64 -6.52  6.58  0.56 12.20 -9.28  3.86  1.04 
utt> 10911   6854.111028.015536.0543  397    0   124 22  2 3 4.632827e-12 -1.522007e+02 -6.042367e+04
INFO: cmn.c(133): CMN: 53.20  6.22  6.06  2.20 -10.70  6.75 -1.41  3.34 -1.87 12.22 -7.61  0.50 -0.38 
utt> 10912   6854.111028.015536.0544  320    0   100 27  2 4 5.705913e-12 -1.525839e+02 -4.882684e+04
INFO: cmn.c(133): CMN: 53.92  7.91  9.37  7.91 -13.43 -4.50 -4.77  7.11 -4.23 14.06 -11.99  2.98 -2.26 
utt> 10913   6854.111028.015536.0546  269    0    80 24  2 4 3.162091e-12 -1.524824e+02 -4.101777e+04
INFO: cmn.c(133): CMN: 57.15  7.94  1.01  1.48 -13.26  2.45 -5.97  9.84 -3.03 18.22 -11.00  2.24 -0.13 
utt> 10914   6854.111028.015536.0548  341    0   108 24  2 4 3.783196e-12 -1.557402e+02 -5.310741e+04
INFO: cmn.c(133): CMN: 60.20  7.36 -6.74  1.15 -9.22 -0.05 -9.90 12.52  0.60 19.22 -7.65  3.92  1.28 
utt> 10915   6854.111028.015536.0549  195    0    56 17  2 3 4.385568e-12 -1.523295e+02 -2.970426e+04
INFO: cmn.c(133): CMN: 57.67  5.75 -2.06  3.04 -15.74 -1.18 -9.63 10.44 -7.90 14.25 -10.78 -4.73 -4.38 
utt> 10916   6854.111028.015536.0552  238    0    68 18  2 3 3.203625e-12 -1.518677e+02 -3.614451e+04
INFO: cmn.c(133): CMN: 56.48  4.17 -4.00  5.73 -6.09 -3.78 -5.67  9.02  0.50 13.73 -11.19  0.99 -1.93 
utt> 10917   6854.111028.015536.0553  193    0    72 22  2 4 5.130308e-12 -1.542145e+02 -2.976339e+04
INFO: cmn.c(133): CMN: 59.39  4.48 -4.89  1.41 -6.03  6.30 -7.73  4.50 -1.51 12.59 -10.71  1.61 -1.24 
utt> 10918   6854.111028.015536.0555  205    0    68 17  2 3 4.200772e-12 -1.519841e+02 -3.115674e+04
INFO: cmn.c(133): CMN: 58.01  4.40 -0.24  0.04 -10.88 -2.24 -12.28  8.26 -5.05 15.99 -6.24 -2.57  1.41 
utt> 10919   6854.111028.015536.0556  208    0    72 18  2 4 3.662412e-12 -1.509239e+02 -3.139217e+04
INFO: cmn.c(133): CMN: 56.60  4.96  0.53  4.40 -5.46 -1.68 -8.70  9.48 -0.06 20.60 -10.21  0.43 -2.89 
utt> 10920   6854.111028.015536.0557  184    0    72 20  2 4 2.955919e-12 -1.537400e+02 -2.828815e+04
INFO: cmn.c(133): CMN: 55.35  6.79 -0.39 -10.39 -5.06 -0.04 -5.44  1.28  0.20 13.06 -1.94 -6.03  0.75 
utt> 10921   6854.111028.015536.0558  169    0    72 26  2 4 4.044597e-12 -1.529032e+02 -2.584065e+04
INFO: cmn.c(133): CMN: 60.02  6.13  1.67  0.70 -12.92  0.15 -9.24  5.95 -2.31 17.87 -13.10 -1.13  0.59 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0560 ignored
utt> 10922   6854.111028.015536.0560  240    0   156 30 
INFO: cmn.c(133): CMN: 57.34  5.03 -5.04  1.20 -12.78  0.75 -10.29  8.53 -7.85 16.55 -11.12 -1.78 -1.30 
utt> 10923   6854.111028.015536.0561  210    0    64 17  2 3 2.988729e-12 -1.534901e+02 -3.223291e+04
INFO: cmn.c(133): CMN: 57.42  7.21  0.38 15.07 -12.87 -3.53 -7.24  5.37 -2.29 15.43 -10.95  3.92  2.73 
utt> 10924   6854.111028.015536.0562  148    0    80 24  2 4 3.907035e-12 -1.547681e+02 -2.290568e+04
INFO: cmn.c(133): CMN: 57.95  4.77  4.94  1.28 -10.87 -1.16 -5.15  6.85 -6.18 15.24 -12.87  0.60 -0.14 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0564 ignored
utt> 10925   6854.111028.015536.0564  353    0   216 21 
INFO: cmn.c(133): CMN: 56.52  2.52  6.05  6.12 -10.88  5.62 -4.62 -0.76  1.28 14.58 -17.85  4.86 -1.69 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0565 ignored
utt> 10926   6854.111028.015536.0565  254    0   136 30 
INFO: cmn.c(133): CMN: 54.34  4.16  4.92  7.08 -10.46  7.96 -4.98 -0.86  0.09 13.50 -18.66  3.49 -0.89 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Ochea_1/6854.111028.015536.0566 ignored
utt> 10927   6854.111028.015536.0566  255    0   136 27 
INFO: cmn.c(133): CMN: 61.12  6.48 -6.02  3.29 -16.24 -0.28  3.79 12.04 -8.69 20.39 -17.96  5.71 -0.90 
utt> 10928   6854.111028.015536.0568  239    0    80 22  2 4 4.571781e-12 -1.538283e+02 -3.676497e+04
INFO: cmn.c(133): CMN: 58.97 14.55 -5.35 12.58 -7.11  0.50 -16.42 -7.33  0.28 -5.36  5.87 -6.05 -2.19 
utt> 10929   1398.111027.020441.0002  139    0    56 23  2 5 3.538620e-12 -1.549519e+02 -2.153831e+04
INFO: cmn.c(133): CMN: 48.83  5.66 -4.77 21.18 -10.64 -3.53 -8.72 -5.64 -4.97  3.79  5.15 -7.26 -1.38 
utt> 10930   1398.111027.020441.0017   86    0    28 11  2 4 3.549572e-12 -1.445150e+02 -1.242829e+04
INFO: cmn.c(133): CMN: 44.28 16.24 10.26  8.71 -21.60  6.19 -5.75 -6.11  1.68 -1.23 -3.75 -6.06 -9.24 
utt> 10931   1398.111027.020441.0018  131    0    44 18  2 4 2.461153e-12 -1.493823e+02 -1.956908e+04
INFO: cmn.c(133): CMN: 42.36 12.01 -4.22 11.70 -7.52  6.54 -6.41 -2.44  1.04  5.70  2.58 -7.78 -2.82 
utt> 10932   1398.111027.020441.0020  130    0    32 13  1 3 3.502672e-12 -1.438768e+02 -1.870398e+04
INFO: cmn.c(133): CMN: 51.29 11.52  2.25  9.16 -7.48  7.81  2.61 -11.76 -4.46 -1.63  3.64 -2.69  3.37 
utt> 10933   1398.111027.020441.0021  107    0    24 13  1 3 2.229755e-12 -1.453597e+02 -1.555349e+04
INFO: cmn.c(133): CMN: 52.21 10.53  2.41  6.36 -8.68 12.56 -2.53 -12.64 -12.61 -2.39  9.81 -6.96  0.80 
utt> 10934   1398.111027.020441.0024  130    0    40 16  2 4 3.535189e-12 -1.460615e+02 -1.898799e+04
INFO: cmn.c(133): CMN: 50.82  6.39 -6.01 17.20 -13.75  3.07  2.18  0.45 -3.59  1.00  4.20 -8.85 -1.93 
utt> 10935   1398.111027.020441.0025  113    0    24 14  2 3 2.619328e-12 -1.445851e+02 -1.633811e+04
INFO: cmn.c(133): CMN: 52.39 13.12  6.29 15.27 -13.17  6.11 -7.06 -11.71 -11.78  4.67  5.22 -18.23  1.99 
utt> 10936   1398.111027.020441.0026  180    0    48 20  2 4 4.584203e-12 -1.472788e+02 -2.651018e+04
INFO: cmn.c(133): CMN: 56.96  5.34 -7.01 10.29 -8.81 -0.30 -8.22 -6.95 -4.50  3.69  8.08 -8.54 -13.35 
utt> 10937   1398.111027.020441.0027  114    0    36 13  2 4 5.193759e-12 -1.435863e+02 -1.636884e+04
INFO: cmn.c(133): CMN: 53.17  9.80 -6.80  1.25 -10.84 11.37 -8.65 -5.93 -7.12 12.64  7.97 -7.83 -4.75 
utt> 10938   1398.111027.020441.0028  182    0    48 16  2 4 2.308691e-12 -1.457546e+02 -2.652734e+04
INFO: cmn.c(133): CMN: 51.51 13.74  7.70  5.60 -23.42  1.90 -6.09 -1.70 -6.83 -1.56 -1.10 -7.47 -0.20 
utt> 10939   1398.111027.020441.0030  109    0    40 16  2 3 3.629211e-12 -1.477345e+02 -1.610306e+04
INFO: cmn.c(133): CMN: 48.24  8.15  3.40 11.80 -13.09  8.58 -4.96 -4.92 -2.93  1.44 -0.08 -4.13  4.71 
utt> 10940   1398.111027.020441.0031  117    0    24 10  1 2 1.120555e-12 -1.438370e+02 -1.682893e+04
INFO: cmn.c(133): CMN: 55.77 13.39 -0.56  2.97 -33.43 11.56 -6.14 -1.08 -6.05  5.85  3.13  2.98 -1.77 
utt> 10941   1398.111027.020441.0032  147    0    40 13  1 3 5.319750e-12 -1.420340e+02 -2.087900e+04
INFO: cmn.c(133): CMN: 56.76 12.07 -0.36  0.78 -33.94  9.74 -6.79  1.11 -6.34  6.63  4.07  2.11 -0.69 
utt> 10942   1398.111027.020441.0033  129    0    40 12  1 3 1.878211e-12 -1.425624e+02 -1.839055e+04
INFO: cmn.c(133): CMN: 54.45  8.48 -7.15  8.78 -7.72  7.20 -8.93 -2.42 -2.91  4.92  3.74 -5.02 -1.97 
utt> 10943   1398.111027.020441.0037  129    0    40 16  2 4 5.311745e-12 -1.468298e+02 -1.894104e+04
INFO: cmn.c(133): CMN: 55.13 -4.58  6.60 -10.58 -21.97  7.65 -11.44  0.04 -5.42  7.41  3.69 -7.30  0.06 
utt> 10944   1398.111027.020441.0038  138    0    24 10  1 3 2.041803e-12 -1.446163e+02 -1.995704e+04
INFO: cmn.c(133): CMN: 55.04  8.77 -5.91 13.44 -8.91  9.36 -10.09 -6.02  3.00  9.21  6.36 -8.57 -0.16 
utt> 10945   1398.111027.020441.0040  143    0    40 15  2 4 4.610018e-12 -1.459386e+02 -2.086922e+04
INFO: cmn.c(133): CMN: 53.93 15.05  5.68  4.43 -29.00  4.19 -1.26 -1.37 -8.32 -0.24  2.08 -5.28  2.05 
utt> 10946   1398.111027.020441.0041  107    0    40 16  2 4 2.630462e-12 -1.490930e+02 -1.595295e+04
INFO: cmn.c(133): CMN: 54.06  3.37 -9.38 -0.27 -15.51  5.22 -2.32 -5.12 -2.18  8.09  6.28 -8.67 -9.34 
utt> 10947   1398.111027.020441.0069   91    0    24 11  1 3 2.905944e-12 -1.440578e+02 -1.310926e+04
INFO: cmn.c(133): CMN: 53.77  2.91 -9.96 15.12 -8.06  7.19 -1.85 -1.58 -6.03  7.23 -1.77 -11.45 -1.39 
utt> 10948   1398.111027.020441.0070  108    0    20 12  2 3 2.051886e-12 -1.426010e+02 -1.540091e+04
INFO: cmn.c(133): CMN: 47.08 10.28  3.58 12.71 -12.17  5.55 -1.09 -3.94 -8.29 -8.75 -3.76 -8.26 -0.88 
utt> 10949   1398.111027.020441.0071  106    0    24 11  1 3 3.278340e-12 -1.435385e+02 -1.521509e+04
INFO: cmn.c(133): CMN: 56.79 13.42 -0.60  3.56 -27.10 11.82 -5.45 -5.30 -7.05  6.19  6.09 -8.19 -0.40 
utt> 10950   1398.111027.020441.0072  164    0    60 19  2 4 4.502810e-12 -1.469281e+02 -2.409621e+04
INFO: cmn.c(133): CMN: 53.01 -7.53  5.97 -9.08 -13.60  8.02 -15.04 -4.22 -3.67  7.37  3.51 -4.54  1.21 
utt> 10951   1398.111027.020441.0073  129    0    28 12  2 3 4.709689e-12 -1.446791e+02 -1.866361e+04
INFO: cmn.c(133): CMN: 55.84  1.62  0.40 19.66 -16.73  6.41 -4.98  0.29 -9.50  7.87  3.65 -10.31  0.19 
utt> 10952   1398.111027.020441.0074  156    0    40 13  1 3 2.612776e-12 -1.452698e+02 -2.266209e+04
INFO: cmn.c(133): CMN: 52.24 10.86 -3.06 -1.37 -16.64  6.19 -6.93 -5.13 -8.76  6.87 -1.04 -4.35 -1.78 
utt> 10953   1398.111027.020441.0076   91    0    24 14  1 3 4.377631e-12 -1.452068e+02 -1.321382e+04
INFO: cmn.c(133): CMN: 57.96  8.83 -4.61  9.42 -13.55  7.57 -6.78 -4.43 -7.22 10.08  3.38 -9.16  0.20 
utt> 10954   1398.111027.020441.0077  132    0    48 17  2 4 3.529981e-12 -1.482577e+02 -1.957002e+04
INFO: cmn.c(133): CMN: 51.29 10.99 -2.66 15.10 -13.87  1.74 -2.56 -2.83 -1.63 -5.37  0.66 -2.47 -3.29 
utt> 10955   1398.111027.020441.0078   79    0    20 10  1 3 4.629093e-12 -1.413782e+02 -1.116888e+04
INFO: cmn.c(133): CMN: 54.80  9.17 -7.94  6.65 -18.75 13.58 -3.26 -4.22 -0.14  8.82  2.19 -4.49 -0.82 
utt> 10956   1398.111027.020441.0079   92    0    28 13  1 3 2.332239e-12 -1.408586e+02 -1.295899e+04
INFO: cmn.c(133): CMN: 54.65  7.94 -7.58 10.30 -11.38 11.26 -8.26 -1.30 -4.04 11.51  1.46 -5.02 -3.15 
utt> 10957   1398.111027.020441.0105  143    0    44 13  2 3 2.897582e-12 -1.457506e+02 -2.084233e+04
INFO: cmn.c(133): CMN: 57.30 10.46 -2.85 -1.13 -19.13 12.93 -8.68 -3.30 -5.93  3.80  7.25 -4.14  0.77 
utt> 10958   1398.111027.020441.0107  139    0    48 14  2 3 3.141829e-12 -1.469628e+02 -2.042783e+04
INFO: cmn.c(133): CMN: 53.25  8.82 -7.23 16.36 -8.20  3.34 -2.30 -2.41 -2.40 -0.58  7.79 -7.81 -7.93 
utt> 10959   1398.111027.020441.0108  124    0    40 14  2 3 3.276827e-12 -1.469200e+02 -1.821808e+04
INFO: cmn.c(133): CMN: 51.77  9.73 -7.72  6.12 -7.95  6.71 -10.36 -1.45 -0.55 12.95  2.19 -10.27 -3.99 
utt> 10960   1398.111027.020441.0110  137    0    36 13  2 3 3.282784e-12 -1.433690e+02 -1.964155e+04
INFO: cmn.c(133): CMN: 56.78  6.44 -3.06  4.96 -12.67  3.84 -12.72 -4.72 -7.96  5.54  6.27 -5.89  0.93 
utt> 10961   1398.111027.020441.0112  136    0    40 13  2 3 1.713153e-12 -1.456463e+02 -1.980789e+04
INFO: cmn.c(133): CMN: 55.37  8.43 -2.43 12.63 -13.81  1.89 -1.92 -3.26 -1.20  3.49  5.53 -5.79 -4.43 
utt> 10962   1398.111027.020441.0117  113    0    32 11  1 3 2.090534e-12 -1.441032e+02 -1.628366e+04
INFO: cmn.c(133): CMN: 57.57  3.58 -0.34 13.87 -12.60 -1.38 -11.02 -3.91 -10.27 -4.48  2.64 -2.51  0.26 
utt> 10963   1398.111027.020441.0118  149    0    60 20  2 4 2.469459e-12 -1.502036e+02 -2.238034e+04
INFO: cmn.c(133): CMN: 54.25 10.77 -2.80  5.39 -10.53  2.73 -11.91 -1.56 -4.88  1.52  3.94 -3.82 -1.96 
utt> 10964   1398.111027.020441.0124  117    0    32 12  1 3 3.096404e-12 -1.463318e+02 -1.712082e+04
INFO: cmn.c(133): CMN: 58.98  6.78 -9.47 -9.62 -18.98  8.65 -8.67 -0.11 -5.64  7.21 15.27 -8.79 -7.49 
utt> 10965   1398.111027.020441.0125  107    0    32 13  1 3 2.274987e-12 -1.469834e+02 -1.572722e+04
INFO: cmn.c(133): CMN: 57.15 11.68 -11.08 -3.54 -25.19 12.36 -2.78 -3.95 -1.28  9.93  8.75 -8.18 -9.35 
utt> 10966   1398.111027.020441.0126   79    0    32 15  2 3 5.027705e-12 -1.422267e+02 -1.123591e+04
INFO: cmn.c(133): CMN: 52.39 12.66 -0.44 18.78 -10.78  3.98 -1.57 -5.03 -10.41 -11.63  1.87 -9.70 -0.77 
utt> 10967   1398.111027.020441.0127  127    0    44 16  2 3 3.305716e-12 -1.458986e+02 -1.852912e+04
INFO: cmn.c(133): CMN: 53.61  3.79  4.10  7.61 -16.67  4.99 -3.16 -8.41 -10.18 -8.66 -2.02 -6.67  2.28 
utt> 10968   1398.111027.020441.0128   93    0    24 12  1 3 2.099761e-12 -1.457471e+02 -1.355448e+04
INFO: cmn.c(133): CMN: 49.24 14.89 -5.46  8.69 -10.06 12.29 -4.52 -5.11  0.42 14.07 -5.52 -2.99  3.19 
utt> 10969   1398.111027.020441.0129  118    0    28 11  2 3 4.476843e-12 -1.429215e+02 -1.686474e+04
INFO: cmn.c(133): CMN: 53.41 -7.88  6.62  2.02 -9.02  8.21 -7.55  0.13 -9.33  1.46  3.74 -7.65 -3.10 
utt> 10970   1398.111027.020441.0130  214    0    44 15  1 3 2.649960e-12 -1.478989e+02 -3.165037e+04
INFO: cmn.c(133): CMN: 51.58  9.63 -8.38  8.67 -10.02  6.17 -6.64 -7.82 -0.56 11.66  8.63 -8.39  0.36 
utt> 10971   1398.111027.020441.0131  108    0    32 12  1 3 2.220440e-12 -1.525880e+02 -1.647951e+04
INFO: cmn.c(133): CMN: 52.91 -0.57 -0.40 -10.78 -14.24  6.84 -14.68 -1.36  0.21 10.57  8.04 -8.73 -5.42 
utt> 10972   1398.111027.020441.0134  119    0    28 13  1 3 3.433146e-12 -1.431478e+02 -1.703458e+04
INFO: cmn.c(133): CMN: 53.02  1.89 -0.23 14.37 -14.16  4.60 -8.83 -2.84 -14.56 -0.34  7.60 -7.34  1.23 
utt> 10973   1398.111027.020441.0135  124    0    32 11  1 3 2.711757e-12 -1.461286e+02 -1.811994e+04
INFO: cmn.c(133): CMN: 54.57  8.58 -8.56 10.16 -5.15  4.78 -8.31  2.93 -1.36 12.68  2.99 -11.58 -0.52 
utt> 10974   1398.111027.020441.0158  146    0    44 14  2 4 2.984675e-12 -1.456478e+02 -2.126458e+04
INFO: cmn.c(133): CMN: 57.58  7.70 -7.21 11.72 -15.96  7.73 -8.39 -1.23 -7.62  6.99 12.66 -13.26 -4.61 
utt> 10975   1398.111027.020441.0159  149    0    36 14  2 3 3.030064e-12 -1.459905e+02 -2.175259e+04
INFO: cmn.c(133): CMN: 57.43  5.95 -5.16 -6.98 -12.43  7.84 -10.13 -3.73 -1.64 12.46 13.15 -6.40 -5.53 
utt> 10976   1398.111027.020441.0160  123    0    40 11  1 3 2.231971e-12 -1.463233e+02 -1.799776e+04
INFO: cmn.c(133): CMN: 52.37  8.37 -1.26 18.41 -9.62  3.79 -1.19 -2.04 -7.61  1.34 10.04 -9.08 -0.77 
utt> 10977   1398.111027.020441.0161  133    0    36 10  1 3 3.496952e-12 -1.444322e+02 -1.920948e+04
INFO: cmn.c(133): CMN: 57.00  7.72 -9.53 13.01 -8.58 11.78 -7.56  2.50 -1.51 14.58 -2.87 -7.47 -0.95 
utt> 10978   1398.111027.020441.0162  104    0    28 13  2 3 1.547310e-12 -1.449329e+02 -1.507302e+04
INFO: cmn.c(133): CMN: 56.16  6.44 -5.35 -5.77 -13.70  8.31 -9.23 -4.79 -2.19 12.06 11.99 -4.67 -6.30 
utt> 10979   1398.111027.020441.0163  125    0    40 11  1 3 1.875713e-12 -1.446593e+02 -1.808241e+04
INFO: cmn.c(133): CMN: 52.63 12.65 -3.00  6.44 -16.65  4.50 -9.26 -2.50  1.09  9.65  5.99 -5.23  0.26 
utt> 10980   1398.111027.020441.0164  119    0    36 13  1 3 1.827317e-12 -1.449686e+02 -1.725126e+04
INFO: cmn.c(133): CMN: 54.17 10.63 -7.54  4.08 -13.02  7.86 -0.55 -7.07 -11.56  3.98  8.27 -12.10 -7.51 
utt> 10981   1398.111027.020441.0167  100    0    24 11  2 3 2.046016e-12 -1.463640e+02 -1.463640e+04
INFO: cmn.c(133): CMN: 54.17  8.28 -4.08  1.53 -18.24 11.11 -4.18 -0.42 -0.96 11.73 -2.77 -0.81 -1.08 
utt> 10982   1398.111027.020441.0168  115    0    28 14  2 3 1.641507e-12 -1.444078e+02 -1.660689e+04
INFO: cmn.c(133): CMN: 52.92  9.12 -3.72 18.08 -9.76  3.01 -7.70  1.42 -10.22  1.48 13.59 -6.55 -1.46 
utt> 10983   1398.111027.020441.0169  128    0    36 11  1 3 3.570541e-12 -1.449372e+02 -1.855196e+04
INFO: cmn.c(133): CMN: 51.23 13.67  3.22  8.46 -11.23  5.50 -1.60 -12.60 -7.10 -1.62 -5.81 -8.23  4.22 
utt> 10984   1398.111027.020441.0170   89    0    24 13  1 3 2.472582e-12 -1.466376e+02 -1.305074e+04
INFO: cmn.c(133): CMN: 52.46  9.29 -3.90 15.10 -14.53  9.76 -1.81  0.29 -11.89  7.83  5.93 -8.51  1.18 
utt> 10985   1398.111027.020441.0171  108    0    28 11  2 3 3.940170e-12 -1.436319e+02 -1.551225e+04
INFO: cmn.c(133): CMN: 57.69  8.35 -5.15  6.00 -11.92  6.27 -9.70 -7.49 -3.38  8.08  4.80 -7.23 -6.45 
utt> 10986   1398.111027.020441.0172  122    0    44 12  1 3 4.599443e-12 -1.457048e+02 -1.777599e+04
INFO: cmn.c(133): CMN: 52.16 11.24  7.97  2.55 -21.07  8.37 -8.02 -7.26 -6.05 -2.71  6.20 -8.56  2.16 
utt> 10987   1398.111027.020441.0173  156    0    48 17  2 3 3.633552e-12 -1.476948e+02 -2.304039e+04
INFO: cmn.c(133): CMN: 47.65  9.10 -5.07 -1.65 -10.65  8.09 -3.07 -2.00 -2.38  9.56  1.84 -2.29 -2.96 
utt> 10988   1398.111027.020441.0201  272    0    56 12  2 3 1.751129e-12 -1.469540e+02 -3.997148e+04
INFO: cmn.c(133): CMN: 51.28  1.73 -5.27 -4.13 -11.30  8.38 -11.62 -2.33 -3.44 10.16  3.58 -11.99 -4.54 
utt> 10989   1398.111027.020441.0202  263    0    40 8  1 2 1.574077e-12 -1.478866e+02 -3.889419e+04
INFO: cmn.c(133): CMN: 45.18 11.39 -1.85  3.82 -10.90  5.59 -7.37 -0.83 -1.63  9.03  0.46 -5.81  2.75 
utt> 10990   1398.111027.020441.0205  285    0    48 18  1 2 1.941073e-12 -1.438510e+02 -4.099754e+04
INFO: cmn.c(133): CMN: 44.29 10.73  0.99  5.02 -13.32  8.14 -4.12 -5.97 -1.67 -1.36  0.99 -6.14  2.94 
utt> 10991   1398.111027.020441.0206  307    0    56 21  1 2 1.190081e-12 -1.446264e+02 -4.440030e+04
INFO: cmn.c(133): CMN: 38.11 10.29  3.88  0.66 -13.72  1.73 -6.17 -4.09 -4.33 -2.59 -2.71 -6.97 -2.62 
utt> 10992   1398.111027.020441.0207  430    0    40 19  1 2 1.073766e-12 -1.420055e+02 -6.106237e+04
INFO: cmn.c(133): CMN: 48.41 11.78 -1.90  3.86 -14.15  6.57 -6.02  1.27 -2.64 12.83  2.78 -6.06  3.22 
utt> 10993   1398.111027.020441.0211  234    0    48 18  1 2 8.571101e-13 -1.444931e+02 -3.381137e+04
INFO: cmn.c(133): CMN: 45.58 12.46  3.73 -0.68 -19.99  5.12 -3.65 -1.06 -4.53  2.56 -0.28 -4.34  0.79 
utt> 10994   1398.111027.020441.0212  260    0    40 17  1 2 1.862567e-12 -1.427750e+02 -3.712149e+04
INFO: cmn.c(133): CMN: 43.52  9.34 -4.11  0.66 -12.15  9.52 -2.94 -3.19 -2.99  6.09  2.88 -1.32 -1.89 
utt> 10995   1398.111027.020441.0213  306    0    56 13  1 3 2.493828e-12 -1.467940e+02 -4.491895e+04
INFO: cmn.c(133): CMN: 41.76 11.07 -2.14  4.13 -8.00  7.73 -1.52 -8.95 -7.90 -2.56 -0.06 -4.78  0.27 
utt> 10996   1398.111027.020441.0214  320    0    48 18  1 2 1.634619e-12 -1.434452e+02 -4.590247e+04
INFO: cmn.c(133): CMN: 48.10 -3.27 -0.65 -12.21 -12.15 10.03 -9.16  3.38 -2.52  5.64  5.12 -9.62 -5.65 
utt> 10997   1398.111027.020441.0215  310    0    32 8  1 2 1.117897e-12 -1.457109e+02 -4.517038e+04
INFO: cmn.c(133): CMN: 45.01 10.20 -3.77 -0.33 -15.84  5.95 -7.73 -3.44 -5.25  2.89  0.87 -7.75 -0.16 
utt> 10998   1398.111027.020441.0216  277    0    40 13  2 3 2.458011e-12 -1.476984e+02 -4.091247e+04
INFO: cmn.c(133): CMN: 52.41  7.64  2.93 16.72 -12.13  1.01 -10.51  1.06 -10.38 -4.79  3.41 -8.43 -0.80 
utt> 10999   1398.111027.020441.0277  161    0    60 15  2 4 4.288436e-12 -1.480510e+02 -2.383621e+04
INFO: cmn.c(133): CMN: 51.06 -0.51  3.31 15.05 -3.68  3.22 -19.18  0.23 -14.12 -2.57  2.04 -9.13  2.80 
utt> 11000   1398.111027.020441.0278  209    0    56 20  2 3 3.970789e-12 -1.467600e+02 -3.067285e+04
INFO: cmn.c(133): CMN: 52.04  3.14  2.46  9.81 -9.69  4.00 -13.61 -2.00 -12.50 -1.39  5.69 -6.10  3.80 
utt> 11001   1398.111027.020441.0281  122    0    36 13  1 3 2.565087e-12 -1.469399e+02 -1.792667e+04
INFO: cmn.c(133): CMN: 50.57  2.59  0.27 25.76 -5.54 -1.06 -12.07 -0.94 -12.82 -5.34  4.39 -7.35  0.29 
utt> 11002   1398.111027.020441.0282  166    0    52 17  2 3 3.455176e-12 -1.488667e+02 -2.471187e+04
INFO: cmn.c(133): CMN: 50.21 14.29 -1.56 12.56 -14.23  6.00 -12.47 -1.68 -9.81 -3.54  3.77 -5.30  2.65 
utt> 11003   1398.111027.020441.0284  152    0    48 15  2 3 2.652562e-12 -1.484879e+02 -2.257017e+04
INFO: cmn.c(133): CMN: 55.10 10.57  2.88  8.65 -20.79  8.42 -7.11 -7.25 -7.17  2.57  3.66 -8.13  2.55 
utt> 11004   1398.111027.020441.0287  260    0    76 23  2 4 2.924900e-12 -1.513051e+02 -3.933932e+04
INFO: cmn.c(133): CMN: 55.18  5.20  4.52 18.50 -13.72  0.61 -8.21  2.66 -13.09  1.69  0.82 -12.33  0.26 
utt> 11005   1398.111027.020441.0288  189    0    60 17  1 3 2.971324e-12 -1.474219e+02 -2.786273e+04
INFO: cmn.c(133): CMN: 56.45  2.02  0.15  8.88 -17.00  5.79 -7.54 -3.45 -11.47  5.01  6.76 -11.78  1.21 
utt> 11006   1398.111027.020441.0289  171    0    36 16  1 2 2.355217e-12 -1.487187e+02 -2.543089e+04
INFO: cmn.c(133): CMN: 55.12  9.96 -7.42  4.02 -15.18  2.99 -9.08  0.74 -9.45  5.15  9.68 -10.14 -5.27 
utt> 11007   1398.111027.020441.0290  156    0    52 18  2 4 3.255812e-12 -1.476323e+02 -2.303064e+04
INFO: cmn.c(133): CMN: 54.72  1.44  4.18 15.08 -8.69  3.39 -12.61 -4.42 -11.58 -0.44  3.52 -10.06  4.53 
utt> 11008   1398.111027.020441.0291  121    0    32 12  1 3 2.620685e-12 -1.491069e+02 -1.804193e+04
INFO: cmn.c(133): CMN: 52.23  7.26 -6.35 -1.49 -22.99  3.79 -10.87 -4.76 -3.47  9.29  5.30 -8.61  3.80 
utt> 11009   1398.111027.020441.0293  115    0    32 14  2 3 3.925823e-12 -1.506361e+02 -1.732315e+04
INFO: cmn.c(133): CMN: 59.31  3.76 -5.46  0.96 -13.60 11.63 -8.26 -5.80 -1.27 16.22  1.13 -5.11 -1.18 
utt> 11010   1398.111027.020441.0297  154    0    44 13  2 4 2.737143e-12 -1.482095e+02 -2.282427e+04
INFO: cmn.c(133): CMN: 53.01  9.12 -4.38 14.06 -6.19  4.16 -4.33  2.64 -3.83  5.79  3.38 -10.95 -3.06 
utt> 11011   1398.111027.020441.0299  138    0    32 15  1 3 2.162634e-12 -1.464587e+02 -2.021130e+04
INFO: cmn.c(133): CMN: 49.16 12.97  4.77 10.07 -17.27  5.99 -4.47 -4.88 -9.27 -5.42  0.22 -4.70  3.14 
utt> 11012   1398.111027.020441.0300  104    0    36 14  2 3 2.382429e-12 -1.451599e+02 -1.509663e+04
INFO: cmn.c(133): CMN: 53.56 13.70 -2.47  3.01 -18.74 11.73 -11.83 -2.01 -2.59 14.23  3.82 -6.54  1.77 
utt> 11013   1398.111027.020441.0301  133    0    36 12  2 3 2.476464e-12 -1.449445e+02 -1.927762e+04
INFO: cmn.c(133): CMN: 50.35  8.85 -4.19 13.35  2.61  6.13 -7.22 -5.53 -3.15 -0.96  8.78 -8.33 -6.56 
utt> 11014   1398.111027.020441.0302  117    0    28 14  2 4 5.995079e-12 -1.457682e+02 -1.705488e+04
INFO: cmn.c(133): CMN: 49.85  4.44  6.61  7.33 -11.38 12.02 -7.20 -4.00 -5.18 10.37 -0.89 -6.58  6.09 
utt> 11015   1398.111027.020441.0303  147    0    40 11  2 3 1.952975e-12 -1.455996e+02 -2.140314e+04
INFO: cmn.c(133): CMN: 50.67  7.11  0.15 14.81 -8.02  7.36 -1.00 -0.90 -9.11  6.88  0.68 -12.51 -5.33 
utt> 11016   1398.111027.020441.0304  158    0    32 14  1 3 3.553033e-12 -1.454369e+02 -2.297903e+04
INFO: cmn.c(133): CMN: 58.55  5.20 -6.53 -2.37 -20.77 16.06 -5.00 -6.15 -3.64 11.14  5.14 -5.11 -7.33 
utt> 11017   1398.111027.020441.0305  129    0    40 15  2 3 5.287893e-12 -1.445431e+02 -1.864607e+04
INFO: cmn.c(133): CMN: 50.96 12.63  0.99  8.47 -13.91  6.05 -3.47 -6.61 -8.38  0.11  2.74 -8.44  0.48 
utt> 11018   1398.111027.020441.0306  110    0    36 14  2 3 4.134096e-12 -1.484166e+02 -1.632582e+04
INFO: cmn.c(133): CMN: 50.86 13.17  0.52  3.91 -14.40 11.48 -6.43 -0.40 -5.08  7.96  7.72 -8.14 -1.05 
utt> 11019   1398.111027.020441.0308  141    0    40 14  2 3 5.062627e-12 -1.461640e+02 -2.060913e+04
INFO: cmn.c(133): CMN: 56.73 10.02 -2.09 13.21 -7.59  5.95 -15.68  0.78 -11.71 -2.27  7.17 -11.50 -1.39 
utt> 11020   1398.111027.020441.0309  163    0    52 16  2 3 3.318099e-12 -1.493791e+02 -2.434879e+04
INFO: cmn.c(133): CMN: 54.74  5.05 -1.00 20.59 -7.49  8.84 -8.68 -2.08 -9.88  7.37  4.42 -10.76 -0.11 
utt> 11021   1398.111027.020441.0310  116    0    40 17  2 3 2.509483e-12 -1.507839e+02 -1.749093e+04
INFO: cmn.c(133): CMN: 54.60  7.81 -0.44  9.98 -10.87  7.83 -6.13 -2.32 -12.98  4.74  1.81 -15.05 -4.53 
utt> 11022   1398.111027.020441.0311  104    0    32 15  2 4 3.531896e-12 -1.486687e+02 -1.546154e+04
INFO: cmn.c(133): CMN: 51.82 12.35 -0.01  6.10 -13.96  4.10 -11.74 -0.28 -2.02  2.21  3.63 -8.92  2.34 
utt> 11023   1398.111027.020441.0312  126    0    40 13  2 3 3.471955e-12 -1.453797e+02 -1.831784e+04
INFO: cmn.c(133): CMN: 48.05  2.45  3.94 27.29 -2.90  3.88 -4.39 -0.20 -7.34 -0.29  4.04 -11.43 -0.14 
utt> 11024   1398.111027.020441.0314  130    0    32 13  2 3 6.420129e-12 -1.442525e+02 -1.875282e+04
INFO: cmn.c(133): CMN: 51.61 12.27 -0.04  4.16 -22.42 10.80 -1.04 -5.14 -2.47  3.47  3.89 -2.46 -2.83 
utt> 11025   1398.111027.020441.0315   75    0    24 14  2 4 5.709868e-12 -1.486020e+02 -1.114515e+04
INFO: cmn.c(133): CMN: 55.26  6.65  3.20 10.93 -13.30  9.09 -7.96  3.66 -12.56  4.02  9.11 -11.07  0.31 
utt> 11026   1398.111027.020441.0316  202    0    72 19  2 4 3.219776e-12 -1.489756e+02 -3.009308e+04
INFO: cmn.c(133): CMN: 52.60  8.39 -6.39 12.37 -8.03  2.55 -6.56  0.71 -5.16  6.34  4.97 -5.73 -3.84 
utt> 11027   1398.111027.020441.0317  107    0    32 15  2 3 4.380859e-12 -1.456804e+02 -1.558780e+04
INFO: cmn.c(133): CMN: 55.20  6.86  2.58 10.11 -15.59 11.77 -5.75  3.02 -12.20  5.96 10.34 -10.89 -0.80 
utt> 11028   1398.111027.020441.0318  252    0    72 18  2 4 3.970765e-12 -1.489300e+02 -3.753035e+04
INFO: cmn.c(133): CMN: 56.00 10.86 -5.80  6.51 -11.90 10.36 -3.19 -4.23 -4.29 13.35  2.64 -14.38 -3.83 
utt> 11029   1398.111027.020441.0320  130    0    44 14  2 4 3.476295e-12 -1.442193e+02 -1.874851e+04
INFO: cmn.c(133): CMN: 54.87  6.94 -1.40 -2.83 -19.89 16.86 -11.07 -6.28 -7.12 11.04  7.00 -8.42 -3.18 
utt> 11030   1398.111027.020441.0321  128    0    40 17  2 4 3.713814e-12 -1.475424e+02 -1.888542e+04
INFO: cmn.c(133): CMN: 53.20  5.98  6.29  3.82 -13.32 11.77 -3.25 -1.96 -4.92  7.14  4.00 -8.42  2.00 
utt> 11031   1398.111027.020441.0322  175    0    48 14  2 3 2.156148e-12 -1.461377e+02 -2.557410e+04
INFO: cmn.c(133): CMN: 53.49 13.08 -2.69  5.92 -15.12  3.97 -14.25 -0.09 -2.78  4.05  5.11 -11.00 -0.18 
utt> 11032   1398.111027.020441.0323  116    0    40 14  2 4 3.071243e-12 -1.462970e+02 -1.697045e+04
INFO: cmn.c(133): CMN: 53.87  6.91  4.95 -1.10 -21.04 10.58 -6.11 -1.13 -5.43  2.15  4.34 -4.60  2.68 
utt> 11033   1398.111027.020441.0324  110    0    28 12  1 3 2.389535e-12 -1.447733e+02 -1.592507e+04
INFO: cmn.c(133): CMN: 51.11 13.07 -0.50  8.33 -15.54  6.56 -14.19 -1.60 -1.20  7.81  2.43 -5.75  2.69 
utt> 11034   1398.111027.020441.0326  146    0    44 13  2 4 4.882937e-12 -1.465541e+02 -2.139690e+04
INFO: cmn.c(133): CMN: 57.42  9.68 -0.38  0.07 -21.30 13.48 -12.02 -0.94 -9.94 10.99  9.85 -10.13  2.06 
utt> 11035   1398.111027.020441.0329  269    0   100 20  2 4 3.075909e-12 -1.508567e+02 -4.058046e+04
INFO: cmn.c(133): CMN: 55.14  2.77 -4.49 -2.53 -16.41 15.45 -7.87 -6.65 -7.86 10.07  5.23 -6.33 -7.40 
utt> 11036   1398.111027.020441.0330  118    0    40 17  2 3 4.608889e-12 -1.456720e+02 -1.718929e+04
INFO: cmn.c(133): CMN: 48.60 13.57 -2.96  5.60 -10.74 10.04 -3.85 -1.18 -5.04  4.02  5.59 -4.09 -0.66 
utt> 11037   1398.111027.020441.0332  127    0    32 16  2 3 4.007252e-12 -1.466710e+02 -1.862722e+04
INFO: cmn.c(133): CMN: 52.85 13.83 -4.13  5.63 -16.26 13.77 -4.26 -2.82 -3.95 12.72  6.28 -3.71  0.29 
utt> 11038   1398.111027.020441.0333  121    0    36 14  1 3 1.810319e-12 -1.425363e+02 -1.724689e+04
INFO: cmn.c(133): CMN: 57.83 10.88 -4.96  5.32 -19.58  8.73 -8.87  3.80 -9.91  2.86  9.35 -9.09 -4.30 
utt> 11039   1398.111027.020441.0334  144    0    64 19  2 4 5.355916e-12 -1.505275e+02 -2.167596e+04
INFO: cmn.c(133): CMN: 58.97  7.30 -7.43  8.25 -18.62 10.75 -7.40  5.15 -6.10  7.90  7.60 -10.28 -0.07 
utt> 11040   1398.111027.020441.0336  142    0    40 16  2 4 2.812776e-12 -1.456848e+02 -2.068725e+04
INFO: cmn.c(133): CMN: 55.42 13.45 -7.13  8.12 -10.20  2.87 -8.43 -2.03 -12.32 -1.52 12.96 -7.35  1.71 
utt> 11041   1398.111027.020441.0337  151    0    56 21  2 4 3.356143e-12 -1.487126e+02 -2.245560e+04
INFO: cmn.c(133): CMN: 51.70 10.68 -7.49 11.32 -7.67  8.24 -9.12  4.08 -4.68  8.19  4.95 -9.49  0.20 
utt> 11042   1398.111027.020441.0338  135    0    28 13  2 3 1.127674e-12 -1.438877e+02 -1.942484e+04
INFO: cmn.c(133): CMN: 54.80  2.00 -1.06 10.89 -7.35  1.84 -10.36  5.21 -8.34  1.82  6.54 -9.91 -2.31 
utt> 11043   1398.111027.020441.0339  158    0    48 14  2 3 2.587386e-12 -1.481229e+02 -2.340341e+04
INFO: cmn.c(133): CMN: 58.10 14.30 -6.69  1.00 -21.55 14.21 -9.54  0.40 -5.56 10.44  7.47 -7.56  2.17 
utt> 11044   1398.111027.020441.0342  204    0    60 21  2 4 3.315994e-12 -1.472222e+02 -3.003333e+04
INFO: cmn.c(133): CMN: 48.92 11.07 -3.57  7.91 -9.58  6.50 -8.48 -0.93 -5.14 14.00  1.87 -10.06 -1.56 
utt> 11045   1398.111027.020441.0344  106    0    28 10  1 3 2.195248e-12 -1.408036e+02 -1.492518e+04
INFO: cmn.c(133): CMN: 58.98 12.80 -1.72 13.19 -19.25 12.54 -14.74  3.55 -13.03  5.93  8.04 -11.31  0.13 
utt> 11046   1398.111027.020441.0348  559    0   204 22  2 4 3.357446e-12 -1.507385e+02 -8.426282e+04
INFO: cmn.c(133): CMN: 55.85 11.07  0.59 15.49 -12.88  4.80 -15.80  3.15 -13.81  0.96  6.05 -9.27  3.34 
utt> 11047   1398.111027.020441.0350  415    0   112 20  1 3 2.592882e-12 -1.482481e+02 -6.152297e+04
INFO: cmn.c(133): CMN: 56.22  8.86  3.03 14.17 -15.87  7.67 -13.72  4.05 -10.45  2.52  3.52 -5.80  3.37 
utt> 11048   1398.111027.020441.0351  277    0   104 17  2 4 3.147248e-12 -1.488659e+02 -4.123585e+04
INFO: cmn.c(133): CMN: 56.88 11.66  3.18 13.12 -19.36 12.72 -11.17  3.42 -9.05  6.99  5.08 -10.42  1.10 
utt> 11049   1398.111027.020441.0352  524    0   200 25  2 4 5.264992e-12 -1.491718e+02 -7.816601e+04
INFO: cmn.c(133): CMN: 56.71 11.77  3.06  5.21 -19.54 13.61 -12.17  1.95 -6.36  0.18  4.60 -10.60 -0.43 
utt> 11050   1398.111027.020441.0353  189    0    68 14  2 3 4.816992e-12 -1.496635e+02 -2.828640e+04
INFO: cmn.c(133): CMN: 58.61 11.35 -1.64 15.96 -16.66 11.28 -6.61  2.97 -8.72 -0.81 10.60 -12.33  1.75 
utt> 11051   1398.111027.020441.0354  214    0    80 18  2 4 2.547622e-12 -1.491961e+02 -3.192797e+04
INFO: cmn.c(133): CMN: 56.30  9.25  0.98  7.60 -15.60 13.80 -7.38 -5.40 -7.83  8.79  7.72 -12.36 -1.51 
utt> 11052   1398.111027.020441.0355  251    0    92 15  2 4 3.778071e-12 -1.480318e+02 -3.715598e+04
INFO: cmn.c(133): CMN: 58.53  9.41  1.24 13.14 -14.02  5.93 -17.18 -1.96 -10.55  0.62 10.23 -9.78  1.46 
utt> 11053   1398.111027.020441.0358  437    0   160 19  2 4 2.967875e-12 -1.498922e+02 -6.550291e+04
INFO: cmn.c(133): CMN: 59.87 13.20 -0.76 10.76 -17.26  8.77 -12.48 -2.58 -10.67  3.76 11.35 -13.54 -0.80 
utt> 11054   1398.111027.020441.0359  478    0   204 22  2 4 4.263013e-12 -1.522294e+02 -7.276568e+04
INFO: cmn.c(133): CMN: 59.33 10.07  2.83 11.43 -17.88 11.08 -11.16 -4.68 -9.41  1.94  9.61 -9.77  3.56 
utt> 11055   1398.111027.020441.0360  296    0   124 19  2 4 3.328197e-12 -1.517895e+02 -4.492968e+04
INFO: cmn.c(133): CMN: 55.77 10.38 -5.83  6.70 -13.13 11.80 -6.01  1.16 -2.28  4.40  4.09 -6.78  2.38 
utt> 11056   1398.111027.020441.0361  130    0    36 12  1 3 3.991458e-12 -1.452962e+02 -1.888850e+04
INFO: cmn.c(133): CMN: 55.55 10.27 -0.52  9.05 -16.08 12.08 -8.71  0.16 -5.27  7.47  5.05 -10.24  3.36 
utt> 11057   1398.111027.020441.0362  198    0    80 17  2 4 4.583878e-12 -1.471396e+02 -2.913364e+04
INFO: cmn.c(133): CMN: 61.34 12.68 -1.54 10.23 -18.82 11.86 -11.83 -2.63 -6.79 -1.46 10.95 -8.85 -2.04 
utt> 11058   1398.111027.020441.0364  395    0   180 26  3 5 5.085472e-12 -1.508826e+02 -5.959862e+04
INFO: cmn.c(133): CMN: 61.26  0.18  0.54 -3.24 -13.56 10.76 -15.91 -0.32 -7.14  9.16 12.91 -9.48  2.04 
utt> 11059   1398.111027.020441.0365  220    0    76 17  2 4 2.779683e-12 -1.491852e+02 -3.282075e+04
INFO: cmn.c(133): CMN: 55.31 13.04  1.86  9.11 -14.33  8.10 -13.58 -0.34 -9.75  0.65  7.16 -13.12 -0.09 
utt> 11060   1398.111027.020441.0366  171    0    68 17  2 3 3.198002e-12 -1.516378e+02 -2.593006e+04
INFO: cmn.c(133): CMN: 55.52 11.57  1.68  9.70 -20.13 11.36 -8.07 -2.87 -3.81  4.25  7.42 -8.04  5.43 
utt> 11061   1398.111027.020441.0367  224    0    84 17  2 4 3.288268e-12 -1.499320e+02 -3.358476e+04
INFO: cmn.c(133): CMN: 56.76 11.27 -3.07 15.17 -15.07  6.40 -9.81  3.04 -9.93  4.28  9.89 -14.22  1.81 
utt> 11062   1398.111027.020441.0368  343    0   116 21  2 4 3.528663e-12 -1.499477e+02 -5.143207e+04
INFO: cmn.c(133): CMN: 58.12 13.82 -1.91 13.63 -16.80 10.10 -15.63 -0.40 -4.61  4.53  8.54 -13.67  0.83 
utt> 11063   1398.111027.020441.0370  271    0    92 18  2 3 3.207624e-12 -1.516098e+02 -4.108624e+04
INFO: cmn.c(133): CMN: 56.02 11.39  1.18 11.10 -18.36  9.78 -15.51  0.60 -6.69  1.92  8.51 -13.12  0.84 
utt> 11064   1398.111027.020441.0371  316    0   116 17  2 4 3.854352e-12 -1.529682e+02 -4.833795e+04
INFO: cmn.c(133): CMN: 55.58  5.34  3.31 -5.14 -19.61  9.67 -8.81 -5.68  0.97  4.50  8.43 -7.07 -0.10 
utt> 11065   1398.111027.020441.0372  106    0    40 14  2 4 5.671758e-12 -1.485773e+02 -1.574920e+04
INFO: cmn.c(133): CMN: 53.16 15.16 -1.98  9.43 -18.55  6.77 -6.50  0.55 -2.68  4.43  6.13 -7.94  0.90 
utt> 11066   1398.111027.020441.0373  162    0    56 18  2 4 6.591904e-12 -1.496235e+02 -2.423901e+04
INFO: cmn.c(133): CMN: 56.86 11.70 -0.51  8.78 -17.91  8.56 -16.24  0.26 -7.87  2.70 11.38 -11.43  1.41 
utt> 11067   1398.111027.020441.0374  320    0   116 17  2 4 4.170969e-12 -1.509241e+02 -4.829572e+04
INFO: cmn.c(133): CMN: 55.36  6.96 -3.10 11.20 -10.38  9.00 -5.20 -6.00 -9.70  0.56  7.41 -10.19  0.56 
utt> 11068   1398.111027.020441.0375  157    0    60 15  2 4 4.781694e-12 -1.475575e+02 -2.316653e+04
INFO: cmn.c(133): CMN: 55.18 12.60 -0.18 10.71 -18.20  9.91 -17.07  0.63 -7.89  0.75 11.85 -10.46  1.57 
utt> 11069   1398.111027.020441.0376  314    0   116 17  2 4 3.719715e-12 -1.511790e+02 -4.747019e+04
INFO: cmn.c(133): CMN: 51.92 13.31 -0.94  7.07 -18.15 12.31 -5.32 -0.18 -6.75  3.69  4.27 -7.47  4.63 
utt> 11070   1398.111027.020441.0378  162    0    48 14  2 4 3.309952e-12 -1.474952e+02 -2.389422e+04
INFO: cmn.c(133): CMN: 56.02 12.28  0.24  9.81 -19.30  8.27 -15.99  0.36 -8.31  1.08 11.01 -9.89  2.19 
utt> 11071   1398.111027.020441.0379  309    0   116 17  2 4 3.552441e-12 -1.511363e+02 -4.670113e+04
INFO: cmn.c(133): CMN: 54.82 11.79 -3.15 15.84 -13.96  7.17 -12.39  3.29 -8.11  2.94 10.59 -12.05  4.08 
utt> 11072   1398.111027.020441.0380  288    0   116 20  2 4 3.042511e-12 -1.505338e+02 -4.335374e+04
INFO: cmn.c(133): CMN: 53.24 11.79 -0.71  0.99 -19.67  7.11 -5.69 -7.31 -4.94  1.78  6.05 -6.32  1.53 
utt> 11073   1398.111027.020441.0382  281    0    92 25  2 3 3.479736e-12 -1.493493e+02 -4.196715e+04
INFO: cmn.c(133): CMN: 54.14 10.42 -3.67 16.97 -14.20  5.84 -12.56 -0.47 -7.07  2.42 11.08 -12.24  1.86 
utt> 11074   1398.111027.020441.0383  328    0   116 20  2 4 2.546656e-12 -1.497962e+02 -4.913315e+04
INFO: cmn.c(133): CMN: 61.30  5.92  0.37  8.00 -16.34  9.79 -12.42 -1.40 -7.46  7.81 11.26 -13.07  0.41 
utt> 11075   1398.111027.020441.0385  300    0   112 20  2 4 2.804685e-12 -1.498113e+02 -4.494339e+04
INFO: cmn.c(133): CMN: 56.01  6.92 11.79  5.34 -19.71  8.33 -12.22 -3.60 -5.75 -3.63  6.25 -10.80  1.08 
utt> 11076   1398.111027.020441.0386  245    0    92 20  2 4 3.633220e-12 -1.496381e+02 -3.666133e+04
INFO: cmn.c(133): CMN: 58.53 11.63  0.94  7.77 -23.38  9.54 -12.47 -2.69 -8.47  7.79  8.37 -8.21  3.41 
utt> 11077   1398.111027.020441.0388  317    0   116 22  2 4 2.935451e-12 -1.507520e+02 -4.778837e+04
INFO: cmn.c(133): CMN: 55.90  9.65  0.60  3.88 -19.85  9.61 -9.12 -0.99 -5.80 10.67  6.77 -6.33  1.65 
utt> 11078   1398.111027.020441.0389  279    0   112 17  2 4 2.806332e-12 -1.500078e+02 -4.185218e+04
INFO: cmn.c(133): CMN: 58.79  6.46  3.59 10.43 -14.29  7.65 -11.10 -4.28 -12.99  5.00  7.70 -7.45  5.83 
utt> 11079   1398.111027.020441.0390  282    0   108 18  2 4 2.742230e-12 -1.507674e+02 -4.251640e+04
INFO: cmn.c(133): CMN: 56.87  8.57 -1.62  7.21 -11.57  2.31 -14.13 -5.63 -8.09  3.05  7.64 -9.29 -1.48 
utt> 11080   1398.111027.020441.0391  150    0    60 15  2 4 3.959322e-12 -1.466919e+02 -2.200379e+04
INFO: cmn.c(133): CMN: 55.39  5.24  4.30 12.51 -13.59  9.31 -12.30 -1.55 -6.03  4.91  8.05 -11.86  1.58 
utt> 11081   1398.111027.020441.0392  294    0   108 18  2 4 3.371867e-12 -1.506936e+02 -4.430390e+04
INFO: cmn.c(133): CMN: 59.52  7.69 -0.19  8.80 -14.60  7.86 -12.60 -4.70 -12.31  9.00 10.52 -12.41  2.52 
utt> 11082   1398.111027.020441.0393  372    0   136 18  2 4 3.988308e-12 -1.489162e+02 -5.539682e+04
INFO: cmn.c(133): CMN: 58.09  5.94  3.45 13.56 -10.39  6.95 -10.79 -1.18 -10.64  0.62 12.45 -10.07 -0.10 
utt> 11083   1398.111027.020441.0395  237    0    84 21  2 4 2.802072e-12 -1.493866e+02 -3.540462e+04
INFO: cmn.c(133): CMN: 55.27 12.25 -0.14  5.59 -18.58  6.50 -13.03 -4.49 -9.02  5.32  8.92 -6.35  3.07 
utt> 11084   1398.111027.020441.0396  244    0    96 18  2 5 3.709601e-12 -1.490339e+02 -3.636426e+04
INFO: cmn.c(133): CMN: 58.53 10.06 -1.55  7.46 -11.59  7.60 -17.13 -4.15 -8.86  2.91 15.24 -10.59  1.59 
utt> 11085   1398.111027.020441.0398  299    0   140 21  2 5 3.456138e-12 -1.532114e+02 -4.581021e+04
INFO: cmn.c(133): CMN: 57.60  8.13  2.28  6.86 -16.26  4.68 -11.60 -3.45 -10.08  0.09  4.84 -7.90  3.69 
utt> 11086   1398.111027.020441.0399  164    0    60 15  2 4 3.227028e-12 -1.477717e+02 -2.423456e+04
INFO: cmn.c(133): CMN: 57.04 10.62  3.51  5.40 -20.25  8.82 -11.30  0.08 -12.46  5.71 10.95 -11.19  2.46 
utt> 11087   1398.111027.020441.0402  269    0   112 18  2 4 3.020433e-12 -1.515204e+02 -4.075899e+04
INFO: cmn.c(133): CMN: 52.67  8.74 -3.35  9.18 -10.48  5.32 -6.65 -1.63 -6.87  6.07  7.11 -9.50  0.85 
utt> 11088   1398.111027.020441.0403  542    0   124 27  1 3 2.709298e-12 -1.477699e+02 -8.009130e+04
INFO: cmn.c(133): CMN: 54.78  9.38  0.22 20.92 -10.91  5.46 -8.35  0.98 -12.54  1.75  6.15 -16.80 -1.44 
utt> 11089   1398.111027.020441.0405  314    0   116 21  2 4 3.249534e-12 -1.491623e+02 -4.683697e+04
INFO: cmn.c(133): CMN: 53.85 11.11  0.40  3.85 -18.03  9.81 -9.89 -5.92 -7.44  6.96  4.62 -9.62 -0.30 
utt> 11090   1398.111027.020441.0407  491    0   180 27  2 4 4.130476e-12 -1.491312e+02 -7.322342e+04
INFO: cmn.c(133): CMN: 55.81  7.63  0.60 14.23 -13.53  8.92 -9.87 -1.91 -7.35  1.69  6.43 -13.09  2.12 
utt> 11091   1398.111027.020441.0408 2474    0   916 24  2 4 4.078371e-12 -1.522029e+02 -3.765500e+05
INFO: cmn.c(133): CMN: 54.92  9.48 -2.80 12.56 -11.48  7.17 -6.65 -0.41 -7.07  2.92  6.29 -12.85  0.91 
utt> 11092   1398.111027.020441.0410  462    0   124 21  1 3 3.049910e-12 -1.495603e+02 -6.909685e+04
INFO: cmn.c(133): CMN: 56.07 11.97 -2.20  7.44 -10.40  8.70 -10.63 -4.84 -7.69  3.33 10.08 -12.23 -0.53 
utt> 11093   1398.111027.020441.0412  492    0   168 27  2 3 3.086472e-12 -1.523451e+02 -7.495380e+04
INFO: cmn.c(133): CMN: 57.73  6.76 -0.35 10.77 -16.00  8.55 -14.98 -0.48 -8.71  6.43  8.16 -14.39  2.07 
utt> 11094   1398.111027.020441.0418 1170    0   408 23  2 4 3.936193e-12 -1.529774e+02 -1.789835e+05
INFO: cmn.c(133): CMN: 58.57 10.98 -1.30  8.33 -18.74  7.01 -9.97 -2.04 -8.03  8.30  8.68 -11.28  3.47 
utt> 11095   1398.111027.020441.0426  742    0   240 23  2 4 2.749968e-12 -1.508888e+02 -1.119595e+05
INFO: cmn.c(133): CMN: 58.61 11.03  2.37  6.97 -18.14  8.44 -12.61 -3.79 -2.75  6.31  4.99 -11.01  4.13 
utt> 11096   1398.111027.020441.0429  224    0    92 19  2 4 4.223939e-12 -1.516454e+02 -3.396857e+04
INFO: cmn.c(133): CMN: 56.77 13.38 -0.23  2.59 -21.51 11.59 -9.11 -4.41 -10.39  3.03 10.54 -10.34  2.51 
utt> 11097   1398.111027.020441.0430  183    0    64 18  2 3 3.943212e-12 -1.496722e+02 -2.739002e+04
INFO: cmn.c(133): CMN: 57.10  6.79  4.24 16.85 -12.24  6.20 -5.94 -1.30 -11.67  4.28  5.34 -15.62  6.45 
utt> 11098   1398.111027.020441.0431  237    0    92 20  2 4 2.779264e-12 -1.513406e+02 -3.586771e+04
INFO: cmn.c(133): CMN: 59.56 10.74  1.46  3.23 -21.86 13.14 -11.14 -4.52 -7.33  5.21  9.18 -11.58  4.67 
utt> 11099   1398.111027.020441.0432  301    0   136 18  2 4 2.926889e-12 -1.516031e+02 -4.563252e+04
INFO: cmn.c(133): CMN: 55.25 12.70 -4.19  5.84 -19.47 10.39 -7.03 -1.40 -4.88  6.57 10.80 -7.71  2.94 
utt> 11100   1398.111027.020441.0433  169    0    52 16  2 3 1.237261e-12 -1.466413e+02 -2.478238e+04
INFO: cmn.c(133): CMN: 55.77 10.76 -1.56  7.20 -19.73 12.24 -10.15 -0.68 -7.16  5.63 10.10 -11.81  1.94 
utt> 11101   1398.111027.020441.0434  162    0    52 17  2 3 3.135040e-12 -1.485426e+02 -2.406390e+04
INFO: cmn.c(133): CMN: 57.72 11.84 -3.62  1.39 -27.04 14.67 -2.75 -1.55 -8.08  8.74 10.32 -4.13 -3.45 
utt> 11102   1398.111027.020441.0436  170    0    56 18  2 4 3.179002e-12 -1.482668e+02 -2.520535e+04
INFO: cmn.c(133): CMN: 59.36 11.08 -2.05  7.27 -17.25 12.15 -8.69 -1.16 -7.87  8.75  9.94 -12.73  3.46 
utt> 11103   1398.111027.020441.0439  367    0   144 20  2 4 4.104246e-12 -1.523468e+02 -5.591128e+04
INFO: cmn.c(133): CMN: 58.80 12.38 -0.31  7.55 -19.18 12.20 -10.21 -1.02 -4.23  6.73  7.51 -5.90  3.71 
utt> 11104   1398.111027.020441.0440  262    0    92 19  2 4 3.539778e-12 -1.492999e+02 -3.911656e+04
INFO: cmn.c(133): CMN: 57.84  4.56 -2.42 12.56 -20.56  6.94 -10.67  1.85 -6.27  5.33  9.45 -5.69  5.25 
utt> 11105   1398.111027.020441.0445  185    0    72 17  3 5 4.231521e-12 -1.480125e+02 -2.738230e+04
INFO: cmn.c(133): CMN: 59.50  6.08 -3.40 10.53 -14.76 10.24 -16.97 -3.36 -7.12 12.47 10.29 -15.91  6.48 
utt> 11106   1398.111027.020441.0447  281    0   104 18  2 4 3.955171e-12 -1.498756e+02 -4.211505e+04
INFO: cmn.c(133): CMN: 56.12  7.71  3.42  7.80 -20.38  7.28 -11.06 -3.02 -6.22  6.03  8.56 -11.96  2.51 
utt> 11107   1398.111027.020441.0449  235    0   100 18  2 4 2.756143e-12 -1.514912e+02 -3.560042e+04
INFO: cmn.c(133): CMN: 53.96  2.92  0.60 17.40 -6.88  2.69 -10.52  0.64 -11.65 -0.53  2.74 -11.60  0.31 
utt> 11108   1398.111027.020441.0450  131    0    48 15  2 3 4.261503e-12 -1.496377e+02 -1.960254e+04
INFO: cmn.c(133): CMN: 53.48 12.90 -0.05 13.24 -15.46  7.35 -8.74 -2.19 -15.81 -4.30 10.75 -9.24  4.85 
utt> 11109   1398.111027.020441.0451  197    0    68 15  2 3 2.956648e-12 -1.476609e+02 -2.908919e+04
INFO: cmn.c(133): CMN: 57.59  8.61 -6.52 10.18 -13.87  3.89 -9.22  0.85 -2.86  5.51  8.79 -12.30  4.59 
utt> 11110   1398.111027.020441.0452  192    0    80 16  2 4 3.141284e-12 -1.499628e+02 -2.879285e+04
INFO: cmn.c(133): CMN: 53.53 16.01 -3.55  8.10 -13.63  5.07 -6.28 -4.31 -1.66  2.43 11.05 -7.44 -0.09 
utt> 11111   1398.111027.020441.0457  212    0    80 18  2 4 2.611459e-12 -1.485848e+02 -3.149997e+04
INFO: cmn.c(133): CMN: 57.95 10.00 -6.55  5.45 -14.33  5.14 -10.78 -7.13 -5.24 10.69  9.23 -11.33  0.88 
utt> 11112   1398.111027.020441.0458  264    0   112 20  2 4 4.202991e-12 -1.524805e+02 -4.025486e+04
INFO: cmn.c(133): CMN: 55.55  4.31  1.09 13.95 -12.39  6.69 -13.51 -2.08 -10.02  2.26  8.10 -12.41  1.69 
utt> 11113   1398.111027.020441.0461 1164    0   404 22  2 4 2.905011e-12 -1.509114e+02 -1.756609e+05
INFO: cmn.c(133): CMN: 54.96  6.03 -0.41 10.78 -13.06  7.26 -9.33 -3.70 -9.47  2.41  8.08 -10.24  0.91 
utt> 11114   1398.111027.020441.0463 1606    0   560 25  2 4 3.557191e-12 -1.517214e+02 -2.436646e+05
INFO: cmn.c(133): CMN: 55.77  8.77 -0.61  9.71 -16.67  9.04 -8.05 -3.11 -7.14  5.02  6.65 -10.15  1.85 
utt> 11115   1398.111027.020441.0464 1266    0   492 24  2 4 3.638108e-12 -1.521114e+02 -1.925730e+05
INFO: cmn.c(133): CMN: 55.27  6.88 -0.26 13.19 -13.69  7.71 -11.30 -2.92 -9.13  3.39  6.85 -11.08  1.21 
utt> 11116   1398.111027.020441.0465 1835    0   644 25  2 4 3.757098e-12 -1.515386e+02 -2.780733e+05
INFO: cmn.c(133): CMN: 56.16 11.25 -1.25  8.79 -17.42  9.64 -9.77 -2.28 -7.16  2.48  6.43 -8.89 -1.67 
utt> 11117   1398.111027.020441.0467  914    0   412 30  2 4 3.925636e-12 -1.537792e+02 -1.405542e+05
INFO: cmn.c(133): CMN: 56.40  4.88  2.66  8.31 -14.47  7.26 -10.09 -4.12 -8.05  4.72  4.57 -7.68  0.14 
utt> 11118   1398.111027.020441.0477 1866    0   660 25  2 4 4.178572e-12 -1.512420e+02 -2.822175e+05
INFO: cmn.c(133): CMN: 56.57  4.74 -0.72  9.35 -13.22  6.84 -10.39 -1.81 -10.80  6.78  6.18 -8.51 -2.34 
utt> 11119   1398.111027.020441.0479 1329    0   460 25  2 4 4.021736e-12 -1.513790e+02 -2.011827e+05
INFO: cmn.c(133): CMN: 53.17 10.33 -1.48  2.11 -21.83  6.91 -3.60 -4.95 -6.40  7.89  2.60 -5.12 -4.79 
utt> 11120   1398.111027.020441.0481  805    0   208 23  1 2 1.820643e-12 -1.521702e+02 -1.224970e+05
INFO: cmn.c(133): CMN: 52.98  5.68  0.97  9.14 -12.67  5.41 -3.85 -0.83 -5.30  7.29  0.67 -7.07 -2.05 
utt> 11121   1398.111027.020441.0482  569    0   140 21  1 3 2.766546e-12 -1.467034e+02 -8.347422e+04
INFO: cmn.c(133): CMN: 57.29  9.07 -0.41  3.32 -16.87  5.29 -7.88 -1.80 -6.66 13.04  6.74 -8.39 -5.10 
utt> 11122   1398.111027.020441.0485  285    0   120 19  2 4 3.910046e-12 -1.509445e+02 -4.301920e+04
INFO: cmn.c(133): CMN: 52.49  8.81 -0.27  4.58 -19.48  6.53 -3.85 -3.04 -9.14  4.76  7.05 -5.97 -2.00 
utt> 11123   1398.111027.020441.0488  545    0   176 36  2 4 3.784069e-12 -1.516121e+02 -8.262857e+04
INFO: cmn.c(133): CMN: 56.56  0.10  4.10 10.73 -11.53  7.45 -13.59 -0.24 -8.50  7.65  7.52 -12.92  4.15 
utt> 11124   1398.111027.020441.0494  305    0   112 17  2 4 4.168471e-12 -1.482462e+02 -4.521509e+04
INFO: cmn.c(133): CMN: 56.06 12.81  5.46 -2.92 -32.12 13.79 -9.46 -1.43 -6.07  7.88  7.29 -1.92  0.25 
utt> 11125   1398.111027.020441.0497  528    0   212 26  2 5 3.991310e-12 -1.504788e+02 -7.945280e+04
INFO: cmn.c(133): CMN: 54.71  8.86 -0.21  5.74 -17.00 10.13 -7.91 -1.07 -9.40  5.77  8.54 -8.54 -0.59 
utt> 11126   1398.111027.020441.0502  511    0   164 28  2 3 3.130349e-12 -1.498081e+02 -7.655193e+04
INFO: cmn.c(133): CMN: 57.92  3.80  7.94  3.56 -19.21  5.90 -13.32 -0.52 -6.47  5.44  2.82 -4.76 -1.80 
utt> 11127   1398.111027.020441.0503  304    0   104 28  3 6 4.812153e-12 -1.522213e+02 -4.627529e+04
INFO: cmn.c(133): CMN: 53.29 12.58  4.97 10.93 -20.31  9.71 -5.60 -3.42 -6.17  1.60  2.02 -6.17 -1.87 
utt> 11128   1398.111027.020441.0504  236    0    84 21  2 4 3.676077e-12 -1.504971e+02 -3.551730e+04
INFO: cmn.c(133): CMN: 51.71 12.90  1.16 11.11 -18.50  5.53 -3.59  2.50 -5.17  3.54  5.24 -5.65  2.44 
utt> 11129   1398.111027.020441.0505  206    0    64 29  2 4 3.755265e-12 -1.499377e+02 -3.088716e+04
INFO: cmn.c(133): CMN: 54.27  7.50  1.67  1.75 -15.41  7.07 -14.41 -2.73 -3.80  8.87 10.06 -8.61 -0.30 
utt> 11130   1398.111027.020441.0506  392    0   136 20  2 4 3.291810e-12 -1.502648e+02 -5.890380e+04
INFO: cmn.c(133): CMN: 54.02  5.89 -2.40 -5.31 -13.03  7.37 -12.47 -1.61 -3.42  7.84  0.58 -8.29 -3.67 
utt> 11131   1398.111027.020441.0507  113    0    32 12  2 3 2.559205e-12 -1.485843e+02 -1.679003e+04
INFO: cmn.c(133): CMN: 53.81 10.77 -0.10  3.67 -12.62  9.60 -11.64 -5.04 -4.79  9.52  7.25 -11.02 -0.91 
utt> 11132   1398.111027.020441.0509  425    0   148 22  2 4 3.437061e-12 -1.495073e+02 -6.354061e+04
INFO: cmn.c(133): CMN: 52.78 10.10  2.73  9.39 -18.02  7.88 -8.61 -2.07 -11.47 -0.02  2.97 -9.07  1.81 
utt> 11133   1398.111027.020441.0511  412    0   136 24  2 4 2.926995e-12 -1.498773e+02 -6.174945e+04
INFO: cmn.c(133): CMN: 52.53  3.62  3.44 10.16 -12.37  6.25 -6.02 -2.83 -6.05  3.75  2.39 -2.13  0.26 
utt> 11134   1398.111027.020441.0512  135    0    40 14  2 4 2.500346e-12 -1.478648e+02 -1.996175e+04
INFO: cmn.c(133): CMN: 54.41  7.74  0.89  4.10 -16.63  9.09 -16.84 -4.26  1.60 11.41  4.85 -9.25 -0.04 
utt> 11135   1398.111027.020441.0513  258    0    92 18  2 4 4.060458e-12 -1.472070e+02 -3.797940e+04
INFO: cmn.c(133): CMN: 50.65  8.91  0.33  8.80 -10.71  6.96 -11.90 -4.67 -5.52  6.16  3.49 -7.91  2.02 
utt> 11136   1398.111027.020441.0514  461    0   124 18  1 3 2.782558e-12 -1.472693e+02 -6.789116e+04
INFO: cmn.c(133): CMN: 52.65 14.53  4.40  5.69 -23.00 11.32 -12.26 -3.66 -6.88  3.34  4.95 -8.82  1.41 
utt> 11137   1398.111027.020441.0516  259    0   104 23  2 4 5.061798e-12 -1.507581e+02 -3.904634e+04
INFO: cmn.c(133): CMN: 51.82 11.47 -2.94  1.22 -15.94 12.21 -6.09 -0.90  0.34 13.09  5.85 -3.04  0.36 
utt> 11138   1398.111027.020441.0517  389    0   104 16  1 3 2.294937e-12 -1.473228e+02 -5.730859e+04
INFO: cmn.c(133): CMN: 55.18 11.16  0.96  1.40 -21.43  8.64 -9.73 -0.41 -3.48  8.70  6.89 -6.87  2.22 
utt> 11139   1398.111027.020441.0520  288    0   108 20  2 4 4.382334e-12 -1.509095e+02 -4.346195e+04
INFO: cmn.c(133): CMN: 54.50 13.51 -2.68  4.35 -16.05 12.24 -8.59 -1.44 -4.62 11.66  4.14 -7.47 -2.56 
utt> 11140   1398.111027.020441.0526  276    0   104 17  2 4 6.100764e-12 -1.462915e+02 -4.037646e+04
INFO: cmn.c(133): CMN: 55.04  7.66 -2.35  9.74 -10.17  6.52 -15.52  0.38 -6.93  7.37  8.88 -15.44  2.12 
utt> 11141   1398.111027.020441.0528  239    0   100 17  2 4 3.787669e-12 -1.482689e+02 -3.543627e+04
INFO: cmn.c(133): CMN: 55.13 11.46 -1.66  1.73 -21.13 10.49 -13.08  1.18 -5.20  8.57  6.15 -7.73  0.32 
utt> 11142   1398.111027.020441.0530  185    0    56 17  1 3 1.758843e-12 -1.498995e+02 -2.773140e+04
INFO: cmn.c(133): CMN: 54.00  7.64 -0.51  9.41 -12.93  7.51 -11.10 -2.18 -5.58  3.33  7.79 -10.69 -1.55 
utt> 11143   1398.111027.020441.0532  189    0    72 19  2 4 3.915221e-12 -1.493200e+02 -2.822147e+04
INFO: cmn.c(133): CMN: 54.85  9.41 -1.76  4.95 -19.40 10.68 -9.77 -3.54 -1.88 11.89  4.13 -6.39  1.64 
utt> 11144   1398.111027.020441.0534  189    0    68 14  2 4 4.534170e-12 -1.474056e+02 -2.785965e+04
INFO: cmn.c(133): CMN: 55.84  9.96 -3.55  5.55 -21.68 10.95 -11.30 -2.60 -2.43 10.60  6.36 -5.91  1.22 
utt> 11145   1398.111027.020441.0536  164    0    68 14  2 4 2.370473e-12 -1.486543e+02 -2.437930e+04
INFO: cmn.c(133): CMN: 58.54 10.64  5.38 12.22 -4.09 -7.11 -2.81  1.83 -2.99  3.47  5.84  6.37 12.49 
utt> 11146   3109.120203.022023.0004  240    0   108 23  2 4 4.383455e-12 -1.543323e+02 -3.703974e+04
INFO: cmn.c(133): CMN: 41.45 15.60  8.48 12.26 -5.03 -4.25 -2.74 -12.83 -11.00  8.99 -2.99  2.48 14.37 
utt> 11147   3109.120203.022023.0022  113    0    40 16  2 4 2.829607e-12 -1.554340e+02 -1.756404e+04
INFO: cmn.c(133): CMN: 37.15 14.74  3.72 -2.57  3.21  0.56  8.26 -3.59 -1.76  1.53  1.42  1.54 10.86 
utt> 11148   3109.120203.022023.0023  102    0    24 14  1 3 3.894783e-12 -1.544389e+02 -1.575276e+04
INFO: cmn.c(133): CMN: 37.11 11.67  5.44 -1.07  2.35  2.96 14.85 -1.79  1.51  2.35 -1.74  6.67 10.58 
utt> 11149   3109.120203.022023.0024  105    0    24 13  1 3 2.747242e-12 -1.508412e+02 -1.583832e+04
INFO: cmn.c(133): CMN: 41.72 10.11 -1.38 -8.22 -2.83  9.12 -2.64 -0.20 -2.73  4.94  2.12 -1.15  1.88 
utt> 11150   3109.120203.022023.0025  109    0    24 14  2 3 8.957388e-13 -1.565127e+02 -1.705988e+04
INFO: cmn.c(133): CMN: 36.94 15.31  7.72  4.22 -4.17 -0.04  5.32  3.58 -9.55  5.07 -5.49  8.15 11.67 
utt> 11151   3109.120203.022023.0026   98    0    28 12  1 3 1.111924e-12 -1.553917e+02 -1.522839e+04
INFO: cmn.c(133): CMN: 45.00  5.82  0.69 -8.10 -0.81 -5.85  5.29  3.32  4.70  8.35  2.90  0.92  8.04 
utt> 11152   3109.120203.022023.0027  111    0    32 13  2 3 1.937150e-12 -1.513565e+02 -1.680057e+04
INFO: cmn.c(133): CMN: 40.86 17.12  7.68  4.88 -5.10 -4.64  1.62  1.75  2.61  6.22  1.16 12.23  4.92 
utt> 11153   3109.120203.022023.0028  103    0    32 17  2 4 4.348509e-12 -1.536079e+02 -1.582162e+04
INFO: cmn.c(133): CMN: 33.75 19.29 11.96 -2.28 -11.62  5.14  4.82  7.58 -4.34  7.24  2.05 -3.72 11.31 
utt> 11154   3109.120203.022023.0029   96    0    28 16  2 4 3.893787e-12 -1.534970e+02 -1.473571e+04
INFO: cmn.c(133): CMN: 38.70 10.14  8.38 13.92 -7.16  0.84  0.87 -2.93 -1.95  6.59 -0.52  2.70 11.47 
utt> 11155   3109.120203.022023.0031  103    0    24 13  2 4 3.268759e-12 -1.551296e+02 -1.597835e+04
INFO: cmn.c(133): CMN: 46.76  5.33  1.86 -8.11  0.47 -1.89 -2.76 13.33  3.14  1.18 -0.17  4.76  6.73 
utt> 11156   3109.120203.022023.0032  119    0    24 12  1 3 1.022428e-12 -1.538381e+02 -1.830673e+04
INFO: cmn.c(133): CMN: 42.70 20.68  3.94  7.23 -8.76  0.04 -1.56  7.59 -5.33 -1.81  1.68 -1.65 10.18 
utt> 11157   3109.120203.022023.0033  124    0    48 25  3 6 4.819466e-12 -1.535770e+02 -1.904354e+04
INFO: cmn.c(133): CMN: 42.11  9.39  3.29  8.14 -3.67 -5.33  9.58 -1.70  0.65  6.34 -3.35  2.26  5.59 
utt> 11158   3109.120203.022023.0034   95    0    28 12  1 3 2.822426e-12 -1.553575e+02 -1.475896e+04
INFO: cmn.c(133): CMN: 40.08 10.52  3.42  5.61 -5.01  1.30 -2.39 -2.68 -2.27  6.16  1.41  6.69  8.88 
utt> 11159   3109.120203.022023.0036   96    0    28 11  2 3 4.696695e-12 -1.522203e+02 -1.461315e+04
INFO: cmn.c(133): CMN: 40.49 13.26  2.81  7.96  1.43 -2.70  1.31 -8.68 -1.87  8.56  7.12  7.85 13.82 
utt> 11160   3109.120203.022023.0037   89    0    28 13  2 3 3.680956e-12 -1.534984e+02 -1.366136e+04
INFO: cmn.c(133): CMN: 42.58 14.91  0.66 -0.13 -5.46 -2.13  6.87 -1.83 -0.99 11.81 -1.81 -5.20  9.42 
utt> 11161   3109.120203.022023.0040   82    0    28 14  2 4 6.334238e-12 -1.535713e+02 -1.259285e+04
INFO: cmn.c(133): CMN: 35.62 21.41 11.48 -1.22 -11.97  0.48  4.93  8.73 -4.61  7.56 -0.39 -7.41 16.37 
utt> 11162   3109.120203.022023.0042  102    0    28 13  2 3 3.259972e-12 -1.532158e+02 -1.562801e+04
INFO: cmn.c(133): CMN: 38.03 16.31  9.34  8.19  1.60  5.73  4.40  5.63 -1.68  4.13  6.33  1.35  9.66 
utt> 11163   3109.120203.022023.0061  112    0    28 12  2 3 2.483032e-12 -1.466248e+02 -1.642198e+04
INFO: cmn.c(133): CMN: 42.44 16.48  0.56  3.71  2.10  1.59  3.76  7.74 -0.92  6.31  0.50  6.01  6.57 
utt> 11164   3109.120203.022023.0062  111    0    32 16  2 4 4.936196e-12 -1.517518e+02 -1.684445e+04
INFO: cmn.c(133): CMN: 40.22 19.30 -0.09 -9.08 -5.76 11.35  1.14 15.10 -1.79 10.39  5.43 -0.03  7.19 
utt> 11165   3109.120203.022023.0063   99    0    20 11  1 3 2.547659e-12 -1.502142e+02 -1.487121e+04
INFO: cmn.c(133): CMN: 44.37 23.59  3.79  0.14 -8.41  1.58  2.04 17.83 -4.09  6.80 -2.81 -3.35 13.28 
utt> 11166   3109.120203.022023.0064  116    0    32 15  2 3 2.649725e-12 -1.510115e+02 -1.751734e+04
INFO: cmn.c(133): CMN: 46.49 15.42  0.84 -3.86 -1.66  7.34  3.28  7.75 -5.59 11.62  2.69  2.58 10.95 
utt> 11167   3109.120203.022023.0065  116    0    28 12  2 4 1.679334e-12 -1.507635e+02 -1.748856e+04
INFO: cmn.c(133): CMN: 51.13 10.53 -8.83  8.76 -9.73  4.75 -0.68 13.95 -5.06  5.13 -2.10  9.62  3.47 
utt> 11168   3109.120203.022023.0067   91    0    28 14  2 4 1.994502e-12 -1.509728e+02 -1.373853e+04
INFO: cmn.c(133): CMN: 39.35 19.87  6.23  6.11 -4.14  3.90  8.10  4.82 -5.97  7.27 -3.15  0.81 12.12 
utt> 11169   3109.120203.022023.0068  102    0    24 12  2 4 3.983048e-12 -1.499328e+02 -1.529314e+04
INFO: cmn.c(133): CMN: 44.65 12.41  7.81 19.72 -1.38 -9.59  3.08  2.51 -1.76  7.29  5.03  1.68  6.02 
utt> 11170   3109.120203.022023.0069  119    0    28 15  1 3 1.363195e-12 -1.501318e+02 -1.786568e+04
INFO: cmn.c(133): CMN: 42.28 12.20  7.02 19.58  1.24 -12.51  4.19  1.66 -4.04  2.23  2.75  7.21  3.78 
utt> 11171   3109.120203.022023.0070  103    0    28 16  1 3 1.293282e-12 -1.503703e+02 -1.548814e+04
INFO: cmn.c(133): CMN: 42.83  9.75  4.71  9.02  5.35  5.21  0.48  1.39  7.91  6.64  2.93  3.92  7.54 
utt> 11172   3109.120203.022023.0073   93    0    24 10  1 3 2.935091e-12 -1.462045e+02 -1.359702e+04
INFO: cmn.c(133): CMN: 39.07 12.98 11.49 -1.50 -0.06  3.21 -1.08  6.49 -1.93  7.62  3.17 -2.62 12.01 
utt> 11173   3109.120203.022023.0098  120    0    32 12  1 3 2.474046e-12 -1.504352e+02 -1.805223e+04
INFO: cmn.c(133): CMN: 41.63 14.71 -0.39  7.14 -6.49  7.28 -4.98 -3.28 -18.11  8.26 11.09 -2.41 14.78 
utt> 11174   3109.120203.022023.0101   89    0    24 14  1 3 1.381827e-12 -1.505849e+02 -1.340206e+04
INFO: cmn.c(133): CMN: 39.85 19.65  6.80  9.82 -0.92  6.92 -0.27  2.02 -3.90  3.37  5.36  5.08 10.37 
utt> 11175   3109.120203.022023.0102  127    0    36 20  2 5 2.299859e-12 -1.542180e+02 -1.958569e+04
INFO: cmn.c(133): CMN: 42.85 10.00  0.50  6.23 -1.64  2.05  2.10 -0.60 -1.30  6.77  2.51  5.29  8.48 
utt> 11176   3109.120203.022023.0103  120    0    32 11  2 3 1.618947e-12 -1.522259e+02 -1.826711e+04
INFO: cmn.c(133): CMN: 39.94 10.91  3.26  4.52  5.06  5.53 -1.46 -0.28  1.01  2.16  6.58  6.53 10.50 
utt> 11177   3109.120203.022023.0106  130    0    36 11  1 3 1.842296e-12 -1.499750e+02 -1.949675e+04
INFO: cmn.c(133): CMN: 40.48 15.81 10.87 15.02 -2.59 -6.84 -0.38  5.85 -8.49  6.83 -6.49 11.11 12.32 
utt> 11178   3109.120203.022023.0107  130    0    44 15  2 4 3.769177e-12 -1.558101e+02 -2.025531e+04
INFO: cmn.c(133): CMN: 41.83 10.65  6.12  3.25  0.55  1.77 -0.71 -3.03 -6.19  6.24  6.40  0.12  9.29 
utt> 11179   3109.120203.022023.0108  115    0    40 13  2 4 2.639697e-12 -1.519909e+02 -1.747896e+04
INFO: cmn.c(133): CMN: 39.84  5.01 15.03  8.73 -2.12  0.90  1.90  3.73 -7.23 10.90 -0.94  5.13  6.91 
utt> 11180   3109.120203.022023.0109  106    0    32 13  2 4 4.877298e-12 -1.564949e+02 -1.658846e+04
INFO: cmn.c(133): CMN: 43.99  7.39  4.62  7.62 -2.92 -4.60  5.86  3.49  0.43 10.77 -3.91 -0.09  7.21 
utt> 11181   3109.120203.022023.0110  119    0    40 16  2 4 3.235793e-12 -1.500273e+02 -1.785324e+04
INFO: cmn.c(133): CMN: 33.75 -2.23 16.86  6.89  3.17 -2.08 -0.66  5.55 -0.18  5.80  7.51  4.36  5.92 
utt> 11182   3109.120203.022023.0111  109    0    28 13  2 3 2.176482e-12 -1.471048e+02 -1.603442e+04
INFO: cmn.c(133): CMN: 39.47 16.87  8.92  7.25 -13.28  3.25  1.72  3.03 -7.03  8.18 -0.43  3.32 11.80 
utt> 11183   3109.120203.022023.0113  133    0    32 12  1 3 2.063807e-12 -1.521342e+02 -2.023385e+04
INFO: cmn.c(133): CMN: 41.17 19.08  4.53 12.44 -4.99 -2.54 -1.39  8.39 -8.61  5.57  0.85 -2.15 14.73 
utt> 11184   3109.120203.022023.0114  137    0    40 14  2 4 3.592392e-12 -1.516106e+02 -2.077066e+04
INFO: cmn.c(133): CMN: 38.29  5.60  8.81 13.01  2.17 -5.02  0.85  7.82 -8.11  8.46  0.07  2.24  8.33 
utt> 11185   3109.120203.022023.0115  142    0    48 11  2 3 3.761345e-12 -1.524433e+02 -2.164695e+04
INFO: cmn.c(133): CMN: 42.43  9.76  8.21  8.99 -1.47  3.47 -0.37 -0.57 -3.98  8.04  1.80  2.51 10.51 
utt> 11186   3109.120203.022023.0116  116    0    32 12  2 3 4.462594e-12 -1.500793e+02 -1.740920e+04
INFO: cmn.c(133): CMN: 43.25  6.94 12.94 13.29 -7.77 -0.63 -2.97 -9.76 -12.05  9.71 -2.28  0.07  9.54 
utt> 11187   3109.120203.022023.0117  176    0    60 19  2 3 1.854308e-12 -1.527181e+02 -2.687839e+04
INFO: cmn.c(133): CMN: 38.75 12.81  5.41  2.30  5.37  0.12  1.51  4.60  2.10  4.61 -1.30  4.87  8.03 
utt> 11188   3109.120203.022023.0119   87    0    32 15  2 4 3.557917e-12 -1.482574e+02 -1.289839e+04
INFO: cmn.c(133): CMN: 43.02 10.88  1.79  1.97  3.88 -0.10 -4.49  6.83 -0.67  7.91 -0.02  1.32  9.25 
utt> 11189   3109.120203.022023.0120  129    0    40 12  1 3 2.140094e-12 -1.504763e+02 -1.941144e+04
INFO: cmn.c(133): CMN: 40.27  2.64  4.77 -3.72  5.86 -0.74 -1.28  1.59  0.17  5.70  2.42  1.43 10.74 
utt> 11190   3109.120203.022023.0121  130    0    28 11  1 3 1.711862e-12 -1.502011e+02 -1.952614e+04
INFO: cmn.c(133): CMN: 46.16  5.83 -0.66 -3.24  5.48  1.57 -2.29  4.79  2.09  1.81  6.90 -2.13  9.44 
utt> 11191   3109.120203.022023.0122  128    0    36 13  2 3 4.631539e-12 -1.494104e+02 -1.912453e+04
INFO: cmn.c(133): CMN: 35.59  8.36 14.67  2.17 -0.68  5.38 -4.68  0.25 -2.61  2.45  3.42  0.86  8.44 
utt> 11192   3109.120203.022023.0123  127    0    40 12  2 3 1.835260e-12 -1.532906e+02 -1.946791e+04
INFO: cmn.c(133): CMN: 49.08 14.96  3.02  9.11  1.49 -7.20  1.76  9.08 -3.33  2.36 -4.45 10.71  6.36 
utt> 11193   3109.120203.022023.0147  141    0    44 15  1 3 4.600486e-12 -1.497783e+02 -2.111874e+04
INFO: cmn.c(133): CMN: 45.52 23.07  4.91 11.51 -8.27  3.66 -1.04  0.28 -1.51  3.67  8.27  5.78 11.70 
utt> 11194   3109.120203.022023.0148  103    0    28 13  2 4 3.959266e-12 -1.530509e+02 -1.576424e+04
INFO: cmn.c(133): CMN: 51.11 14.33  3.92 11.76 -5.04  3.87 -7.16 -0.71 -21.11  8.84  8.60 -0.67 16.45 
utt> 11195   3109.120203.022023.0149  116    0    48 12  2 3 3.464002e-12 -1.548361e+02 -1.796099e+04
INFO: cmn.c(133): CMN: 48.46 13.19 12.87 15.02 -5.23  2.00  4.47 -0.81 -4.65 13.05  0.88  3.25 12.65 
utt> 11196   3109.120203.022023.0150  135    0    44 14  2 3 3.567038e-12 -1.536548e+02 -2.074340e+04
INFO: cmn.c(133): CMN: 49.24 10.95 14.46  3.66 -5.78 -0.90 -0.97  5.91 -12.17  4.15  3.23  0.06 14.78 
utt> 11197   3109.120203.022023.0151  132    0    28 11  1 3 2.104100e-12 -1.520436e+02 -2.006976e+04
INFO: cmn.c(133): CMN: 52.85 10.67  5.64 12.59  1.09 -1.02  0.77  3.13 -1.25  1.89 -2.54  9.98  5.68 
utt> 11198   3109.120203.022023.0153  113    0    28 14  1 3 2.084539e-12 -1.498640e+02 -1.693464e+04
INFO: cmn.c(133): CMN: 56.05 15.38  2.62  9.35 -7.61 -1.28  0.38 -5.31 -1.21 11.61  4.99  3.86 13.26 
utt> 11199   3109.120203.022023.0154  183    0    48 13  1 3 2.879191e-12 -1.524805e+02 -2.790393e+04
INFO: cmn.c(133): CMN: 46.00 12.16 -1.76 -2.47  1.85 14.50 -4.19  4.69  6.17  7.78  7.84 -1.54 -0.04 
utt> 11200   3109.120203.022023.0155   91    0    24 15  2 3 2.566932e-13 -1.506177e+02 -1.370621e+04
INFO: cmn.c(133): CMN: 49.38 19.83  2.26  9.84 -2.91  5.73 -2.68 -1.74 -7.28 -1.87 10.84  4.97 12.51 
utt> 11201   3109.120203.022023.0156  101    0    24 12  2 3 3.698791e-12 -1.493748e+02 -1.508685e+04
INFO: cmn.c(133): CMN: 54.33 12.18 -1.11 -2.08 -8.80  7.09 -0.53  4.16 -2.58  7.47  3.10 -2.97  9.55 
utt> 11202   3109.120203.022023.0157  115    0    28 14  2 4 1.850642e-12 -1.500467e+02 -1.725538e+04
INFO: cmn.c(133): CMN: 49.38  5.89  1.51  5.14  2.16 -3.40  0.07 -0.81  0.65 10.21 -8.38  8.60  3.49 
utt> 11203   3109.120203.022023.0160  105    0    32 17  2 4 1.592132e-12 -1.566773e+02 -1.645112e+04
INFO: cmn.c(133): CMN: 52.06 10.99  3.90  4.66  2.08  0.12 -8.69  6.05  1.86  7.38  4.10  3.82 12.85 
utt> 11204   3109.120203.022023.0161  105    0    36 12  2 4 3.621050e-12 -1.541693e+02 -1.618778e+04
INFO: cmn.c(133): CMN: 52.64 11.79 -2.90  1.75  1.29  0.93  1.99 -0.09  1.56  4.71  2.71 -1.67  9.47 
utt> 11205   3109.120203.022023.0162  118    0    28 14  2 4 4.513059e-12 -1.505611e+02 -1.776621e+04
INFO: cmn.c(133): CMN: 45.33  5.96 15.29  6.20  1.31  1.04  3.32 -4.82 -0.76  6.61  2.02  7.23 11.42 
utt> 11206   3109.120203.022023.0163   92    0    24 11  1 3 2.033007e-12 -1.527292e+02 -1.405109e+04
INFO: cmn.c(133): CMN: 50.52 13.92  1.75  1.01  0.53  1.82  1.48 12.40 -6.44  5.29 -2.40  7.73  4.54 
utt> 11207   3109.120203.022023.0164  109    0    28 13  1 3 2.665467e-12 -1.554269e+02 -1.694153e+04
INFO: cmn.c(133): CMN: 40.82 12.91  8.78  8.58 -3.36  7.46  1.79 -4.04 -3.41  9.84  1.63  6.11  7.95 
utt> 11208   3109.120203.022023.0184  246    0    32 15  1 2 8.698202e-13 -1.523155e+02 -3.746962e+04
INFO: cmn.c(133): CMN: 46.58 10.03 -5.92  5.32  0.51  4.52 -5.78  4.78  5.90  5.14  0.13  1.87  8.26 
utt> 11209   3109.120203.022023.0186  214    0    40 11  1 2 1.666068e-12 -1.549122e+02 -3.315122e+04
INFO: cmn.c(133): CMN: 36.49 15.39  3.45  7.45  1.65 -2.05  6.12 10.33 -3.13  9.71 -0.93  4.89  8.56 
utt> 11210   3109.120203.022023.0187  276    0    48 16  1 2 1.855448e-12 -1.479040e+02 -4.082149e+04
INFO: cmn.c(133): CMN: 41.51 15.53 11.26  6.70 -8.40  5.80  2.86 -5.19 -4.26  9.79  2.53  5.51 12.88 
utt> 11211   3109.120203.022023.0188  181    0    32 15  1 2 2.332141e-12 -1.534295e+02 -2.777075e+04
INFO: cmn.c(133): CMN: 38.28 15.84  2.70  5.35  5.15  4.34 -0.88  2.84 -1.52  8.72  2.09  7.26  9.06 
utt> 11212   3109.120203.022023.0189  239    0    48 19  1 3 2.137752e-12 -1.503612e+02 -3.593632e+04
INFO: cmn.c(133): CMN: 39.86  5.96  2.09  8.29  1.75  6.97  5.54 -2.85  5.43  8.10  0.54  3.26 11.13 
utt> 11213   3109.120203.022023.0190  253    0    32 11  1 2 1.778619e-12 -1.539002e+02 -3.893674e+04
INFO: cmn.c(133): CMN: 39.46 10.14  2.62 12.98  0.58 -0.61 10.83  7.51 -4.06  9.69 -1.77  5.38 10.08 
utt> 11214   3109.120203.022023.0191  294    0    48 17  1 3 2.103514e-12 -1.495114e+02 -4.395637e+04
INFO: cmn.c(133): CMN: 37.74 20.02  5.21  7.87 -1.88 -0.29 -0.22  2.79 -3.89  7.63 -4.02  2.58 13.68 
utt> 11215   3109.120203.022023.0192  240    0    56 24  2 3 3.724269e-12 -1.520302e+02 -3.648725e+04
INFO: cmn.c(133): CMN: 41.81 15.58  3.53  4.70 -2.35 -3.40  4.22 12.33 -4.64 10.91 -1.05  5.25 12.53 
utt> 11216   3109.120203.022023.0193  215    0    48 18  1 3 2.498413e-12 -1.510398e+02 -3.247355e+04
INFO: cmn.c(133): CMN: 41.47 11.48 -0.14  1.82  2.83  3.04 -0.76  3.08  1.16  5.79  0.29  0.06  6.33 
utt> 11217   3109.120203.022023.0196  219    0    56 14  1 3 1.766296e-12 -1.545627e+02 -3.384922e+04
INFO: cmn.c(133): CMN: 35.73 17.96  3.01  0.59  0.30  0.27  0.00  0.49 -2.54 10.35  2.80 -2.35  9.44 
utt> 11218   3109.120203.022023.0197  259    0    40 13  1 3 3.859929e-12 -1.529077e+02 -3.960308e+04
INFO: cmn.c(133): CMN: 45.73 15.35  0.85  4.93 -4.07 -6.39  5.65 10.04 -4.04  9.11 -1.90  2.20 10.69 
utt> 11219   3109.120203.022023.0198  199    0    48 18  1 3 3.023061e-12 -1.516660e+02 -3.018154e+04
INFO: cmn.c(133): CMN: 47.52  8.35  9.69  9.12 -7.07  0.89  3.41 -3.12  0.15 12.23 -5.38  2.74  7.56 
utt> 11220   3109.120203.022023.0258  132    0    32 11  2 3 2.645815e-12 -1.568910e+02 -2.070961e+04
INFO: cmn.c(133): CMN: 48.06 -1.52 12.98 13.32 -5.12 -3.54  2.61 -7.69 -2.80 11.17 -1.29  6.02  5.65 
utt> 11221   3109.120203.022023.0259  187    0    56 15  2 3 1.672868e-12 -1.536950e+02 -2.874097e+04
INFO: cmn.c(133): CMN: 45.07  7.65 16.95 13.33 -8.07 -0.58  1.71 -4.79 -7.15  6.88  1.08  2.00  8.71 
utt> 11222   3109.120203.022023.0260  164    0    60 16  2 4 4.366105e-12 -1.551026e+02 -2.543682e+04
INFO: cmn.c(133): CMN: 45.23  7.83 11.56 10.40 -5.39 -4.37  0.29 -3.25 -6.98 11.14 -0.26  3.72  8.43 
utt> 11223   3109.120203.022023.0261  173    0    68 18  2 4 4.127935e-12 -1.548756e+02 -2.679347e+04
INFO: cmn.c(133): CMN: 45.32 11.44 -1.34 12.54  0.01  4.35 -2.30 -2.25  2.79  6.52  1.90 -0.75  6.34 
utt> 11224   3109.120203.022023.0262  124    0    36 15  2 4 2.957653e-12 -1.516165e+02 -1.880045e+04
INFO: cmn.c(133): CMN: 40.21 16.59  5.24  9.36 -0.24  7.07 -2.20  4.29  5.33  7.02  4.91 -0.17  7.12 
utt> 11225   3109.120203.022023.0263   88    0    20 10  1 3 3.902735e-12 -1.504694e+02 -1.324131e+04
INFO: cmn.c(133): CMN: 44.97 12.69  1.02  6.50 -4.76 -1.24 -4.00 -0.44 -2.26  6.30  3.73  0.37  7.36 
utt> 11226   3109.120203.022023.0264  172    0    68 18  2 4 3.381833e-12 -1.562478e+02 -2.687462e+04
INFO: cmn.c(133): CMN: 42.39 16.05  5.62  5.72  1.72  0.49  0.34 -0.50  4.17  8.91  0.34  5.28 11.06 
utt> 11227   3109.120203.022023.0265  228    0    80 19  2 4 2.884784e-12 -1.553011e+02 -3.540864e+04
INFO: cmn.c(133): CMN: 44.62  4.55  9.05  9.24 -5.97 -0.94 -0.49 -2.45 -2.82 14.39  1.10  5.65  5.49 
utt> 11228   3109.120203.022023.0266  132    0    32 11  1 2 2.997009e-12 -1.530660e+02 -2.020471e+04
INFO: cmn.c(133): CMN: 49.52  9.19  4.96 18.65 -6.55 -9.01 -2.16 -0.52 -3.10 13.63 -0.98  4.79  7.94 
utt> 11229   3109.120203.022023.0268  166    0    64 17  2 4 2.657884e-12 -1.551466e+02 -2.575434e+04
INFO: cmn.c(133): CMN: 42.46 18.07  5.80  6.75 -1.65  0.10  0.97 -0.84  3.07  7.30 -1.60  8.01  8.31 
utt> 11230   3109.120203.022023.0269  223    0    76 20  2 4 2.703438e-12 -1.550240e+02 -3.457034e+04
INFO: cmn.c(133): CMN: 43.26 15.48  7.14 10.96 -3.48 -1.44  1.44  0.50 -2.28  5.85  0.50  3.90  4.96 
utt> 11231   3109.120203.022023.0270  162    0    56 16  2 3 4.497847e-12 -1.561039e+02 -2.528883e+04
INFO: cmn.c(133): CMN: 49.73  1.68  7.92 21.40 -10.01 -9.62  0.52 -0.89 -3.82 16.76  2.48  6.43  5.47 
utt> 11232   3109.120203.022023.0271  169    0    60 15  2 4 3.639868e-12 -1.555563e+02 -2.628902e+04
INFO: cmn.c(133): CMN: 51.98  2.64 12.18 22.48 -8.40 -6.67  1.25 -6.40 -6.22 11.33  0.64  6.02  5.34 
utt> 11233   3109.120203.022023.0272  168    0    52 17  2 3 2.795067e-12 -1.570025e+02 -2.637642e+04
INFO: cmn.c(133): CMN: 53.94  8.61  7.37 24.47 -6.38 -8.82 -0.87 -3.61 -8.96 13.05  1.20  5.11  7.23 
utt> 11234   3109.120203.022023.0273  162    0    56 19  2 4 2.121299e-12 -1.557940e+02 -2.523864e+04
INFO: cmn.c(133): CMN: 47.65 19.35  3.42  5.33 -1.26  1.31  6.56  5.02 -5.11  8.71 -4.42  3.61  8.40 
utt> 11235   3109.120203.022023.0274  131    0    32 15  2 4 4.024609e-12 -1.543138e+02 -2.021511e+04
INFO: cmn.c(133): CMN: 50.36 14.19  7.24  9.00  0.06  2.05  0.36  1.84 -2.44 10.88  3.25  5.36  8.93 
utt> 11236   3109.120203.022023.0276  138    0    52 15  2 4 2.345007e-12 -1.527852e+02 -2.108436e+04
INFO: cmn.c(133): CMN: 51.33 15.47  4.54  7.03  0.64 -6.08  1.72  0.15  1.26 11.22 -6.24  2.06 12.00 
utt> 11237   3109.120203.022023.0278  140    0    44 16  1 3 3.172586e-12 -1.511952e+02 -2.116733e+04
INFO: cmn.c(133): CMN: 55.69 10.94 -4.06  7.53 -1.49 -2.22 -0.02 14.01  0.37 12.50 -6.55  8.19 12.60 
utt> 11238   3109.120203.022023.0279  100    0    32 14  2 4 3.787312e-12 -1.482381e+02 -1.482381e+04
INFO: cmn.c(133): CMN: 50.89  1.11  8.92 12.44 -2.68 -6.49  1.92  3.96  4.46  9.39  6.09  4.62  6.07 
utt> 11239   3109.120203.022023.0280  111    0    24 14  1 3 4.797817e-12 -1.516163e+02 -1.682941e+04
INFO: cmn.c(133): CMN: 47.59 16.47  9.85  3.38 -4.06  2.23 -1.23  6.56 -4.13  7.23  3.02  2.70 10.13 
utt> 11240   3109.120203.022023.0281  153    0    56 17  2 4 4.605268e-12 -1.543649e+02 -2.361783e+04
INFO: cmn.c(133): CMN: 53.39  9.81  0.03  1.52  3.45 11.55 -1.43  1.78 11.27  4.08  1.16  3.06  5.56 
utt> 11241   3109.120203.022023.0284  111    0    40 14  2 3 1.716534e-12 -1.500260e+02 -1.665289e+04
INFO: cmn.c(133): CMN: 51.07 12.68  0.97 -0.66  4.47 -2.36  1.92  9.98  0.52  5.94 -0.88  2.31  7.87 
utt> 11242   3109.120203.022023.0285  129    0    40 16  1 3 3.239076e-12 -1.534937e+02 -1.980069e+04
INFO: cmn.c(133): CMN: 49.35 21.00  2.92  3.61 -0.19  2.54 -0.18 -0.21 -3.71  7.88 -3.13  5.48  6.54 
utt> 11243   3109.120203.022023.0286  144    0    40 14  2 3 2.062492e-12 -1.522842e+02 -2.192893e+04
INFO: cmn.c(133): CMN: 52.27  8.13  2.91 -3.39  8.13  0.76 -3.94  5.32  9.46 16.58  0.26 -0.62  8.39 
utt> 11244   3109.120203.022023.0287  110    0    32 11  1 3 2.470267e-12 -1.520182e+02 -1.672200e+04
INFO: cmn.c(133): CMN: 48.18 16.80  5.21  5.50  2.42  1.27  1.54  2.03  1.10 13.40 -0.50 -0.53  8.56 
utt> 11245   3109.120203.022023.0289  132    0    52 17  2 4 4.974087e-12 -1.527827e+02 -2.016732e+04
INFO: cmn.c(133): CMN: 50.61 12.99  4.02  7.92 -2.20  6.08  1.47  5.04 -0.61 11.97  3.25  3.42  6.51 
utt> 11246   3109.120203.022023.0290   94    0    32 13  2 4 6.322626e-12 -1.510725e+02 -1.420082e+04
INFO: cmn.c(133): CMN: 50.08 11.57  3.28  4.37  2.92  2.51 -1.63  7.06  2.16  8.11  8.12  1.83  8.00 
utt> 11247   3109.120203.022023.0292  115    0    28 11  1 3 3.279638e-12 -1.515273e+02 -1.742564e+04
INFO: cmn.c(133): CMN: 49.52 16.99 -2.61  4.22  4.94 -5.25  2.87  6.01 -2.22  8.42 -4.15  4.73 11.62 
utt> 11248   3109.120203.022023.0295  141    0    36 17  2 4 7.836093e-12 -1.511390e+02 -2.131060e+04
INFO: cmn.c(133): CMN: 44.40 15.87  3.23  7.65  3.71 -3.09  2.53  4.39  3.17 12.68 -5.51 -0.87  8.08 
utt> 11249   3109.120203.022023.0296  107    0    32 13  2 3 3.819343e-12 -1.527034e+02 -1.633926e+04
INFO: cmn.c(133): CMN: 45.83 12.08  1.88  0.98  9.63  3.95  4.29 -2.58  2.88  9.61  3.38  5.89  5.99 
utt> 11250   3109.120203.022023.0297  173    0    72 18  2 4 4.239882e-12 -1.532772e+02 -2.651695e+04
INFO: cmn.c(133): CMN: 51.39 18.25 -1.04  6.18 -1.74 -4.24 -4.74 -6.28  0.20 10.18 -2.76  5.84  9.69 
utt> 11251   3109.120203.022023.0298  239    0    92 15  2 4 3.636287e-12 -1.538935e+02 -3.678055e+04
INFO: cmn.c(133): CMN: 43.42 18.10  6.57  7.74  1.48 -0.95 -0.19  2.61  0.97 17.83  0.07  1.46 11.00 
utt> 11252   3109.120203.022023.0299  129    0    40 15  2 3 2.307655e-12 -1.530655e+02 -1.974545e+04
INFO: cmn.c(133): CMN: 45.42 18.53  4.15  8.52 -0.97 -1.52  4.08  1.28  5.01  6.50  1.08  6.58  7.17 
utt> 11253   3109.120203.022023.0300  140    0    44 14  2 4 2.797312e-12 -1.507324e+02 -2.110254e+04
INFO: cmn.c(133): CMN: 43.03 13.10  8.39 -1.63  2.47  6.77  0.87  4.92 -1.32 10.32  4.82  2.90  6.75 
utt> 11254   3109.120203.022023.0303  127    0    40 11  1 3 1.744435e-12 -1.506720e+02 -1.913535e+04
INFO: cmn.c(133): CMN: 46.24 13.34 -2.02  3.30  4.34  0.70  6.32 -0.81  3.61  8.26 -3.72  3.33  8.13 
utt> 11255   3109.120203.022023.0304  134    0    40 18  2 4 2.419499e-12 -1.547937e+02 -2.074236e+04
INFO: cmn.c(133): CMN: 49.45 14.59 -3.15  4.46  0.53  3.24  4.15 10.41 -0.02  4.89 -0.95  0.68  4.73 
utt> 11256   3109.120203.022023.0306  124    0    48 16  2 4 5.727803e-12 -1.508263e+02 -1.870246e+04
INFO: cmn.c(133): CMN: 48.77 13.21 -3.57  6.07  5.82  2.63  5.18  8.40  3.12  6.71  0.61  6.18  8.65 
utt> 11257   3109.120203.022023.0307  125    0    36 14  2 4 4.039629e-12 -1.502989e+02 -1.878736e+04
INFO: cmn.c(133): CMN: 48.96  8.56  4.16 17.16 -6.26 -0.44  9.57 -3.54  4.52 12.47 -5.37  9.56  3.96 
utt> 11258   3109.120203.022023.0308  125    0    32 16  2 4 3.755275e-12 -1.535556e+02 -1.919445e+04
INFO: cmn.c(133): CMN: 49.74 11.09 11.98 16.80 -6.09  2.69  1.67 -12.80  1.31 10.27 -1.09  2.77  8.72 
utt> 11259   3109.120203.022023.0309  144    0    52 15  2 4 1.556886e-12 -1.531571e+02 -2.205462e+04
INFO: cmn.c(133): CMN: 43.28  4.03 14.48 15.53  0.11 -3.52  7.30 -2.41 -0.73 13.48  3.94  5.52  2.78 
utt> 11260   3109.120203.022023.0310  121    0    40 16  2 4 2.431255e-12 -1.514657e+02 -1.832735e+04
INFO: cmn.c(133): CMN: 47.43 10.92  8.02  7.79  6.04  4.07  0.35  1.36 -2.59 15.29  3.69  5.64  9.58 
utt> 11261   3109.120203.022023.0312  118    0    28 14  1 3 2.942677e-12 -1.517258e+02 -1.790364e+04
INFO: cmn.c(133): CMN: 43.70 18.55  7.39  8.62 -0.29  1.29  3.58  2.17 -2.61 16.28  2.37  3.89  8.26 
utt> 11262   3109.120203.022023.0313  132    0    44 13  2 4 4.328068e-12 -1.510414e+02 -1.993746e+04
INFO: cmn.c(133): CMN: 48.06  9.24  2.12 11.64 -1.35  0.33  1.33  5.84 -5.54  7.54 -0.06  6.01  7.81 
utt> 11263   3109.120203.022023.0314  114    0    36 13  2 4 2.562710e-12 -1.499041e+02 -1.708907e+04
INFO: cmn.c(133): CMN: 40.21 21.65  3.95  7.53  8.04 -0.73  1.57 -2.33  2.41 10.23  0.43  0.10  8.02 
utt> 11264   3109.120203.022023.0315  131    0    40 14  2 4 4.363060e-12 -1.518423e+02 -1.989134e+04
INFO: cmn.c(133): CMN: 46.94 12.33 -4.11  1.06  6.42 -6.15 -0.51  1.39  0.55 13.69  0.26  1.37  4.58 
utt> 11265   3109.120203.022023.0316   99    0    36 18  2 4 3.749198e-12 -1.526230e+02 -1.510968e+04
INFO: cmn.c(133): CMN: 50.21 15.37  1.00  8.85  3.29 -2.68  3.41  0.62 -3.26  5.33 -1.01  8.08  9.95 
utt> 11266   3109.120203.022023.0317  151    0    60 17  2 4 3.943378e-12 -1.527822e+02 -2.307012e+04
INFO: cmn.c(133): CMN: 48.89  8.23 -2.85  5.81  3.40 -3.41 -3.30  2.84 -5.18 14.19 -0.18  3.90  6.90 
utt> 11267   3109.120203.022023.0319  102    0    24 14  2 4 2.314398e-12 -1.512701e+02 -1.542955e+04
INFO: cmn.c(133): CMN: 41.85 22.77  8.07  9.24 -7.26 -0.68  2.36  5.82 -0.31 13.25  0.31 -0.27  9.53 
utt> 11268   3109.120203.022023.0322   95    0    28 15  3 6 2.587721e-12 -1.522941e+02 -1.446794e+04
INFO: cmn.c(133): CMN: 48.85 14.42  2.94  9.47  5.26  0.09  2.36  1.69 -2.19 12.62 -4.62  6.19  3.25 
utt> 11269   3109.120203.022023.0323  112    0    36 15  2 4 3.598272e-12 -1.485839e+02 -1.664139e+04
INFO: cmn.c(133): CMN: 51.31 10.77  0.17  8.71  2.11  0.52 -4.22  3.73 -3.40 12.05  0.30  7.42  6.51 
utt> 11270   3109.120203.022023.0324  113    0    36 15  2 3 2.433614e-12 -1.535172e+02 -1.734745e+04
INFO: cmn.c(133): CMN: 47.82 17.87  0.33  1.08 -3.80  6.12  2.58  4.50 -0.45 14.30  1.09  5.20  6.00 
utt> 11271   3109.120203.022023.0325  140    0    48 12  2 3 2.945302e-12 -1.550671e+02 -2.170939e+04
INFO: cmn.c(133): CMN: 51.47 12.05  3.99  6.45 -1.44 -4.71  1.71  4.55 -2.68  8.47 -7.73  0.14  1.72 
utt> 11272   3109.120203.022023.0326  204    0    84 18  2 4 4.572327e-12 -1.542091e+02 -3.145867e+04
INFO: cmn.c(133): CMN: 49.64  9.45  3.84 -0.99 -1.71 -1.52 -3.98  5.42  1.58  7.09 -1.18 -0.47  5.58 
utt> 11273   3109.120203.022023.0327  158    0    52 14  2 4 3.331759e-12 -1.535646e+02 -2.426320e+04
INFO: cmn.c(133): CMN: 53.14 12.19  9.46 12.90 -8.68 -0.14 -1.92 -6.46 -8.10  9.26 -0.94  2.45  8.20 
utt> 11274   3109.120203.022023.0328  329    0   144 17  2 4 2.875482e-12 -1.560421e+02 -5.133784e+04
INFO: cmn.c(133): CMN: 51.44  5.99 10.86 15.59 -2.92 -1.15  5.09 -1.68  2.48  8.09  2.51  3.13  2.81 
utt> 11275   3109.120203.022023.0331  169    0    76 16  2 4 2.932391e-12 -1.538026e+02 -2.599264e+04
INFO: cmn.c(133): CMN: 48.40  9.64  4.66 11.02  0.50 -0.02 -1.35 -4.55 -2.08  7.57 -4.06  1.68  5.95 
utt> 11276   3109.120203.022023.0332  216    0    60 16  1 3 1.216583e-12 -1.526531e+02 -3.297306e+04
INFO: cmn.c(133): CMN: 56.22 10.55  1.01 12.00 -4.58 -2.29 -0.33 -5.42 -1.09 15.03 -0.77  4.94  8.23 
utt> 11277   3109.120203.022023.0333  565    0   204 19  2 4 2.780399e-12 -1.558217e+02 -8.803924e+04
INFO: cmn.c(133): CMN: 50.96 10.53  7.04 10.33  2.78 -5.95 -2.86 -0.27 -0.13  9.59 -3.53  4.94  6.26 
utt> 11278   3109.120203.022023.0334  210    0    92 15  2 4 3.686921e-12 -1.538902e+02 -3.231695e+04
INFO: cmn.c(133): CMN: 48.00 13.87  3.80  7.10 -4.15  0.07  0.84 -4.35 -3.42  7.64 -2.13  0.31  6.66 
utt> 11279   3109.120203.022023.0335  178    0    68 16  2 4 4.172365e-12 -1.559743e+02 -2.776342e+04
INFO: cmn.c(133): CMN: 49.73  8.89  2.59 10.31 -1.49 -2.34 -4.02 -4.65  1.98  8.72 -0.60  3.34  4.68 
utt> 11280   3109.120203.022023.0336  162    0    60 15  2 3 2.960808e-12 -1.530726e+02 -2.479777e+04
INFO: cmn.c(133): CMN: 55.33 12.10  4.29 14.26 -6.62 -7.12  2.15 -7.88 -7.27 15.29 -4.09  3.62  4.45 
utt> 11281   3109.120203.022023.0337  359    0   112 17  2 4 3.691735e-12 -1.543374e+02 -5.540711e+04
INFO: cmn.c(133): CMN: 50.22  7.55  3.72 -1.17  6.09 -4.58 -1.63  1.50  1.12  5.19 -0.44  2.48  3.77 
utt> 11282   3109.120203.022023.0338  256    0    76 17  2 4 1.827266e-12 -1.529449e+02 -3.915390e+04
INFO: cmn.c(133): CMN: 54.78 14.22  4.74  7.42 -3.75  0.35 -0.87  0.02 -1.66 11.30 -0.50  2.24  6.31 
utt> 11283   3109.120203.022023.0339  436    0   200 22  2 5 4.795188e-12 -1.559482e+02 -6.799343e+04
INFO: cmn.c(133): CMN: 53.42  8.94  0.10  9.96 -4.11 -3.71  1.10  6.46 -2.50  8.40 -0.05  6.39  7.64 
utt> 11284   3109.120203.022023.0340  157    0    52 11  2 3 4.131702e-12 -1.529560e+02 -2.401409e+04
INFO: cmn.c(133): CMN: 54.48 14.14  7.42  5.72 -5.37 -0.42  0.29 -2.19 -0.39  9.06 -1.05  1.03  6.69 
utt> 11285   3109.120203.022023.0341  440    0   200 23  2 5 3.648002e-12 -1.563623e+02 -6.879943e+04
INFO: cmn.c(133): CMN: 53.08  4.24  3.74  6.95 -3.33 -5.03  1.28  1.60 -3.85  7.79  4.20  5.71  7.84 
utt> 11286   3109.120203.022023.0342  149    0    52 12  2 4 4.418505e-12 -1.509648e+02 -2.249375e+04
INFO: cmn.c(133): CMN: 49.07  9.95  7.14 -1.97  0.50  3.39  0.49  4.99 -2.13  7.56  4.91  1.05  5.69 
utt> 11287   3109.120203.022023.0345  174    0    60 14  2 4 2.305720e-12 -1.533660e+02 -2.668569e+04
INFO: cmn.c(133): CMN: 51.68 13.22  7.00 12.86 -7.57  6.34  0.06  0.22 -6.88 11.29  3.13  3.76  7.50 
utt> 11288   3109.120203.022023.0346  189    0    80 18  2 4 2.523759e-12 -1.554219e+02 -2.937474e+04
INFO: cmn.c(133): CMN: 49.74  8.29 -1.96  8.30 -1.58  1.61 -2.73  7.86  4.37  7.32 -1.39  5.52  7.74 
utt> 11289   3109.120203.022023.0347  144    0    56 15  2 4 2.760409e-12 -1.543811e+02 -2.223088e+04
INFO: cmn.c(133): CMN: 50.83  4.12  0.20  4.83  0.15 -0.64 -4.14  2.17  4.64  6.15  2.03  5.69  4.62 
utt> 11290   3109.120203.022023.0348  141    0    56 16  2 4 4.919337e-12 -1.513932e+02 -2.134644e+04
INFO: cmn.c(133): CMN: 55.37  6.54  0.24  5.97 -5.96 -1.46 -3.64 -3.88  2.25  0.78  7.74  1.45 12.59 
utt> 11291   3109.120203.022023.0352  288    0   136 21  2 4 4.506335e-12 -1.585878e+02 -4.567328e+04
INFO: cmn.c(133): CMN: 47.35 10.57 10.51 15.68 -3.74 -4.24  3.70 -8.57 -0.20 14.64  4.01  9.28  8.35 
utt> 11292   3109.120203.022023.0353  174    0    68 19  2 4 3.558857e-12 -1.526016e+02 -2.655267e+04
INFO: cmn.c(133): CMN: 44.22 11.70  5.49 -1.45  1.09  3.48 -8.19  7.78  2.59  5.42  5.11  1.26  7.01 
utt> 11293   3109.120203.022023.0355  130    0    48 16  2 4 2.810406e-12 -1.537075e+02 -1.998197e+04
INFO: cmn.c(133): CMN: 54.85 12.02  3.10  3.34 -4.35 -2.07 -0.42 -3.04 -0.18  9.66  2.46  3.82  7.04 
utt> 11294   3109.120203.022023.0356  378    0   172 21  2 4 2.834289e-12 -1.571396e+02 -5.939877e+04
INFO: cmn.c(133): CMN: 50.61 13.19  1.26  6.23  0.54  0.07  2.57  1.91  1.03 11.09  1.69  1.41  5.40 
utt> 11295   3109.120203.022023.0357  140    0    52 18  2 4 4.305547e-12 -1.546998e+02 -2.165797e+04
INFO: cmn.c(133): CMN: 48.74 14.38 11.44  8.90 -7.73 -5.62  2.51  3.35  2.44 10.52  4.01  4.41  7.01 
utt> 11296   3109.120203.022023.0358  243    0    84 15  2 4 4.361783e-12 -1.539148e+02 -3.740130e+04
INFO: cmn.c(133): CMN: 46.46  7.01  3.34  2.51  4.99  0.62 -0.01 -2.74  6.24  2.84  4.36  8.07  5.50 
utt> 11297   3109.120203.022023.0359  104    0    36 14  2 4 2.584324e-12 -1.512452e+02 -1.572950e+04
INFO: cmn.c(133): CMN: 49.94 11.95  8.97 14.18 -6.61 -1.39 -0.02 -3.32  3.16 12.28 -0.28  5.60  8.49 
utt> 11298   3109.120203.022023.0360  176    0    68 17  2 4 3.567557e-12 -1.528037e+02 -2.689344e+04
INFO: cmn.c(133): CMN: 56.14  7.43 -2.03  4.40 -2.30  1.67 -4.86 -1.52  4.04  1.85  2.61  4.29  7.00 
utt> 11299   3109.120203.022023.0361  209    0    72 15  2 3 1.896404e-12 -1.534872e+02 -3.207882e+04
INFO: cmn.c(133): CMN: 55.92  6.60 -2.09  6.88 -2.16  1.09 -3.41 -2.74  2.17  7.08 -1.53  7.44  9.12 
utt> 11300   3109.120203.022023.0362  201    0    72 15  2 4 3.362424e-12 -1.532500e+02 -3.080325e+04
INFO: cmn.c(133): CMN: 49.20 16.01  7.87  8.06 -5.55  2.89  2.72  1.20 -1.40 10.15  2.68  2.27 10.39 
utt> 11301   3109.120203.022023.0363  255    0    80 16  2 4 3.641826e-12 -1.535874e+02 -3.916479e+04
INFO: cmn.c(133): CMN: 48.96 12.92  8.94  5.38 -1.36 -2.08  0.38  3.50  5.66 10.25 -3.20 -1.81  2.02 
utt> 11302   3109.120203.022023.0364  191    0    72 13  2 4 2.963678e-12 -1.539590e+02 -2.940616e+04
INFO: cmn.c(133): CMN: 51.70  8.08  8.24 12.41 -3.81  1.62 -4.25  2.67 -3.87 11.33  1.97 -0.47  8.01 
utt> 11303   3109.120203.022023.0365  241    0    84 16  2 4 1.895479e-12 -1.559501e+02 -3.758397e+04
INFO: cmn.c(133): CMN: 49.58  9.76  6.87  9.43 -4.88  4.83 -1.21 -1.06 -2.05  8.46  2.86  2.86  7.37 
utt> 11304   3109.120203.022023.0368  206    0    80 16  2 4 3.808824e-12 -1.569138e+02 -3.232423e+04
INFO: cmn.c(133): CMN: 53.34  9.60  3.65  7.46 -6.85 -5.40 -2.64 -1.07 -3.68  8.63 -0.25  2.41  5.98 
utt> 11305   3109.120203.022023.0369  271    0   104 16  2 4 4.109612e-12 -1.551300e+02 -4.204023e+04
INFO: cmn.c(133): CMN: 48.00  9.66  8.10  5.33 -8.56  1.43 -5.02  2.93 -0.54  2.58 -2.46 -4.46  3.04 
utt> 11306   3109.120203.022023.0370  149    0    60 16  2 3 2.740771e-12 -1.577679e+02 -2.350741e+04
INFO: cmn.c(133): CMN: 50.87  7.41  2.50  8.21 -3.89  0.91 -2.18  4.47  1.60 11.95 -0.63  4.53  3.90 
utt> 11307   3109.120203.022023.0371  141    0    60 17  2 4 1.738063e-12 -1.575175e+02 -2.220997e+04
INFO: cmn.c(133): CMN: 52.18 11.07  7.83  7.40 -6.92  4.08  5.54 -0.06  1.42  7.59 -2.10  3.13  9.00 
utt> 11308   3109.120203.022023.0373  241    0    92 16  2 5 4.395971e-12 -1.540733e+02 -3.713166e+04
INFO: cmn.c(133): CMN: 51.60 11.09  6.60  6.63 -4.02 -4.87 -3.59  0.48 -6.18  8.61 -1.91 -0.28  7.80 
utt> 11309   3109.120203.022023.0374  257    0   108 16  2 4 3.462156e-12 -1.572659e+02 -4.041734e+04
INFO: cmn.c(133): CMN: 45.93 11.66 13.55  3.80 -0.37  3.31  1.22  2.11 -4.95  6.56  3.87  2.07  5.86 
utt> 11310   3109.120203.022023.0375  237    0    92 16  2 4 4.669316e-12 -1.543894e+02 -3.659028e+04
INFO: cmn.c(133): CMN: 54.01  8.20  9.66  9.06 -6.05 -0.86 -2.75 -0.63 -1.72  7.72 -3.26 -1.19  7.86 
utt> 11311   3109.120203.022023.0376  280    0   112 16  2 4 3.240989e-12 -1.555658e+02 -4.355842e+04
INFO: cmn.c(133): CMN: 52.44 14.94  4.92  7.00 -11.71  3.50  0.74  3.32 -2.66  6.11  3.61  0.18  8.79 
utt> 11312   3109.120203.022023.0378  308    0   128 20  2 4 3.411312e-12 -1.570051e+02 -4.835758e+04
INFO: cmn.c(133): CMN: 51.30  7.85  9.44  6.10 -7.47 -3.15  1.66  4.04 -2.56  8.35  0.12 -0.25  5.43 
utt> 11313   3109.120203.022023.0379  291    0   124 15  2 4 2.726739e-12 -1.571403e+02 -4.572783e+04
INFO: cmn.c(133): CMN: 53.24 11.55  1.46  0.68 -8.59  7.13 -3.13 -1.65  0.52  9.37  1.82  0.52  5.91 
utt> 11314   3109.120203.022023.0380  828    0   252 25  2 3 3.546906e-12 -1.585492e+02 -1.312787e+05
INFO: cmn.c(133): CMN: 52.87 16.49  0.11 -0.24 -6.73  3.53  0.93 -3.53 -2.16  8.09  3.09 -3.35  4.87 
utt> 11315   3109.120203.022023.0381  325    0   120 19  2 4 2.112913e-12 -1.560166e+02 -5.070539e+04
INFO: cmn.c(133): CMN: 54.31 15.23  2.94  9.34 -7.91 -1.82 -1.79 -3.07 -3.34  8.50  0.35  1.37 11.97 
utt> 11316   3109.120203.022023.0382 1436    0   516 21  2 4 3.660892e-12 -1.565204e+02 -2.247632e+05
INFO: cmn.c(133): CMN: 53.57 10.56  3.00  7.85 -5.89 -2.86 -7.77 -4.88 -1.68  7.89  5.14  0.99  8.75 
utt> 11317   3109.120203.022023.0383  407    0   184 16  2 4 2.640025e-12 -1.562943e+02 -6.361179e+04
INFO: cmn.c(133): CMN: 54.23 10.97  5.43 10.14 -7.49 -2.98 -1.19 -3.25 -2.33  7.15  0.97  5.89  9.62 
utt> 11318   3109.120203.022023.0385 1017    0   376 23  2 4 4.007001e-12 -1.577623e+02 -1.604443e+05
INFO: cmn.c(133): CMN: 53.93 11.73  6.47 11.69 -9.25  0.69 -1.91 -6.09  0.13  8.62  3.85  2.66 10.88 
utt> 11319   3109.120203.022023.0389 1161    0   464 21  2 4 3.606992e-12 -1.565587e+02 -1.817646e+05
INFO: cmn.c(133): CMN: 56.79 13.78  2.63 10.16 -8.72  3.75  0.20  0.22  3.46  7.88  4.58  1.55 11.57 
utt> 11320   3109.120203.022023.0390  657    0   232 20  2 4 2.896637e-12 -1.563946e+02 -1.027513e+05
INFO: cmn.c(133): CMN: 54.96  9.06  2.87  4.59 -5.43  0.66 -2.59 -4.65 -4.65  3.55 -2.27  0.58  5.04 
utt> 11321   3109.120203.022023.0391  358    0   160 15  2 4 2.993991e-12 -1.571572e+02 -5.626228e+04
INFO: cmn.c(133): CMN: 59.31  5.42 -2.07  3.40 -3.38 -0.28 -3.62  3.06  6.13  4.58  1.54  9.07  3.02 
utt> 11322   3109.120203.022023.0392  229    0    84 16  2 3 2.694078e-12 -1.555387e+02 -3.561836e+04
INFO: cmn.c(133): CMN: 56.93  7.00  6.29 13.50 -7.24 -6.10 -4.10 -1.08 -2.25 -1.28 -1.71  1.18  4.39 
utt> 11323   3109.120203.022023.0393  244    0   112 19  2 4 3.789809e-12 -1.594526e+02 -3.890642e+04
INFO: cmn.c(133): CMN: 59.65  3.34  3.22 14.29 -4.24 -3.88 -6.79 -2.29  2.04  7.33 -2.14 10.60  4.32 
utt> 11324   3109.120203.022023.0394  215    0   104 22  2 4 5.458886e-12 -1.571765e+02 -3.379295e+04
INFO: cmn.c(133): CMN: 52.14 14.90  2.58  5.76 -4.97  5.77  2.24  4.82  3.02  0.26  0.97  1.90  2.34 
utt> 11325   3109.120203.022023.0395  236    0    84 20  2 4 3.696563e-12 -1.547876e+02 -3.652988e+04
INFO: cmn.c(133): CMN: 53.00 12.02  2.10  5.80 -5.88  0.83  1.01  0.72  1.13  4.63  2.17  1.23  6.03 
utt> 11326   3109.120203.022023.0396  280    0   120 16  2 4 3.200649e-12 -1.557742e+02 -4.361679e+04
INFO: cmn.c(133): CMN: 57.16 10.54  0.51 -0.17 -4.23  1.96 -5.28  1.14 -0.03  8.19  3.42 -0.30  9.14 
utt> 11327   3109.120203.022023.0397  337    0   148 17  2 4 4.753132e-12 -1.590417e+02 -5.359705e+04
INFO: cmn.c(133): CMN: 55.48  4.54  7.72  3.06 -11.45  4.25  0.08  3.15  1.23  7.70  2.91 -1.09  1.93 
utt> 11328   3109.120203.022023.0398  183    0    72 17  2 4 5.298123e-12 -1.562951e+02 -2.860200e+04
INFO: cmn.c(133): CMN: 57.01  6.96 -0.60  2.27 -0.39  0.70 -4.35  3.45  2.84  1.57  2.15  4.21  3.98 
utt> 11329   3109.120203.022023.0399  214    0    84 17  2 4 3.518121e-12 -1.554944e+02 -3.327580e+04
INFO: cmn.c(133): CMN: 51.29 12.61  3.49  2.34 -7.77  0.90 -2.82 -1.10  1.61  7.45 -0.54 -2.90  6.24 
utt> 11330   3109.120203.022023.0400  252    0   100 17  2 4 4.636837e-12 -1.571792e+02 -3.960916e+04
INFO: cmn.c(133): CMN: 53.97 12.85  6.05  9.70 -12.66 -2.12 -4.33  1.30  0.18  6.83 -1.10 -2.39  3.69 
utt> 11331   3109.120203.022023.0404  181    0    68 16  2 4 3.210970e-12 -1.584941e+02 -2.868743e+04
INFO: cmn.c(133): CMN: 49.52 13.56  4.69  5.11 -9.49  4.35 -1.86  1.39 -3.35  1.42  2.77 -0.60  9.18 
utt> 11332   3109.120203.022023.0405  256    0    96 17  2 4 3.530651e-12 -1.541418e+02 -3.946030e+04
INFO: cmn.c(133): CMN: 47.28 14.28  5.37 11.06  1.26  1.44  1.85 -2.35  0.78  7.55  5.74  1.80 11.29 
utt> 11333   3109.120203.022023.0406  146    0    52 15  2 4 3.319868e-12 -1.526486e+02 -2.228669e+04
INFO: cmn.c(133): CMN: 55.72  8.74  6.35 10.68 -13.23  1.01  0.38 -7.75 -2.56  3.88 -1.71  0.59  6.07 
utt> 11334   3109.120203.022023.0407  230    0    88 17  2 4 3.128337e-12 -1.552348e+02 -3.570402e+04
INFO: cmn.c(133): CMN: 51.79 12.06  0.53  3.03 -6.94  1.33 -4.38  0.08  0.03  4.45  4.03 -1.81  3.20 
utt> 11335   3109.120203.022023.0409  254    0   108 16  2 4 4.754072e-12 -1.554007e+02 -3.947178e+04
INFO: cmn.c(133): CMN: 54.44  9.22  2.81  4.86 -4.07 -1.10 -1.76 -2.36 -3.66  4.71  2.24  0.09  6.63 
utt> 11336   3109.120203.022023.0410  343    0   160 16  2 4 4.066609e-12 -1.593063e+02 -5.464207e+04
INFO: cmn.c(133): CMN: 53.39 14.25  3.49  6.62 -7.52 -0.03 -2.34 -1.34 -3.63  8.31  3.57  4.37  4.94 
utt> 11337   3109.120203.022023.0411  214    0    80 14  2 4 2.738627e-12 -1.569156e+02 -3.357995e+04
INFO: cmn.c(133): CMN: 54.14 12.72  4.41  6.11 -8.24  3.55 -0.45  2.36  5.78  5.87  5.18  3.05  2.76 
utt> 11338   3109.120203.022023.0412  246    0    92 16  2 4 3.888873e-12 -1.566077e+02 -3.852548e+04
INFO: cmn.c(133): CMN: 52.46 12.16  3.18  8.46 -8.99 -3.47 -0.51 -3.39 -0.01  5.07  3.91  4.09  9.05 
utt> 11339   3109.120203.022023.0416 1655    0   600 21  2 4 3.579165e-12 -1.566478e+02 -2.592521e+05
INFO: cmn.c(133): CMN: 56.89  9.53  0.40  9.89 -6.23 -3.11 -4.26 -5.92 -1.61  7.78  0.81  4.86 11.28 
utt> 11340   3109.120203.022023.0418 1208    0   412 21  2 4 3.320614e-12 -1.570375e+02 -1.897013e+05
INFO: cmn.c(133): CMN: 57.45  7.39  3.91 16.61 -10.96 -4.77 -0.20 -6.50 -0.60  5.63  3.15  2.72  9.39 
utt> 11341   3109.120203.022023.0421 1161    0   428 22  2 4 3.437070e-12 -1.589535e+02 -1.845450e+05
INFO: cmn.c(133): CMN: 56.00  7.98  4.30 12.07 -2.48 -9.43 -3.34 -6.24  1.50 10.60 -2.88  5.49  8.40 
utt> 11342   3109.120203.022023.0423 1129    0   392 21  2 4 3.687865e-12 -1.567613e+02 -1.769835e+05
INFO: cmn.c(133): CMN: 55.87  9.26  1.32  8.01 -5.78 -2.53 -1.61 -1.99 -0.87  5.90  0.16  4.30  8.26 
utt> 11343   3109.120203.022023.0424 1223    0   444 20  2 4 4.043016e-12 -1.559650e+02 -1.907452e+05
INFO: cmn.c(133): CMN: 51.93  9.40  3.21  8.84 -7.94 -5.14 -0.56 -4.00 -0.59  6.15 -1.23  3.37  9.84 
utt> 11344   3109.120203.022023.0427 1626    0   560 23  2 4 3.959753e-12 -1.561168e+02 -2.538460e+05
INFO: cmn.c(133): CMN: 52.67  7.82  2.40  8.87 -8.08 -5.67 -3.21 -3.28 -0.81  4.68  2.21  4.26  8.27 
utt> 11345   3109.120203.022023.0431 1582    0   580 21  2 4 2.845492e-12 -1.572627e+02 -2.487895e+05
INFO: cmn.c(133): CMN: 51.95  7.03  2.85  9.06 -8.87 -4.39 -2.18 -7.19 -3.15  7.08  3.33  2.26  7.41 
utt> 11346   3109.120203.022023.0433 1313    0   528 20  2 4 3.466408e-12 -1.571749e+02 -2.063707e+05
INFO: cmn.c(133): CMN: 47.30  9.00  6.42 12.79 -7.15 -5.40  0.73 -3.74 -1.06  8.58 -2.48  2.44  5.05 
utt> 11347   3109.120203.022023.0434  475    0   176 21  2 4 3.708600e-12 -1.560473e+02 -7.412247e+04
INFO: cmn.c(133): CMN: 50.36 13.81  5.24  9.29 -10.12 -3.90  1.47 -2.94 -2.24  6.22 -5.84 -1.11  4.73 
utt> 11348   3109.120203.022023.0436  394    0   152 25  2 4 3.656398e-12 -1.575839e+02 -6.208807e+04
INFO: cmn.c(133): CMN: 48.47 10.94  4.55 10.38 -10.50 -0.00 -0.66 -5.63 -7.46  4.74 -2.56 -3.67 12.09 
utt> 11349   3109.120203.022023.0437  392    0   152 15  2 4 2.318431e-12 -1.572887e+02 -6.165716e+04
INFO: cmn.c(133): CMN: 49.85  9.75  3.55  8.49 -6.64  0.45  1.23 -6.98 -1.14  4.53 -0.87  2.15  6.67 
utt> 11350   3109.120203.022023.0438  427    0   176 19  2 4 4.475307e-12 -1.572478e+02 -6.714481e+04
INFO: cmn.c(133): CMN: 50.50 13.27  1.57  5.31 -7.17 -1.57  0.68 -1.02  1.16  6.92 -0.53 -1.65  4.57 
utt> 11351   3109.120203.022023.0439  802    0   320 20  2 4 3.971276e-12 -1.595844e+02 -1.279867e+05
INFO: cmn.c(133): CMN: 53.03 10.71 -3.95  0.63 -4.65 -4.30 -2.46  3.27  2.36  4.45 -5.37 -1.44  4.73 
utt> 11352   3109.120203.022023.0440  334    0   136 22  2 5 4.184666e-12 -1.567385e+02 -5.235065e+04
INFO: cmn.c(133): CMN: 49.73 12.87  0.74  4.59 -4.62  1.41 -3.70 -3.92  1.64  4.56 -1.10 -5.18  5.60 
utt> 11353   3109.120203.022023.0441  442    0   180 17  2 4 3.695802e-12 -1.576635e+02 -6.968728e+04
INFO: cmn.c(133): CMN: 49.85 11.40  0.08  9.66 -8.46 -1.80 -0.39  2.21 -1.50  6.38 -4.18 -0.15  8.32 
utt> 11354   3109.120203.022023.0442  370    0   124 21  2 4 4.626720e-12 -1.582144e+02 -5.853933e+04
INFO: cmn.c(133): CMN: 45.60 14.50  3.75  5.52 -7.40  0.33 -1.83  0.46 -3.08  5.80 -2.19  2.34  7.35 
utt> 11355   3109.120203.022023.0443  521    0   192 18  2 4 3.518287e-12 -1.576475e+02 -8.213437e+04
INFO: cmn.c(133): CMN: 50.97  8.25  2.75  6.74 -8.35 -3.27 -2.86 -2.97 -1.22  6.89 -0.66 -1.29  4.51 
utt> 11356   3109.120203.022023.0444  697    0   236 19  2 4 3.114645e-12 -1.600030e+02 -1.115221e+05
INFO: cmn.c(133): CMN: 48.49  7.02  4.76  0.69 -2.07  6.28 -5.23 -5.19 -0.44  5.79  0.20 -0.14  7.52 
utt> 11357   3109.120203.022023.0447  463    0   160 19  2 4 3.024699e-12 -1.582173e+02 -7.325460e+04
INFO: cmn.c(133): CMN: 48.84  5.42 -2.16  1.11 -5.24  5.28 -2.93 -3.05  4.63  5.51 -0.81 -1.78  1.26 
utt> 11358   3109.120203.022023.0449  323    0   136 20  2 4 3.573517e-12 -1.557373e+02 -5.030314e+04
INFO: cmn.c(133): CMN: 50.91 11.50  0.82  3.82 -7.89 -3.36 -1.48 -3.59 -0.42  8.88  1.32  0.18  9.78 
utt> 11359   3109.120203.022023.0450  435    0   120 18  2 4 3.378908e-12 -1.533086e+02 -6.668926e+04
INFO: cmn.c(133): CMN: 42.83  7.09  5.18 12.78 -3.38  0.89  4.20 -1.68 -3.79  8.65  1.75  3.86  7.41 
utt> 11360   3109.120203.022023.0451  132    0    36 17  2 5 4.719418e-12 -1.505758e+02 -1.987600e+04
INFO: cmn.c(133): CMN: 47.26 12.87  5.17  9.26 -8.79  1.13 -2.14 -3.93 -6.14  7.43  0.64  1.53  9.27 
utt> 11361   3109.120203.022023.0452  395    0   136 19  2 4 2.450175e-12 -1.560776e+02 -6.165067e+04
INFO: cmn.c(133): CMN: 48.29  8.96  3.10 10.69 -10.09 -2.90 -2.51 -0.73  6.07  6.30  6.52  1.35  6.25 
utt> 11362   3109.120203.022023.0454  251    0    72 23  2 4 4.013008e-12 -1.545746e+02 -3.879822e+04
INFO: cmn.c(133): CMN: 49.42  8.99  6.14  8.16 -8.88 -0.62 -2.21 -4.97 -0.98  8.91 -0.66  0.81  6.01 
utt> 11363   3109.120203.022023.0455  424    0   148 19  2 4 2.598363e-12 -1.568965e+02 -6.652412e+04
INFO: cmn.c(133): CMN: 48.28 12.44  0.81  9.59 -6.66 -0.97 -1.88 -5.00 -0.63  8.68  2.58 -0.37  8.91 
utt> 11364   3109.120203.022023.0456  214    0    84 18  2 4 4.737786e-12 -1.554344e+02 -3.326296e+04
INFO: cmn.c(133): CMN: 42.24 10.01  8.54  0.01  4.62  2.84 -1.04  5.91 -3.28  4.97  2.82 -0.22  8.52 
utt> 11365   3109.120203.022023.0457  136    0    36 12  2 3 2.218688e-12 -1.518459e+02 -2.065105e+04
INFO: cmn.c(133): CMN: 48.07  8.97  0.77  7.43 -5.81 -7.37 -0.40  3.52 -0.97  4.92 -2.86  1.41  6.21 
utt> 11366   3109.120203.022023.0460  253    0   100 16  2 4 3.562539e-12 -1.548998e+02 -3.918964e+04
INFO: cmn.c(133): CMN: 50.71 15.25  1.05  7.45 -9.93 -1.87 -6.18 -3.81 -1.87 10.69  3.04  5.99 10.55 
utt> 11367   3109.120203.022023.0462  359    0   152 20  2 4 2.866469e-12 -1.578233e+02 -5.665855e+04
INFO: cmn.c(133): CMN: 48.56  9.01  4.63  6.22 -8.45 -6.43 -6.38  4.62  0.18  8.48  2.49  3.54  6.16 
utt> 11368   3109.120203.022023.0464  364    0   124 16  2 3 3.209594e-12 -1.553088e+02 -5.653239e+04
INFO: cmn.c(133): CMN: 42.94 18.86  7.74  6.86 -10.33 -2.61 -4.01  0.23 -2.11  5.72  2.89 -1.02 13.46 
utt> 11369   3109.120203.022023.0465  300    0   116 21  2 4 4.549804e-12 -1.547038e+02 -4.641115e+04
INFO: cmn.c(133): CMN: 47.95 15.13  3.32  7.07 -12.16 -3.34 -4.92  0.68 -6.47  8.14  1.13  0.44 12.70 
utt> 11370   3109.120203.022023.0466  390    0   152 18  2 4 2.809098e-12 -1.573412e+02 -6.136305e+04
INFO: cmn.c(133): CMN: 48.14  7.86  1.72  9.79 -3.25 -7.54 -5.04 -0.80  3.70  7.87 -5.40  4.56 10.82 
utt> 11371   3109.120203.022023.0468  297    0   100 19  2 4 2.988195e-12 -1.551263e+02 -4.607250e+04
INFO: cmn.c(133): CMN: 49.02 10.97  4.82  6.35 -10.04 -2.33 -6.83 -5.80  0.93 13.22 -1.94  6.59  8.45 
utt> 11372   3109.120203.022023.0470  195    0    68 14  2 3 3.057857e-12 -1.541689e+02 -3.006293e+04
INFO: cmn.c(133): CMN: 46.92  9.37  5.12  9.47 -2.50 -2.72 -2.87 -7.14  5.16 15.03 -4.70  6.66  8.41 
utt> 11373   3109.120203.022023.0471  178    0    72 14  2 4 2.959774e-12 -1.551897e+02 -2.762377e+04
INFO: cmn.c(133): CMN: 49.46 13.13  0.20  9.46 -4.30 -4.77 -6.30 -3.06  5.76 13.88  1.53  8.92 11.69 
utt> 11374   3109.120203.022023.0472  169    0    68 13  2 4 2.375039e-12 -1.561175e+02 -2.638386e+04
INFO: cmn.c(133): CMN: 47.17 11.81 -1.56  6.44 -6.33 -2.85 -6.84 -0.35  0.74  9.83  0.10  5.69 10.60 
utt> 11375   3109.120203.022023.0475  175    0    68 13  2 4 3.200898e-12 -1.540468e+02 -2.695819e+04
INFO: cmn.c(133): CMN: 49.23  6.00 -3.47  6.54 -8.85  0.33 -0.45 -3.76 -0.30  4.35 -3.23  1.85  5.86 
utt> 11376   3109.120203.022023.0476  202    0    64 15  2 3 3.034735e-12 -1.526772e+02 -3.084079e+04
INFO: cmn.c(133): CMN: 47.64 12.47 -4.36 -0.75 -5.35  5.49  0.22  3.51  7.49  7.93  2.82  2.55  2.76 
utt> 11377   3109.120203.022023.0477  183    0    80 22  2 4 2.338306e-12 -1.572827e+02 -2.878274e+04
INFO: cmn.c(133): CMN: 56.30 12.15  1.24 13.89 -9.21 10.78 -14.98  0.98 -2.18  1.17  3.37 -2.92  8.45 
utt> 11378   9734.120222.094039.0001  276    0   144 18  2 4 4.001229e-12 -1.602228e+02 -4.422150e+04
INFO: cmn.c(133): CMN: 35.31 10.84 10.51 16.41 -4.37 10.98 -1.48  4.03 -5.37  2.07 -0.66 -6.91 15.29 
utt> 11379   9734.120222.094039.0027   81    0    28 11  2 4 4.164713e-12 -1.541544e+02 -1.248651e+04
INFO: cmn.c(133): CMN: 40.58  6.53 13.40 20.76 -6.61 13.65 -3.62 -0.04 -17.67  3.83 -0.99 -2.74 11.51 
utt> 11380   9734.120222.094039.0028  117    0    40 14  2 4 3.734881e-12 -1.568872e+02 -1.835580e+04
INFO: cmn.c(133): CMN: 43.34 14.31 -0.08 10.07 -12.68 15.99 -3.55  7.85 -0.03  1.62  1.91 -2.33  8.29 
utt> 11381   9734.120222.094039.0030  131    0    48 10  2 3 3.580532e-12 -1.509509e+02 -1.977456e+04
INFO: cmn.c(133): CMN: 43.25  5.82  2.03  3.22 -20.62 17.41 -0.56  4.35 -3.56 -0.37  1.77  4.78  3.26 
utt> 11382   9734.120222.094039.0034   94    0    28 12  2 3 3.390522e-12 -1.456530e+02 -1.369138e+04
INFO: cmn.c(133): CMN: 36.99 17.19 11.88 12.76 -20.67  9.19  2.32  3.74  6.05 -10.51  4.23 -0.89  8.99 
utt> 11383   9734.120222.094039.0035   85    0    32 17  2 4 5.843882e-12 -1.514312e+02 -1.287165e+04
INFO: cmn.c(133): CMN: 35.01  8.78 13.31 22.17 -8.66  7.00 -2.85 12.03 -5.82 -5.89 -6.58 -2.70 11.58 
utt> 11384   9734.120222.094039.0036   93    0    28 11  2 3 2.656626e-12 -1.491103e+02 -1.386726e+04
INFO: cmn.c(133): CMN: 40.66  8.51 -2.95 10.01 -10.92 12.10  3.58 10.55 -6.79  2.09  4.30 -0.11  2.92 
utt> 11385   9734.120222.094039.0037   99    0    24 11  1 3 3.727026e-12 -1.521503e+02 -1.506288e+04
INFO: cmn.c(133): CMN: 49.34  8.33 -7.08 10.83 -4.91  8.40 -3.29  0.78 -2.56  5.60 -4.04 -3.76  9.09 
utt> 11386   9734.120222.094039.0038  151    0    48 12  2 3 3.992026e-12 -1.548982e+02 -2.338962e+04
INFO: cmn.c(133): CMN: 34.73 10.26 13.66 21.01 -11.00  3.55 -5.32 11.18 -1.90 -9.98 -7.35 -5.70 14.48 
utt> 11387   9734.120222.094039.0039   92    0    28 12  2 4 1.947044e-12 -1.554608e+02 -1.430239e+04
INFO: cmn.c(133): CMN: 45.31  9.33 -1.06 18.61 -9.74  6.15 -8.05  5.70 -3.98  4.12  2.47 -1.66  5.06 
utt> 11388   9734.120222.094039.0040  139    0    40 12  2 3 1.062693e-12 -1.550402e+02 -2.155059e+04
INFO: cmn.c(133): CMN: 45.26 11.38 -8.71  7.64 -12.78 13.00 -1.48 -4.44 17.06 10.17  1.65 -3.72 -1.84 
utt> 11389   9734.120222.094039.0041  108    0    40 9  1 3 1.312701e-12 -1.552652e+02 -1.676864e+04
INFO: cmn.c(133): CMN: 42.60  9.96 -6.89 15.65 -8.61  9.68 -5.54  1.53  8.27  4.54 -1.84 -4.34 12.16 
utt> 11390   9734.120222.094039.0042   85    0    28 10  2 3 1.102163e-12 -1.504454e+02 -1.278786e+04
INFO: cmn.c(133): CMN: 43.74 12.13 -3.91 20.00 -12.37 13.02 -9.04  5.73 -0.12 -5.00  1.49 -10.30  9.63 
utt> 11391   9734.120222.094039.0044  103    0    32 12  2 4 4.377693e-12 -1.498282e+02 -1.543231e+04
INFO: cmn.c(133): CMN: 46.46  4.08  4.49 14.23 -9.34 -0.95 -0.20 13.91  1.13 -4.51 -2.07  1.26 13.64 
utt> 11392   9734.120222.094039.0046  162    0    56 13  2 4 3.954678e-12 -1.508479e+02 -2.443735e+04
INFO: cmn.c(133): CMN: 37.26  6.56 16.43  6.18 -13.88  9.86  2.61  3.53  4.71 -12.64  2.28 -3.68 11.93 
utt> 11393   9734.120222.094039.0047   92    0    32 14  2 4 2.833185e-12 -1.528460e+02 -1.406183e+04
INFO: cmn.c(133): CMN: 43.02 10.00  7.31 19.81 -15.69  8.08  4.27  9.39 -5.53 -5.74  2.67 -0.89 11.34 
utt> 11394   9734.120222.094039.0049  114    0    48 14  2 4 3.495616e-12 -1.528068e+02 -1.741997e+04
INFO: cmn.c(133): CMN: 39.03 -3.18 14.57 17.65 -2.91  1.42  1.84 -1.90 -3.19 -2.73 -1.91 -4.40  8.45 
utt> 11395   9734.120222.094039.0050  139    0    32 11  1 3 2.703525e-12 -1.503504e+02 -2.089871e+04
INFO: cmn.c(133): CMN: 39.37 12.89  8.22  9.90 -20.18 16.33  2.29  2.85  4.71 -9.42  5.19 -0.74  8.53 
utt> 11396   9734.120222.094039.0052   79    0    28 14  2 4 3.427834e-12 -1.555626e+02 -1.228944e+04
INFO: cmn.c(133): CMN: 41.05  6.53 13.02 30.03 -16.57  2.91  9.22  6.76  1.87 -3.65 -1.91  0.90 10.63 
utt> 11397   9734.120222.094039.0071  100    0    28 14  2 4 6.054357e-12 -1.479793e+02 -1.479793e+04
INFO: cmn.c(133): CMN: 52.49  0.35  8.20 20.63 -26.96  8.86  2.75  5.60 -0.57 -2.42 -9.45 -4.06 14.94 
utt> 11398   9734.120222.094039.0072  149    0    40 13  2 3 4.452858e-12 -1.517663e+02 -2.261318e+04
INFO: cmn.c(133): CMN: 36.91  9.47  9.80 17.53 -7.92 16.02  4.54  5.23 -3.82 -8.07 -2.04 -1.42  3.96 
utt> 11399   9734.120222.094039.0075   87    0    24 11  2 4 3.860100e-12 -1.490126e+02 -1.296410e+04
INFO: cmn.c(133): CMN: 40.03  2.30  9.82 34.30 -6.06  8.24 -0.58  4.81 -3.30 -0.05 -6.54 -4.70  8.55 
utt> 11400   9734.120222.094039.0076   90    0    24 13  2 4 2.436385e-12 -1.470580e+02 -1.323522e+04
INFO: cmn.c(133): CMN: 38.82 12.33  3.36  9.57 -7.23  9.16 -2.57  6.38  3.50  2.96 -3.21  1.11 10.69 
utt> 11401   9734.120222.094039.0077  111    0    32 12  2 3 2.982759e-12 -1.517742e+02 -1.684694e+04
INFO: cmn.c(133): CMN: 49.08  6.77 -2.04  9.06 -16.96  7.59 -6.85 13.86  2.78  3.42 -5.93 -0.50  3.86 
utt> 11402   9734.120222.094039.0078  112    0    36 11  1 3 5.276115e-12 -1.519544e+02 -1.701889e+04
INFO: cmn.c(133): CMN: 35.11 11.34  7.53 17.90 -1.22 10.07 -1.43  8.29 -0.93  1.60  3.16  3.37  6.75 
utt> 11403   9734.120222.094039.0080  103    0    28 12  2 3 3.955779e-12 -1.485569e+02 -1.530136e+04
INFO: cmn.c(133): CMN: 40.26  9.60  1.81 11.28 -2.41  6.80 -1.28 11.04  1.63  5.75 -4.58  2.69  5.53 
utt> 11404   9734.120222.094039.0081   92    0    28 13  2 4 2.265910e-12 -1.530990e+02 -1.408511e+04
INFO: cmn.c(133): CMN: 47.34 12.37 -5.26  8.15 -14.24  8.53  5.01  2.37  3.28  3.51 -2.03  6.95  3.49 
utt> 11405   9734.120222.094039.0082  107    0    28 15  2 4 5.078037e-12 -1.508479e+02 -1.614072e+04
INFO: cmn.c(133): CMN: 44.37  1.99  4.29  5.90 -7.68 14.92 -3.66  3.29 -1.93  3.63 -1.56 -10.17  5.84 
utt> 11406   9734.120222.094039.0083   88    0    24 11  2 4 4.453494e-12 -1.541071e+02 -1.356143e+04
INFO: cmn.c(133): CMN: 44.20  9.20 -0.08 15.48 -20.15  9.84  4.57  4.27 -0.84 -0.74 -2.61 -2.38  6.15 
utt> 11407   9734.120222.094039.0084   77    0    24 10  2 3 1.586360e-12 -1.526906e+02 -1.175717e+04
INFO: cmn.c(133): CMN: 43.12  7.59 -7.52 13.88  1.44 17.72  1.65 -1.79 -5.63  7.11 -2.17  7.22 -3.51 
utt> 11408   9734.120222.094039.0086   73    0    16 12  2 4 2.003348e-12 -1.411378e+02 -1.030306e+04
INFO: cmn.c(133): CMN: 45.75 -0.03  4.12 14.04 -0.82  3.77 -4.15  9.68 -2.58  1.76 -1.39 -1.80  6.25 
utt> 11409   9734.120222.094039.0114   81    0    32 10  2 4 5.636983e-12 -1.525057e+02 -1.235297e+04
INFO: cmn.c(133): CMN: 49.73 11.11 -2.95 15.86 -16.08  9.72 -8.97 11.32  2.27  4.38 -4.23 -11.14  8.11 
utt> 11410   9734.120222.094039.0119  135    0    56 12  2 3 3.705464e-12 -1.522706e+02 -2.055653e+04
INFO: cmn.c(133): CMN: 47.31  0.71 11.08 20.73 -14.56  8.13 -6.87  4.43 -9.21 -3.82  6.10 -0.71  9.91 
utt> 11411   9734.120222.094039.0121  132    0    60 14  2 3 4.392007e-12 -1.561026e+02 -2.060555e+04
INFO: cmn.c(133): CMN: 49.50  1.76  0.43 -0.29 -15.49 10.92 -3.05  1.51  7.95 -0.51  1.88 -2.75  2.35 
utt> 11412   9734.120222.094039.0123  114    0    36 11  2 3 2.952974e-12 -1.487035e+02 -1.695219e+04
INFO: cmn.c(133): CMN: 46.17  9.76  1.99 18.32 -11.51 13.91 -5.36  1.98 -3.21 -0.73  2.21 -2.01 12.47 
utt> 11413   9734.120222.094039.0124  117    0    48 12  2 4 2.990299e-12 -1.571871e+02 -1.839089e+04
INFO: cmn.c(133): CMN: 44.72  4.04 -3.63  0.30 -11.47 14.03  3.38 -6.18  1.83  7.88  3.13  2.04  0.76 
utt> 11414   9734.120222.094039.0125   91    0    28 13  1 3 3.299378e-12 -1.531976e+02 -1.394098e+04
INFO: cmn.c(133): CMN: 44.93  5.79  1.06  4.17 -15.26 14.59 -1.90  0.42  4.29 -1.21 -2.46 -1.57  2.43 
utt> 11415   9734.120222.094039.0127  111    0    36 11  1 3 2.656397e-12 -1.490763e+02 -1.654746e+04
INFO: cmn.c(133): CMN: 42.45  7.36 -3.81  5.18 -11.31  8.03  4.29 -0.60  1.85  6.51  2.59  5.43  0.20 
utt> 11416   9734.120222.094039.0128   88    0    32 9  2 4 2.984381e-12 -1.530380e+02 -1.346735e+04
INFO: cmn.c(133): CMN: 48.91 -1.01 -0.60  6.28 -7.50  8.25 -4.71  4.59 -1.97 -1.99  0.09 -3.59  4.62 
utt> 11417   9734.120222.094039.0129  113    0    36 12  2 3 4.005296e-12 -1.519196e+02 -1.716692e+04
INFO: cmn.c(133): CMN: 48.27  5.27 -2.22 11.29 -3.54  4.29 -4.82  2.63  4.05  6.18 -5.34 -7.01  9.49 
utt> 11418   9734.120222.094039.0131   99    0    36 12  2 4 3.117471e-12 -1.530965e+02 -1.515655e+04
INFO: cmn.c(133): CMN: 48.08 10.63 -1.42  4.55 -17.89 14.10  0.45  4.73 -3.48  2.72  3.45 -0.97  6.75 
utt> 11419   9734.120222.094039.0132  115    0    48 11  2 4 5.341964e-12 -1.534796e+02 -1.765016e+04
INFO: cmn.c(133): CMN: 45.57 11.48  7.63 19.74 -15.19  9.00 -5.75  2.69 -0.69  3.28  2.78 -3.15 10.93 
utt> 11420   9734.120222.094039.0133  115    0    52 14  2 4 2.587807e-12 -1.540844e+02 -1.771971e+04
INFO: cmn.c(133): CMN: 45.23  1.97  5.09 11.28 -5.86  9.61 -4.32  3.38 -0.03 -5.06  4.62 -1.41  6.69 
utt> 11421   9734.120222.094039.0134   99    0    40 13  2 4 2.953114e-12 -1.585904e+02 -1.570045e+04
INFO: cmn.c(133): CMN: 43.07 10.40  1.35 20.86 -5.41  9.34 -4.86  3.30  6.52 -1.17 -1.15 -7.00  7.73 
utt> 11422   9734.120222.094039.0136   91    0    40 12  2 4 4.353399e-12 -1.536202e+02 -1.397944e+04
INFO: cmn.c(133): CMN: 47.27  9.99  5.08 17.19 -14.90  8.05 -4.22  3.35  1.75  1.29  0.45 -1.89 11.42 
utt> 11423   9734.120222.094039.0137  121    0    52 14  2 4 3.638434e-12 -1.541563e+02 -1.865291e+04
INFO: cmn.c(133): CMN: 47.58 -0.59 -2.13 19.67 -11.82 13.63 -4.31 -0.95 -0.49  2.64  2.59 -2.98  5.00 
utt> 11424   9734.120222.094039.0138   95    0    32 14  2 3 3.095089e-12 -1.480218e+02 -1.406207e+04
INFO: cmn.c(133): CMN: 51.27 -3.06 -3.12  5.06 -8.73  6.63 -2.68  4.35 -1.25  0.78  2.23 -0.88  2.85 
utt> 11425   9734.120222.094039.0139  113    0    36 12  2 3 2.555091e-12 -1.493189e+02 -1.687304e+04
INFO: cmn.c(133): CMN: 38.53  3.11  9.22 21.93 -10.67  6.57 -0.63  1.24  6.16 -0.23  1.91 -2.28  6.20 
utt> 11426   9734.120222.094039.0140   93    0    24 12  2 3 2.365150e-12 -1.493781e+02 -1.389217e+04
INFO: cmn.c(133): CMN: 46.66  7.01 -2.94 17.26 -8.84  0.31 -8.68  3.14 -1.49  3.47  0.53 -1.96  8.85 
utt> 11427   9734.120222.094039.0141   97    0    32 15  2 3 9.289305e-13 -1.539525e+02 -1.493340e+04
INFO: cmn.c(133): CMN: 44.82  8.07  0.86 21.70 -8.04  2.04 -3.17 12.92 -1.56 -2.49 -6.94 -1.22 14.82 
utt> 11428   9734.120222.094039.0144  112    0    48 12  1 3 4.028823e-12 -1.503414e+02 -1.683824e+04
INFO: cmn.c(133): CMN: 53.69  2.54 -4.45 29.02 -19.90  3.03  1.21  5.48 -2.12 -3.46  1.88 -5.30  6.11 
utt> 11429   9734.120222.094039.0164  118    0    32 9  1 2 1.109967e-12 -1.514899e+02 -1.787580e+04
INFO: cmn.c(133): CMN: 46.82 13.20 -10.15  4.63 -11.55 12.78  0.29  4.33  8.12  9.12 -3.34  4.24  3.70 
utt> 11430   9734.120222.094039.0165   95    0    24 9  1 3 7.408479e-13 -1.483950e+02 -1.409752e+04
INFO: cmn.c(133): CMN: 52.68  5.69 -3.17 18.19 -21.16  8.54 -4.82  6.98  0.13 -2.83  2.30 -2.42  4.06 
utt> 11431   9734.120222.094039.0166  120    0    36 12  2 3 2.761451e-12 -1.514753e+02 -1.817704e+04
INFO: cmn.c(133): CMN: 49.22 11.56 -14.63 11.14 -16.70 16.30 -0.91  9.19  1.97  4.28 -3.68  3.70  5.12 
utt> 11432   9734.120222.094039.0167   98    0    28 10  1 3 2.530701e-12 -1.474450e+02 -1.444961e+04
INFO: cmn.c(133): CMN: 47.91 12.70 -5.28  9.45 -16.13 15.35 -7.18 10.01  5.22 -0.08 -3.26  1.85  5.65 
utt> 11433   9734.120222.094039.0168  111    0    40 13  2 4 1.662699e-12 -1.502642e+02 -1.667933e+04
INFO: cmn.c(133): CMN: 52.58  4.33 -3.40 25.49 -19.64  4.88 -3.84  6.53 -1.74 -1.42 -2.66 -5.32  7.28 
utt> 11434   9734.120222.094039.0169  116    0    32 9  1 2 3.400841e-12 -1.508554e+02 -1.749923e+04
INFO: cmn.c(133): CMN: 47.73 13.76 -12.96  8.28 -14.95 15.51  0.20  2.64 11.77  3.54 -2.93  2.67  1.36 
utt> 11435   9734.120222.094039.0170   97    0    24 9  1 3 3.668523e-12 -1.491717e+02 -1.446966e+04
INFO: cmn.c(133): CMN: 49.75  6.97 -6.00 15.50 -6.93  9.36 -15.68 13.59 -0.11  5.04 -6.17 -5.59 14.67 
utt> 11436   9734.120222.094039.0172  123    0    44 12  1 3 4.636795e-12 -1.494703e+02 -1.838484e+04
INFO: cmn.c(133): CMN: 45.95  0.27 16.31  2.03 -18.72 11.54 -4.99  8.43  0.14 -4.70 -1.35 -4.81 11.44 
utt> 11437   9734.120222.094039.0173  126    0    40 13  2 4 2.285929e-12 -1.485905e+02 -1.872241e+04
INFO: cmn.c(133): CMN: 50.92  4.77  1.05 24.43 -23.81  7.37 -0.21 13.82 -6.82 -4.58 -1.88 -4.75 10.97 
utt> 11438   9734.120222.094039.0174  115    0    36 12  2 3 1.940358e-12 -1.511693e+02 -1.738447e+04
INFO: cmn.c(133): CMN: 50.73  7.90 -12.15 15.16 -10.55  7.15 -0.84  1.86  8.30  4.57 -5.97  0.03  5.74 
utt> 11439   9734.120222.094039.0175  107    0    32 12  1 3 3.341085e-12 -1.483899e+02 -1.587772e+04
INFO: cmn.c(133): CMN: 52.25  7.22 -10.00 18.67 -26.12 10.11 -4.04 11.58  1.77  0.77 -0.54  0.54  5.84 
utt> 11440   9734.120222.094039.0176  117    0    36 10  2 3 8.735344e-13 -1.503566e+02 -1.759172e+04
INFO: cmn.c(133): CMN: 49.72  9.55 -10.86  8.47 -8.63 11.08 -2.84 11.58  2.25  3.64 -4.76 -0.56  8.08 
utt> 11441   9734.120222.094039.0177  110    0    28 11  1 3 2.872356e-12 -1.481140e+02 -1.629254e+04
INFO: cmn.c(133): CMN: 48.89  8.07 -5.42 16.29 -8.51  9.93 -13.39 15.92 -3.05  0.93  0.84 -3.65 15.96 
utt> 11442   9734.120222.094039.0178  129    0    44 12  2 3 1.505893e-12 -1.489435e+02 -1.921371e+04
INFO: cmn.c(133): CMN: 49.04  8.43 -5.86 10.51 -21.31 10.78 -1.40  7.56 -2.96 -2.26  9.66  3.10  3.11 
utt> 11443   9734.120222.094039.0179  100    0    20 9  1 3 2.191083e-12 -1.477243e+02 -1.477243e+04
INFO: cmn.c(133): CMN: 27.85 10.06  6.36 12.82 -2.63  9.97  1.77  3.77  8.36 -3.04 -1.19  4.11 10.30 
utt> 11444   9734.120222.094039.0205  314    0    56 14  1 2 1.820652e-12 -1.471909e+02 -4.621795e+04
INFO: cmn.c(133): CMN: 29.38  9.98  2.24 13.38 -3.63  6.10  5.85 11.20  3.72 -2.05 -2.82  0.47  9.07 
utt> 11445   9734.120222.094039.0206  362    0    48 15  1 2 1.680377e-12 -1.450448e+02 -5.250622e+04
INFO: cmn.c(133): CMN: 28.61  9.48 -0.89  5.20 -3.81 10.82  2.08  8.02  5.31 -2.57  2.27  1.48  1.92 
utt> 11446   9734.120222.094039.0209  373    0    56 11  1 2 1.851443e-12 -1.485500e+02 -5.540915e+04
INFO: cmn.c(133): CMN: 31.41 11.20  3.35 11.10 -8.40  9.88  1.58  4.75  4.92 -2.99  3.88  3.09  7.68 
utt> 11447   9734.120222.094039.0211  349    0    56 12  2 3 2.185652e-12 -1.505475e+02 -5.254107e+04
INFO: cmn.c(133): CMN: 33.09 10.00 -0.30  8.85 -5.36  9.93 -2.24  7.14  4.70  0.72  0.45  1.68  4.44 
utt> 11448   9734.120222.094039.0212  373    0    40 8  1 2 1.397415e-12 -1.493907e+02 -5.572272e+04
INFO: cmn.c(133): CMN: 35.12 -1.53 -0.16 -4.89  0.49  8.63 -0.41  5.12  6.57  1.99  0.18 -0.25  3.06 
utt> 11449   9734.120222.094039.0213  343    0    32 7  1 1 1.156161e-12 -1.511014e+02 -5.182777e+04
INFO: cmn.c(133): CMN: 30.23 10.33 -1.59  5.30 -3.77 12.78 -1.12  7.10  6.38  3.85  1.81 -0.30  2.66 
utt> 11450   9734.120222.094039.0214  320    0    40 8  1 2 5.876000e-13 -1.509813e+02 -4.831401e+04
INFO: cmn.c(133): CMN: 27.83  6.85 11.51 11.42 -6.95  9.15 -1.77  8.64  0.05 -0.07  1.32  0.95  7.85 
utt> 11451   9734.120222.094039.0215  315    0    32 9  1 2 1.510135e-12 -1.496050e+02 -4.712556e+04
INFO: cmn.c(133): CMN: 30.58  9.47  2.61  4.15 -3.94  8.81 -5.05  5.03  5.54  2.67 -0.45  2.58  7.49 
utt> 11452   9734.120222.094039.0217  308    0    40 9  1 2 1.758752e-12 -1.524911e+02 -4.696725e+04
INFO: cmn.c(133): CMN: 31.65 -0.44 11.87 12.05 -3.91  8.41 -0.60  5.99  3.95 -1.39  0.14  0.30  6.96 
utt> 11453   9734.120222.094039.0218  369    0    40 17  1 2 1.706900e-12 -1.479766e+02 -5.460338e+04
INFO: cmn.c(133): CMN: 25.66  9.36  0.95  7.98 -0.38  8.25  4.03  1.72  8.40  2.83 -2.60  1.56  5.02 
utt> 11454   9734.120222.094039.0219  363    0    40 8  1 2 7.359443e-13 -1.467121e+02 -5.325651e+04
INFO: cmn.c(133): CMN: 29.72  9.41 -1.76  6.12 -3.73 10.55 -1.64  4.18  7.84 -0.39  0.50  3.30  2.93 
utt> 11455   9734.120222.094039.0220  412    0    40 8  1 2 1.879282e-12 -1.486661e+02 -6.125043e+04
INFO: cmn.c(133): CMN: 41.16 11.86  6.63 14.62 -9.48 10.71 -4.46  2.11 -3.30  0.44  1.30  1.57  6.73 
utt> 11456   9734.120222.094039.0282  201    0    76 13  2 4 1.951372e-12 -1.541156e+02 -3.097723e+04
INFO: cmn.c(133): CMN: 49.63  0.38  1.28 14.59 -10.25 12.77 -0.53  6.20 -1.01 -2.87 -1.44 -1.59  5.24 
utt> 11457   9734.120222.094039.0286  116    0    40 11  1 3 3.755719e-12 -1.500854e+02 -1.740990e+04
INFO: cmn.c(133): CMN: 42.97 12.08  2.41 16.62 -12.32  8.27 -1.50  0.52 -2.59 -1.14 -3.03  0.00  7.31 
utt> 11458   9734.120222.094039.0287  103    0    32 14  2 4 4.583743e-12 -1.559763e+02 -1.606556e+04
INFO: cmn.c(133): CMN: 48.76 -2.92 10.95 15.25 -0.67 -1.68 -3.10  7.24 -1.68 -6.38 -0.22  0.19  7.34 
utt> 11459   9734.120222.094039.0291  154    0    52 12  2 3 2.370131e-12 -1.509914e+02 -2.325268e+04
INFO: cmn.c(133): CMN: 47.38  5.70 11.30 15.11 -12.28 -0.58 -4.91  6.57 -0.49 -3.57 -0.96  3.42 10.67 
utt> 11460   9734.120222.094039.0292  162    0    68 12  2 4 2.789318e-12 -1.564485e+02 -2.534466e+04
INFO: cmn.c(133): CMN: 45.68 -1.18 15.87  8.12 -10.43  7.84 -7.79  7.28 -2.47 -0.97 -0.86  2.03  8.00 
utt> 11461   9734.120222.094039.0294  139    0    52 13  2 3 3.398823e-12 -1.556537e+02 -2.163587e+04
INFO: cmn.c(133): CMN: 45.30  7.82  2.86 12.44 -7.47  8.70 -0.02  0.27  4.44  3.90 -5.16  3.59  9.29 
utt> 11462   9734.120222.094039.0295  125    0    52 15  2 4 3.504250e-12 -1.558658e+02 -1.948322e+04
INFO: cmn.c(133): CMN: 43.03 -1.27 12.94 11.88 -7.09  2.90  0.31  1.52  0.58  6.00 -4.24 -0.41  9.58 
utt> 11463   9734.120222.094039.0300  114    0    36 9  1 3 1.360495e-12 -1.564299e+02 -1.783301e+04
INFO: cmn.c(133): CMN: 45.78  6.42 12.60 14.53 -15.64  6.34 -3.48  9.43 -1.18 -3.85 -2.77  4.83  9.48 
utt> 11464   9734.120222.094039.0301  150    0    60 12  2 3 3.182472e-12 -1.554454e+02 -2.331681e+04
INFO: cmn.c(133): CMN: 45.18 11.00  7.72 12.09 -16.07 10.96 -3.77  1.27 -0.00  2.66 -2.31  2.24  6.41 
utt> 11465   9734.120222.094039.0302  180    0    76 15  2 4 3.812349e-12 -1.566995e+02 -2.820592e+04
INFO: cmn.c(133): CMN: 47.61  4.64  2.45 20.47 -6.56 11.06 -12.30  5.58 -3.60 -9.06  4.95 -6.09  5.32 
utt> 11466   9734.120222.094039.0303  105    0    36 14  2 4 3.295628e-12 -1.524506e+02 -1.600731e+04
INFO: cmn.c(133): CMN: 43.08 13.30  5.30 12.85 -15.61  7.95 -1.25  7.70  7.76 -2.87  2.33  6.96  6.83 
utt> 11467   9734.120222.094039.0305   98    0    32 14  2 4 1.711200e-12 -1.466330e+02 -1.437003e+04
INFO: cmn.c(133): CMN: 49.02  7.38  4.45 14.79 -16.68 14.56 -5.49  0.82 -0.56  4.16 -3.39 -3.24  8.92 
utt> 11468   9734.120222.094039.0306  129    0    32 13  2 3 1.634340e-12 -1.499367e+02 -1.934184e+04
INFO: cmn.c(133): CMN: 46.83 13.41 -0.34 11.02 -10.46 12.30 -1.88  7.15  8.13  0.20 -5.19  1.59  7.83 
utt> 11469   9734.120222.094039.0308  145    0    56 11  2 4 2.215078e-12 -1.519783e+02 -2.203686e+04
INFO: cmn.c(133): CMN: 44.75 10.16 -1.04  9.17 -1.63 14.55 -4.54  2.35  9.14  9.11 -8.63 -1.32 10.56 
utt> 11470   9734.120222.094039.0309  121    0    36 10  1 3 2.385561e-12 -1.496455e+02 -1.810711e+04
INFO: cmn.c(133): CMN: 51.76 12.70 -2.16 11.51 -10.80 11.67 -4.54  0.21 -3.89  9.80 -3.70 -2.03  9.63 
utt> 11471   9734.120222.094039.0311  203    0    88 15  2 4 3.051130e-12 -1.574160e+02 -3.195545e+04
INFO: cmn.c(133): CMN: 46.20 15.31 -0.61 14.02 -8.15 12.00 -8.07  5.48  3.52  5.44 -2.88 -5.44  6.98 
utt> 11472   9734.120222.094039.0312  124    0    44 12  2 4 4.013209e-12 -1.518298e+02 -1.882689e+04
INFO: cmn.c(133): CMN: 49.42  7.67  4.24 21.81 -13.92  5.50 -3.50  0.83 -2.70 -1.30  1.01 -5.53  9.62 
utt> 11473   9734.120222.094039.0317  156    0    56 13  2 4 2.575087e-12 -1.525523e+02 -2.379816e+04
INFO: cmn.c(133): CMN: 48.11 15.53  0.83 11.96 -10.05 11.49 -6.07  7.17  6.48 -1.32 -2.11 -1.79 10.70 
utt> 11474   9734.120222.094039.0318  155    0    44 14  1 3 2.393415e-12 -1.541265e+02 -2.388960e+04
INFO: cmn.c(133): CMN: 48.28  5.91  7.38 25.10 -14.51 11.55  4.04  2.77 -4.54 -8.38  0.54 -3.67 12.14 
utt> 11475   9734.120222.094039.0319  161    0    48 18  2 4 3.329834e-12 -1.525444e+02 -2.455965e+04
INFO: cmn.c(133): CMN: 46.16 10.07  0.02  0.85 -15.83  9.18 -1.29 -1.92  9.11 -0.66  1.77  6.32  6.09 
utt> 11476   9734.120222.094039.0321  106    0    32 8  1 3 1.940786e-12 -1.494370e+02 -1.584032e+04
INFO: cmn.c(133): CMN: 47.31  4.37 10.30  3.73 -4.06 12.05 -4.12  1.75  6.68 -4.71 -4.05  1.12  8.61 
utt> 11477   9734.120222.094039.0324  131    0    40 11  2 3 4.381105e-12 -1.501493e+02 -1.966956e+04
INFO: cmn.c(133): CMN: 46.65  5.58 -1.95 11.00 -6.07  5.54 -6.23  2.81 15.06  0.55 -1.39  2.59  4.76 
utt> 11478   9734.120222.094039.0325  104    0    32 12  2 3 4.340953e-12 -1.480779e+02 -1.540010e+04
INFO: cmn.c(133): CMN: 44.45 11.95  3.35  7.75 -8.47 11.89  0.35  5.98  7.23 -7.32 -4.46  4.27 10.94 
utt> 11479   9734.120222.094039.0326  113    0    52 14  2 4 2.750082e-12 -1.494647e+02 -1.688951e+04
INFO: cmn.c(133): CMN: 46.81  8.16  2.47 -1.97 -15.10 10.48 -1.74 -7.48 11.77  3.32 -0.71  5.29  1.63 
utt> 11480   9734.120222.094039.0327  110    0    28 11  1 3 4.497554e-12 -1.520172e+02 -1.672189e+04
INFO: cmn.c(133): CMN: 46.56  7.73  3.94 24.04 -12.74 10.65  4.34  2.76 -2.73 -6.87 -3.37 -4.54  9.14 
utt> 11481   9734.120222.094039.0328  156    0    48 18  2 4 3.759366e-12 -1.512608e+02 -2.359669e+04
INFO: cmn.c(133): CMN: 49.06  9.80  6.23  8.54 -10.25 11.31 -8.04  2.91  2.40  0.37  5.05  1.44  8.09 
utt> 11482   9734.120222.094039.0329  154    0    52 12  2 3 1.590395e-12 -1.515345e+02 -2.333632e+04
INFO: cmn.c(133): CMN: 49.42  8.55  0.43  5.21 -11.64 12.17 -6.46 -0.84  3.63  4.90 -2.25  0.61  8.65 
utt> 11483   9734.120222.094039.0330  230    0   100 14  2 4 3.123752e-12 -1.548225e+02 -3.560918e+04
INFO: cmn.c(133): CMN: 50.61  9.03  0.18 15.88 -17.80  7.82 -2.56 -0.72  4.66  1.33 -4.01 -2.92  7.23 
utt> 11484   9734.120222.094039.0331  111    0    40 13  2 4 2.930998e-12 -1.496296e+02 -1.660888e+04
INFO: cmn.c(133): CMN: 44.64 11.02  0.72  5.34 -10.48 10.11 -2.05  7.31  7.60 -3.43 -6.90  6.95  5.78 
utt> 11485   9734.120222.094039.0333  103    0    36 13  2 5 2.479899e-12 -1.511065e+02 -1.556396e+04
INFO: cmn.c(133): CMN: 50.06 12.48  0.21  7.04 -7.54  9.18 -6.23 -0.18 -1.69  3.58 -3.55 -1.79 11.28 
utt> 11486   9734.120222.094039.0334  172    0    88 15  2 4 4.960372e-12 -1.588961e+02 -2.733013e+04
INFO: cmn.c(133): CMN: 43.44 14.97  8.77 14.64 -19.14 11.67  0.68  7.51  2.96 -10.17 -2.06  2.87  9.56 
utt> 11487   9734.120222.094039.0335  114    0    36 15  2 4 3.590426e-12 -1.509705e+02 -1.721063e+04
INFO: cmn.c(133): CMN: 46.94  8.41 -1.53 18.06 -7.41  5.40 -9.59  1.80 -1.89  4.24 -4.25 -3.29 11.19 
utt> 11488   9734.120222.094039.0336   97    0    32 10  2 3 2.429992e-12 -1.501842e+02 -1.456787e+04
INFO: cmn.c(133): CMN: 49.69  5.67  3.58 16.56 -14.69 12.25 -4.93 -1.18  2.71  8.25 -2.64 -0.13  8.45 
utt> 11489   9734.120222.094039.0337  135    0    40 13  2 3 3.610137e-12 -1.496929e+02 -2.020854e+04
INFO: cmn.c(133): CMN: 45.71 15.87  5.82  9.71 -13.88  9.86 -4.33  7.89  4.46 -6.01 -0.59  6.74  8.18 
utt> 11490   9734.120222.094039.0338  145    0    48 13  1 3 1.804096e-12 -1.511411e+02 -2.191546e+04
INFO: cmn.c(133): CMN: 50.28  4.55 -5.96  4.90 -11.15 13.37 -11.55  2.37  4.40  7.63  0.64 -0.97  7.08 
utt> 11491   9734.120222.094039.0339  103    0    24 13  2 3 3.309588e-12 -1.496239e+02 -1.541126e+04
INFO: cmn.c(133): CMN: 45.54  2.86 11.86 32.79 -19.35 -1.12  5.68  6.02 -5.73 -4.96  3.30 -8.95  4.84 
utt> 11492   9734.120222.094039.0340   97    0    24 11  1 3 2.096379e-12 -1.513243e+02 -1.467846e+04
INFO: cmn.c(133): CMN: 48.02  8.60  4.14  8.01 -17.36 13.56  8.25  1.23 -2.77 -2.04 -3.91 -2.31  6.69 
utt> 11493   9734.120222.094039.0341  114    0    28 13  1 3 4.420562e-12 -1.516835e+02 -1.729192e+04
INFO: cmn.c(133): CMN: 43.91 14.97 10.86  3.41 -21.82 11.21 -2.76  9.57  8.40 -4.99  2.01  5.03  6.96 
utt> 11494   9734.120222.094039.0342  103    0    40 18  2 5 4.037999e-12 -1.503693e+02 -1.548804e+04
INFO: cmn.c(133): CMN: 50.18 10.52  4.40 13.50 -16.52  3.80  0.92  2.75  2.56 -4.02  2.56  2.23 13.10 
utt> 11495   9734.120222.094039.0343  127    0    56 17  2 4 3.207532e-12 -1.544511e+02 -1.961529e+04
INFO: cmn.c(133): CMN: 42.60 12.26  2.93 10.55 -13.64 14.39  0.58  2.44  6.19 -8.08  0.22 -1.51 10.55 
utt> 11496   9734.120222.094039.0344  108    0    28 11  2 3 4.097751e-12 -1.508261e+02 -1.628922e+04
INFO: cmn.c(133): CMN: 46.02  1.52 13.60 -4.79 -4.19 10.86  0.71 -1.01  9.22 -6.66 -3.02  5.92 10.97 
utt> 11497   9734.120222.094039.0346  102    0    24 11  1 2 1.339978e-12 -1.553480e+02 -1.584549e+04
INFO: cmn.c(133): CMN: 42.86  2.50 13.92 29.90 -8.73 -0.16 -2.08  6.40 -8.62 -6.06  2.22 -2.19  6.58 
utt> 11498   9734.120222.094039.0347   83    0    24 16  1 3 3.962324e-12 -1.532485e+02 -1.271963e+04
INFO: cmn.c(133): CMN: 41.03 15.20  2.17 13.66 -4.12 11.42  0.28 -0.70  3.16  1.53 -0.82  0.24 10.43 
utt> 11499   9734.120222.094039.0348  113    0    40 12  2 4 2.120546e-12 -1.538392e+02 -1.738383e+04
INFO: cmn.c(133): CMN: 49.68  8.73 -1.35 17.90 -16.27  6.19 -4.13  3.21  4.62 -1.34 -0.25  0.46  8.61 
utt> 11500   9734.120222.094039.0349  115    0    32 12  1 3 3.337597e-12 -1.514759e+02 -1.741973e+04
INFO: cmn.c(133): CMN: 47.82  5.05  5.24 24.59 -18.44  6.57 -6.10  5.50 -3.19 -2.84 -2.66 -0.93  4.67 
utt> 11501   9734.120222.094039.0350  101    0    24 13  2 4 2.689136e-12 -1.505307e+02 -1.520360e+04
INFO: cmn.c(133): CMN: 52.53 11.68 -1.78  1.48 -15.79 17.00 -4.20  2.19  0.68  5.00 -3.68  4.28  3.62 
utt> 11502   9734.120222.094039.0352  253    0    96 20  2 4 1.972249e-12 -1.566458e+02 -3.963140e+04
INFO: cmn.c(133): CMN: 53.62 11.88 -0.72 11.26 -18.00 11.48 -4.27  7.90 -3.70 -1.87  2.03  2.02  9.33 
utt> 11503   9734.120222.094039.0353  201    0    76 14  2 4 3.984522e-12 -1.517235e+02 -3.049642e+04
INFO: cmn.c(133): CMN: 54.73 10.85  2.18  9.79 -17.00 10.21 -9.82 13.79  1.19 -0.82 -5.78  5.68  7.39 
utt> 11504   9734.120222.094039.0355  148    0    72 22  2 4 3.339255e-12 -1.597632e+02 -2.364496e+04
INFO: cmn.c(133): CMN: 51.95 11.22  0.92  2.18 -11.27 12.53 -4.16  3.14  0.14  5.76 -3.22  3.33  7.81 
utt> 11505   9734.120222.094039.0358  233    0    96 17  2 4 4.421590e-12 -1.553601e+02 -3.619890e+04
INFO: cmn.c(133): CMN: 46.78 11.98 -0.28  9.08 -13.37 10.16 -1.26  6.48  2.23  4.15  0.35 -0.26 12.05 
utt> 11506   9734.120222.094039.0359  362    0   112 16  2 3 2.759633e-12 -1.541085e+02 -5.578729e+04
INFO: cmn.c(133): CMN: 52.39 12.66 -2.94 10.08 -16.41 11.56 -2.69  6.00  0.26  4.76 -0.40 -1.06 10.47 
utt> 11507   9734.120222.094039.0360  262    0   112 15  2 4 4.034707e-12 -1.559990e+02 -4.087173e+04
INFO: cmn.c(133): CMN: 49.95  8.29  0.25 11.60 -6.96  8.63 -11.43  4.19  5.14 11.65 -1.57 -0.43  8.47 
utt> 11508   9734.120222.094039.0361  146    0    60 15  2 4 3.288549e-12 -1.563389e+02 -2.282548e+04
INFO: cmn.c(133): CMN: 57.89  6.12  3.81 11.97 -16.04 12.47 -11.76  2.62 -2.56  8.64  0.25 -0.52  9.89 
utt> 11509   9734.120222.094039.0363  255    0   124 15  2 4 3.062907e-12 -1.549140e+02 -3.950306e+04
INFO: cmn.c(133): CMN: 51.79  9.77  2.24 12.07 -13.32  8.43 -6.74  7.90 -1.52  1.50  2.78 -0.34 10.82 
utt> 11510   9734.120222.094039.0365  166    0    68 13  2 3 2.814606e-12 -1.564153e+02 -2.596495e+04
INFO: cmn.c(133): CMN: 45.08 11.63  1.30  9.23 -9.37  9.10 -2.57  5.63  0.80  5.69 -0.01 -0.76 10.79 
utt> 11511   9734.120222.094039.0366  330    0   112 16  1 3 2.761550e-12 -1.566799e+02 -5.170437e+04
INFO: cmn.c(133): CMN: 53.57  3.79  4.76  2.08 -11.78 13.02 -11.41  9.13  4.52  0.12  0.46 -0.27  8.86 
utt> 11512   9734.120222.094039.0367  195    0    76 13  2 4 3.564804e-12 -1.562873e+02 -3.047602e+04
INFO: cmn.c(133): CMN: 47.25 14.03  6.56 14.44 -19.74 11.00  3.38  7.71  7.99 -6.18  4.16 -1.49 13.56 
utt> 11513   9734.120222.094039.0371  394    0   128 15  2 3 2.686121e-12 -1.547916e+02 -6.098791e+04
INFO: cmn.c(133): CMN: 54.57  9.35  3.84  9.42 -21.33 10.83 -2.28  2.84  1.82  0.57 -2.85  3.90  9.53 
utt> 11514   9734.120222.094039.0375  402    0   148 20  2 5 4.568388e-12 -1.552374e+02 -6.240543e+04
INFO: cmn.c(133): CMN: 47.84  8.62 -0.18 15.07 -8.47  9.84 -12.03  6.26  5.02 11.76 -5.55  2.76  8.60 
utt> 11515   9734.120222.094039.0376  152    0    60 14  2 4 4.156537e-12 -1.576002e+02 -2.395523e+04
INFO: cmn.c(133): CMN: 51.00  9.73  0.71 16.50 -17.99  7.78 -8.23  9.54 -6.69 -1.58  2.12  1.43 10.83 
utt> 11516   9734.120222.094039.0377  232    0    92 14  2 3 2.847934e-12 -1.550376e+02 -3.596872e+04
INFO: cmn.c(133): CMN: 43.60  8.27  5.21  6.05 -9.71 12.01 -4.80  1.96  0.40  6.13  0.05  3.40  7.38 
utt> 11517   9734.120222.094039.0378  219    0    92 17  2 4 3.038240e-12 -1.584869e+02 -3.470862e+04
INFO: cmn.c(133): CMN: 50.97  9.90  3.99  2.54 -17.99 12.70 -5.27  4.68  1.81  3.21 -2.36  2.11  5.45 
utt> 11518   9734.120222.094039.0382  188    0    84 19  3 6 4.109538e-12 -1.585816e+02 -2.981334e+04
INFO: cmn.c(133): CMN: 46.09  2.46  3.17  4.68 -7.62 11.64 -4.50  5.26  8.26  1.04 -0.67 -0.03  6.39 
utt> 11519   9734.120222.094039.0383  116    0    56 12  2 3 3.742997e-12 -1.529963e+02 -1.774757e+04
INFO: cmn.c(133): CMN: 43.91 13.37  2.39  7.05 -14.05 12.62 -3.61  8.46  3.89  2.55  0.48  5.93  6.60 
utt> 11520   9734.120222.094039.0386  143    0    56 14  2 4 3.747691e-12 -1.546509e+02 -2.211508e+04
INFO: cmn.c(133): CMN: 50.35  7.67  1.69 10.84 -20.47  9.82 -5.69  8.07 -4.59 -1.69 -0.55  3.35 13.02 
utt> 11521   9734.120222.094039.0387  227    0   100 16  2 4 3.373139e-12 -1.552551e+02 -3.524290e+04
INFO: cmn.c(133): CMN: 47.24 10.76  3.84 17.12 -17.34 11.81 -2.72  9.83 -4.49 -5.84  1.29 -0.67 13.56 
utt> 11522   9734.120222.094039.0388  166    0    80 14  2 4 3.693852e-12 -1.549674e+02 -2.572459e+04
INFO: cmn.c(133): CMN: 44.18 10.96  0.88 12.01 -12.83 10.47 -4.84  6.24 11.65 -3.13 -5.14  3.56  6.19 
utt> 11523   9734.120222.094039.0389  125    0    40 12  2 4 3.329738e-12 -1.518995e+02 -1.898744e+04
INFO: cmn.c(133): CMN: 48.58 10.23 -1.42  7.81 -12.76 12.45  0.68  5.10  5.16  0.51  2.59  5.32  5.54 
utt> 11524   9734.120222.094039.0391  155    0    48 14  2 3 2.522239e-12 -1.490820e+02 -2.310771e+04
INFO: cmn.c(133): CMN: 45.34 12.93  1.76 12.69 -14.99 12.29 -3.63  5.98  8.37 -5.24 -1.12  6.44  5.96 
utt> 11525   9734.120222.094039.0392  132    0    40 12  2 3 3.382267e-12 -1.517076e+02 -2.002540e+04
INFO: cmn.c(133): CMN: 47.33  6.90 -4.83  9.41 -11.00 13.35 -2.10 12.09  8.14  3.36 -1.65  6.94  1.37 
utt> 11526   9734.120222.094039.0393  106    0    36 11  2 3 1.789875e-12 -1.508822e+02 -1.599351e+04
INFO: cmn.c(133): CMN: 44.19  7.26  3.98  7.70 -11.79  8.75 -5.56 10.06 -0.02  1.79  0.99  6.27  8.50 
utt> 11527   9734.120222.094039.0394  155    0    60 11  1 3 2.810238e-12 -1.535293e+02 -2.379704e+04
INFO: cmn.c(133): CMN: 55.17  5.70  0.77 10.59 -10.07  9.57 -12.36  7.23  1.65  7.20 -2.25 -0.93 13.76 
utt> 11528   9734.120222.094039.0400  322    0   136 15  2 4 3.189022e-12 -1.557306e+02 -5.014525e+04
INFO: cmn.c(133): CMN: 53.05  6.26  2.13 10.47 -10.61  8.83 -7.95  5.96  1.69  2.99  2.16 -0.31  9.75 
utt> 11529   9734.120222.094039.0401  286    0   140 15  2 4 3.843634e-12 -1.593663e+02 -4.557876e+04
INFO: cmn.c(133): CMN: 51.70  4.62  1.08  1.36 -12.01  9.28 -5.30  9.22  0.44  7.53 -0.84  0.34  6.10 
utt> 11530   9734.120222.094039.0403  187    0    72 13  1 3 2.411219e-12 -1.540305e+02 -2.880370e+04
INFO: cmn.c(133): CMN: 48.59  6.03 -0.02 10.89 -5.13  9.51 -4.40  9.22 -2.21  6.10 -2.59 -1.89 10.13 
utt> 11531   9734.120222.094039.0404  180    0    72 17  2 4 1.936315e-12 -1.557423e+02 -2.803361e+04
INFO: cmn.c(133): CMN: 45.43  1.26  2.38  6.77 -4.71  8.58 -5.61  4.90  3.46 -0.96 -6.54 -0.17  2.17 
utt> 11532   9734.120222.094039.0405  125    0    72 26  2 4 3.429116e-12 -1.639540e+02 -2.049424e+04
INFO: cmn.c(133): CMN: 49.90  8.05  6.11  6.30 -13.26  5.43  0.51 13.65 -2.91  1.56 -6.33  0.92  8.97 
utt> 11533   9734.120222.094039.0406  202    0    96 18  2 4 2.952439e-12 -1.571937e+02 -3.175313e+04
INFO: cmn.c(133): CMN: 53.53  7.09 -2.75  2.49 -17.44 14.80 -4.40  6.33  1.46  1.72  0.94  0.73  9.68 
utt> 11534   9734.120222.094039.0407  192    0    92 14  2 4 3.930346e-12 -1.548014e+02 -2.972187e+04
INFO: cmn.c(133): CMN: 51.84  6.33  3.04 12.28 -14.07 15.43 -0.86  8.34  1.64 -5.13  4.14 -1.20 11.72 
utt> 11535   9734.120222.094039.0410  205    0    92 14  2 4 4.938236e-12 -1.535253e+02 -3.147269e+04
INFO: cmn.c(133): CMN: 49.46  5.95  6.94 10.92 -10.50 12.97 -3.76  2.17 -0.21 -3.98  1.04  1.14  8.67 
utt> 11536   9734.120222.094039.0411  233    0   108 14  2 4 3.686687e-12 -1.597935e+02 -3.723188e+04
INFO: cmn.c(133): CMN: 49.51  6.57  1.74 -1.83 -20.28 12.68 -0.71  4.11  8.54  3.79  1.72  7.14  2.82 
utt> 11537   9734.120222.094039.0412  210    0    76 16  2 4 2.659013e-12 -1.560714e+02 -3.277499e+04
INFO: cmn.c(133): CMN: 48.29 12.41 -0.48  3.02 -16.06 14.36  2.29  3.36  5.82  6.65 -1.38  3.38  2.32 
utt> 11538   9734.120222.094039.0413  167    0    80 15  2 4 3.553557e-12 -1.559048e+02 -2.603610e+04
INFO: cmn.c(133): CMN: 45.73  3.94  4.10 15.71 -7.75  7.92 -2.95  8.75  4.98 -0.46 -1.61  0.76  4.60 
utt> 11539   9734.120222.094039.0415  232    0    84 15  2 4 3.289446e-12 -1.549647e+02 -3.595181e+04
INFO: cmn.c(133): CMN: 53.00  7.73  3.11 12.70 -17.17 11.72 -2.89  4.29  4.01 -0.81  0.76 -1.38 12.37 
utt> 11540   9734.120222.094039.0417 1109    0   424 17  2 4 2.901466e-12 -1.542999e+02 -1.711186e+05
INFO: cmn.c(133): CMN: 51.79  7.32  2.93 12.82 -16.62 10.97 -3.48  3.48  4.73 -1.72 -0.53 -7.40 11.32 
utt> 11541   9734.120222.094039.0421 1024    0   408 20  2 4 3.831063e-12 -1.573972e+02 -1.611747e+05
INFO: cmn.c(133): CMN: 50.74 10.72  2.96 14.42 -15.68 13.52 -3.42  5.21  0.79  1.10  5.30 -3.01 13.04 
utt> 11542   9734.120222.094039.0424  568    0   292 18  2 4 3.434083e-12 -1.574895e+02 -8.945402e+04
INFO: cmn.c(133): CMN: 54.07  8.47  0.65 14.84 -19.13 12.41 -6.13  6.24  0.64 -1.13  0.27 -7.25 12.25 
utt> 11543   9734.120222.094039.0427 1422    0   584 20  2 4 3.319481e-12 -1.565113e+02 -2.225591e+05
INFO: cmn.c(133): CMN: 50.93  7.30  1.29  9.01 -15.02 12.52 -2.94  4.43  5.24  0.25 -0.29  2.57  9.43 
utt> 11544   9734.120222.094039.0428  598    0   236 19  2 4 3.865146e-12 -1.556541e+02 -9.308117e+04
INFO: cmn.c(133): CMN: 48.99  7.86 -2.23 11.66 -15.40 11.45 -2.00  3.94  4.15  3.41 -0.19 -1.63 10.13 
utt> 11545   9734.120222.094039.0429 1967    0   536 24  2 3 3.084158e-12 -1.546117e+02 -3.041211e+05
INFO: cmn.c(133): CMN: 54.41  8.16  3.94 12.16 -18.30 10.88 -2.89  4.04  1.96  2.00  2.77 -6.16 12.75 
utt> 11546   9734.120222.094039.0434  890    0   380 23  2 4 4.692699e-12 -1.587558e+02 -1.412926e+05
INFO: cmn.c(133): CMN: 49.33 10.51  5.26 14.68 -17.49  9.53 -4.00  6.46 -0.16 -2.39  4.02 -6.23 12.91 
utt> 11547   9734.120222.094039.0441 1658    0   732 18  2 4 3.173362e-12 -1.575173e+02 -2.611637e+05
INFO: cmn.c(133): CMN: 52.85  6.71  4.49 14.47 -13.81  9.74 -7.69  3.85 -4.13  1.87  3.87 -1.17  9.91 
utt> 11548   9734.120222.094039.0442  275    0   136 20  2 4 3.781388e-12 -1.577005e+02 -4.336763e+04
INFO: cmn.c(133): CMN: 51.76 11.18  3.10  5.71 -23.01 11.26 -2.84  6.64  3.18  5.29  4.27 -1.85 11.09 
utt> 11549   9734.120222.094039.0443  272    0   100 19  2 4 3.423715e-12 -1.572873e+02 -4.278213e+04
INFO: cmn.c(133): CMN: 43.54 15.29  2.53  7.61 -16.02 17.65 -0.88  2.80  2.86  3.36  6.17  2.66 10.20 
utt> 11550   9734.120222.094039.0444  274    0    88 16  2 3 4.035395e-12 -1.535599e+02 -4.207542e+04
INFO: cmn.c(133): CMN: 43.92 13.97  3.12  7.81 -15.44 14.92 -3.03  3.36 -4.87  5.07  5.48  3.29 12.97 
utt> 11551   9734.120222.094039.0445  198    0    72 16  2 4 2.144468e-12 -1.546018e+02 -3.061115e+04
INFO: cmn.c(133): CMN: 55.08  5.90 -3.64 15.67 -11.07  7.20 -14.18  5.45  4.78  9.71 -4.71 -1.83 12.42 
utt> 11552   9734.120222.094039.0448  229    0   104 16  2 4 3.373909e-12 -1.550562e+02 -3.550787e+04
INFO: cmn.c(133): CMN: 52.45 10.78  0.46 21.17 -18.68 11.37 -5.42  1.95 -9.23  1.78  0.92 -0.15  7.93 
utt> 11553   9734.120222.094039.0450  161    0    60 14  2 4 4.663346e-12 -1.531653e+02 -2.465961e+04
INFO: cmn.c(133): CMN: 53.50  8.85  1.88 17.66 -13.22 10.01 -1.84  5.20  2.84 -4.95 -2.70  0.54 12.40 
utt> 11554   9734.120222.094039.0451  375    0   140 17  2 4 3.560375e-12 -1.550440e+02 -5.814152e+04
INFO: cmn.c(133): CMN: 55.78  8.46 -2.86 12.96 -15.66 10.00 -9.04  6.82 -2.31  4.31  0.18 -0.34 10.76 
utt> 11555   9734.120222.094039.0452  353    0   132 17  2 4 3.801146e-12 -1.559092e+02 -5.503595e+04
INFO: cmn.c(133): CMN: 48.49 13.11  5.52 19.92 -13.95 12.76 -3.83  3.82 -1.88  3.31 -0.32 -0.54 10.30 
utt> 11556   9734.120222.094039.0453  204    0    88 15  2 4 4.124186e-12 -1.591796e+02 -3.247264e+04
INFO: cmn.c(133): CMN: 51.75  8.91  1.22 13.43 -11.73  9.86 -8.39  5.87 -2.38  3.04  5.68 -1.78 12.32 
utt> 11557   9734.120222.094039.0455  224    0   100 19  2 4 3.391419e-12 -1.578479e+02 -3.535793e+04
INFO: cmn.c(133): CMN: 54.82 10.46 -2.21 10.82 -15.85  9.50 -7.40  9.18 -0.38 -2.16  2.34 -0.13  5.71 
utt> 11558   9734.120222.094039.0458  213    0   112 18  2 5 5.946257e-12 -1.583235e+02 -3.372291e+04
INFO: cmn.c(133): CMN: 47.77 11.82 -4.68  5.92 -8.37  9.85  0.11  9.22 -0.34  2.82  4.07  2.32  7.97 
utt> 11559   9734.120222.094039.0459  140    0    48 13  2 3 3.119083e-12 -1.498134e+02 -2.097388e+04
INFO: cmn.c(133): CMN: 49.55 12.16 -1.94 10.00 -11.14  9.21 -3.24  9.93  5.84 -0.51  0.66 -0.40  7.11 
utt> 11560   9734.120222.094039.0460  190    0    84 15  2 4 4.994624e-12 -1.566065e+02 -2.975524e+04
INFO: cmn.c(133): CMN: 55.99  6.63 -5.60 10.28 -8.80  6.26 -14.34  4.28 -0.50  5.85 -6.01 -6.55  9.90 
utt> 11561   9734.120222.094039.0461  232    0   104 16  2 4 3.502614e-12 -1.576163e+02 -3.656697e+04
INFO: cmn.c(133): CMN: 52.63 12.37  1.89  9.38 -15.79  8.76 -2.71  7.96  2.02  5.74  4.21 -4.37 10.46 
utt> 11562   9734.120222.094039.0462  209    0   100 18  2 4 4.390284e-12 -1.593564e+02 -3.330549e+04
INFO: cmn.c(133): CMN: 52.64  9.03 -1.49 11.21 -8.61  6.06 -8.70  6.59 -3.22  2.70  2.64 -2.28 11.72 
utt> 11563   9734.120222.094039.0464  234    0   132 19  2 5 4.660062e-12 -1.624150e+02 -3.800511e+04
INFO: cmn.c(133): CMN: 53.95 11.97 -0.61  5.01 -18.27 12.11 -3.48  5.69 -0.94 -1.76  1.48 -0.20 12.57 
utt> 11564   9734.120222.094039.0466  293    0   140 16  2 4 4.190502e-12 -1.574056e+02 -4.611985e+04
INFO: cmn.c(133): CMN: 53.51 12.39  1.02 18.95 -16.08  9.23 -2.96  8.02 -2.43 -5.53  1.55 -4.30 16.12 
utt> 11565   9734.120222.094039.0470  251    0   112 18  2 5 4.154136e-12 -1.553504e+02 -3.899296e+04
INFO: cmn.c(133): CMN: 53.38  8.00  4.51 15.48 -15.04  9.00 -4.89  4.67  1.22  0.04  0.72 -3.74 13.93 
utt> 11566   9734.120222.094039.0473 1538    0   612 20  2 4 3.095101e-12 -1.566073e+02 -2.408620e+05
INFO: cmn.c(133): CMN: 52.30  7.97  1.38 14.50 -15.35  8.63 -5.90  6.48  1.16 -0.84  2.74 -4.18 13.76 
utt> 11567   9734.120222.094039.0475 1351    0   444 20  2 3 3.280640e-12 -1.560642e+02 -2.108427e+05
INFO: cmn.c(133): CMN: 53.12  8.87  3.63 11.57 -13.99 10.86 -6.82  1.89  0.08 -2.40  3.56 -2.47 12.06 
utt> 11568   9734.120222.094039.0477 1400    0   596 20  2 4 3.350733e-12 -1.590044e+02 -2.226062e+05
INFO: cmn.c(133): CMN: 54.45  6.25  5.04 13.24 -11.74 10.25 -2.49  4.92  3.09 -0.82  1.05 -2.64 14.39 
utt> 11569   9734.120222.094039.0484  982    0   372 19  2 4 3.967051e-12 -1.566701e+02 -1.538501e+05
INFO: cmn.c(133): CMN: 55.16  8.75  6.51  8.62 -17.84 12.45 -4.28  1.42  1.59  1.50 -0.67 -1.61  9.86 
utt> 11570   9734.120222.094039.0490  389    0   168 18  2 4 2.867905e-12 -1.563908e+02 -6.083602e+04
INFO: cmn.c(133): CMN: 55.51  6.84  3.55  9.52 -14.56 10.13 -6.38  2.82  2.41  1.10  0.23 -1.85 12.19 
utt> 11571   9734.120222.094039.0491 2970    0  1180 20  2 3 2.956810e-12 -1.568089e+02 -4.657224e+05
INFO: cmn.c(133): CMN: 56.51 10.06  4.23 13.53 -19.60 12.44 -5.52 -0.84 -2.69 -2.70  4.84 -5.64 12.23 
utt> 11572   9734.120222.094039.0493  702    0   340 18  2 4 3.525678e-12 -1.578267e+02 -1.107943e+05
INFO: cmn.c(133): CMN: 52.24 10.17  1.91 12.65 -16.93 11.84  0.50  3.59  3.00 -1.23  3.63 -2.65  9.31 
utt> 11573   9734.120222.094039.0495 1127    0   416 19  2 3 2.374237e-12 -1.572652e+02 -1.772379e+05
INFO: cmn.c(133): CMN: 51.25  8.77  6.65  9.11 -18.92 10.36  3.47  2.83  5.44 -1.09  3.49 -0.70 10.63 
utt> 11574   9734.120222.094039.0496  626    0   200 17  2 3 4.119541e-12 -1.545542e+02 -9.675096e+04
INFO: cmn.c(133): CMN: 57.94  9.64 -2.01 11.30 -21.26  9.22 -6.41 -0.10  2.44  7.38 -5.83 -4.47 11.68 
utt> 11575   9734.120222.094039.0499  584    0   180 17  2 3 2.559885e-12 -1.532469e+02 -8.949617e+04
INFO: cmn.c(133): CMN: 52.74 10.32  9.55 10.05 -19.16  9.57  2.51  5.70  1.45 -0.92  2.13 -1.29 10.30 
utt> 11576   9734.120222.094039.0500  482    0   200 17  2 4 4.468991e-12 -1.551866e+02 -7.479996e+04
INFO: cmn.c(133): CMN: 52.62  9.95  3.33 13.05 -14.68  9.55 -2.13  2.00 -0.74 -2.94  4.97 -4.84  9.90 
utt> 11577   9734.120222.094039.0503  381    0   164 17  2 4 2.740891e-12 -1.596953e+02 -6.084393e+04
INFO: cmn.c(133): CMN: 54.32 11.54 -0.14  7.04 -23.12 13.89  0.48 -0.62 -0.94  2.06  4.55 -0.56  6.10 
utt> 11578   9734.120222.094039.0504  507    0   152 20  2 3 3.049659e-12 -1.547307e+02 -7.844846e+04
INFO: cmn.c(133): CMN: 49.88 13.20  0.37 16.05 -19.67  7.69 -3.84  2.55 -5.09 -1.75  1.52 -2.06  9.55 
utt> 11579   9734.120222.094039.0506  358    0   124 23  2 4 4.168420e-12 -1.558017e+02 -5.577701e+04
INFO: cmn.c(133): CMN: 49.67 12.68  1.27 11.64 -12.35 11.57 -1.05  2.27  3.01  3.28  6.23 -3.45  8.23 
utt> 11580   9734.120222.094039.0508  387    0   172 15  2 4 3.497264e-12 -1.567340e+02 -6.065606e+04
INFO: cmn.c(133): CMN: 49.67 13.16  2.96  5.94 -16.06 13.61 -0.81  0.88  3.12  0.00  2.64  0.96  6.37 
utt> 11581   9734.120222.094039.0510  611    0   204 18  2 4 2.880305e-12 -1.571551e+02 -9.602179e+04
INFO: cmn.c(133): CMN: 51.89 10.54  1.03  8.01 -17.53 11.29 -1.81 -1.02  1.26  0.51  5.92 -2.76  7.83 
utt> 11582   9734.120222.094039.0512  496    0   144 26  2 4 3.363168e-12 -1.549928e+02 -7.687645e+04
INFO: cmn.c(133): CMN: 54.46 12.29  5.20  8.67 -19.37  8.04 -3.13  3.54  3.35 -2.62 -0.21  1.49 13.20 
utt> 11583   9734.120222.094039.0514  283    0   120 17  2 4 3.583462e-12 -1.596762e+02 -4.518835e+04
INFO: cmn.c(133): CMN: 53.22  9.87 -0.56 15.48 -15.39 12.73 -10.03  3.73 -1.54  0.75  0.19 -0.86 13.00 
utt> 11584   9734.120222.094039.0517  368    0   140 16  2 4 3.519908e-12 -1.559822e+02 -5.740143e+04
INFO: cmn.c(133): CMN: 53.98  8.52  3.53 12.32 -20.69 13.28 -4.82  1.34  0.07  1.10  0.79  1.30 13.69 
utt> 11585   9734.120222.094039.0520  323    0   136 16  2 4 3.039670e-12 -1.578024e+02 -5.097017e+04
INFO: cmn.c(133): CMN: 56.34  9.17  1.94  9.10 -22.43 12.96 -4.52  0.28  1.14  1.48 -3.32 -3.61 12.58 
utt> 11586   9734.120222.094039.0522  359    0   132 16  2 3 2.313243e-12 -1.577829e+02 -5.664405e+04
INFO: cmn.c(133): CMN: 48.25 11.72  2.58 17.82 -19.04  8.92  0.71  5.89 -0.48 -10.21 -1.48  0.52 12.22 
utt> 11587   9734.120222.094039.0523  105    0    44 15  1 3 6.158615e-12 -1.558092e+02 -1.635997e+04
INFO: cmn.c(133): CMN: 53.23  8.03  2.24 11.52 -16.33  9.86 -1.43  0.47  4.97 -0.28  0.26  1.02 13.00 
utt> 11588   9734.120222.094039.0526  426    0   156 19  2 4 3.889174e-12 -1.543384e+02 -6.574814e+04
INFO: cmn.c(133): CMN: 55.92  9.10 -0.03  9.65 -15.41  8.10 -13.60  5.26  0.10  6.98 -4.72 -3.50 13.14 
utt> 11589   9734.120222.094039.0528  295    0   108 16  2 4 2.944848e-12 -1.554342e+02 -4.585308e+04
INFO: cmn.c(133): CMN: 53.51  8.54  1.85 11.62 -11.63  7.49 -8.24  5.34  2.59  1.61 -1.09 -1.93 16.52 
utt> 11590   9734.120222.094039.0530  370    0   124 14  1 3 3.582689e-12 -1.546195e+02 -5.720921e+04
INFO: cmn.c(133): CMN: 52.87  9.36  1.07 12.16 -11.69  5.43 -5.88  4.34  4.55  0.28 -0.79 -1.00 12.96 
utt> 11591   9734.120222.094039.0531  343    0   124 14  2 3 2.908562e-12 -1.565866e+02 -5.370919e+04
INFO: cmn.c(133): CMN: 52.64 12.21  1.99 15.61 -17.22 10.59 -1.45  3.07  2.32  0.22 -0.81 -2.26 11.17 
utt> 11592   9734.120222.094039.0533  380    0   152 18  2 4 3.570596e-12 -1.601747e+02 -6.086638e+04
INFO: cmn.c(133): CMN: 55.59  7.30 -0.89  4.66 -16.53  9.34 -9.78  5.28  5.36  2.60 -3.51 -3.39 13.10 
utt> 11593   9734.120222.094039.0534  231    0    92 13  2 4 2.875614e-12 -1.540002e+02 -3.557404e+04
INFO: cmn.c(133): CMN: 47.51 10.22  6.19 20.49 -13.58 10.87 -1.03  1.32  0.90 -0.98 -2.71 -1.89  8.76 
utt> 11594   9734.120222.094039.0535  366    0   128 22  2 4 1.838257e-12 -1.588077e+02 -5.812362e+04
INFO: cmn.c(133): CMN: 50.10  9.94  6.49 23.09 -15.34  8.97 -1.19  3.77 -0.25 -0.41 -2.05 -1.04 12.35 
utt> 11595   9734.120222.094039.0536  297    0   128 22  2 4 2.136674e-12 -1.593546e+02 -4.732832e+04
INFO: cmn.c(133): CMN: 54.45 11.11 -6.54  8.25 -16.34 10.18 -6.63  1.84  5.66  5.92 -1.88  3.62  4.81 
utt> 11596   9734.120222.094039.0540  150    0    56 12  2 4 3.484483e-12 -1.576809e+02 -2.365214e+04
INFO: cmn.c(133): CMN: 51.35  5.78  0.01 12.40 -12.00  9.04 -4.11  5.02  2.69  4.82  2.80 -1.59 10.21 
utt> 11597   9734.120222.094039.0543  145    0    72 14  2 4 2.149238e-12 -1.577955e+02 -2.288034e+04
INFO: cmn.c(133): CMN: 50.05  9.97  6.41 14.74 -20.36 12.59 -5.39  5.77  1.73 -3.06  1.67  1.58  9.09 
utt> 11598   9734.120222.094039.0544  178    0    68 13  2 4 2.751724e-12 -1.546016e+02 -2.751908e+04
INFO: cmn.c(133): CMN: 49.78 13.66 -1.61 10.99 -13.07 11.76 -4.86  4.43  4.52  0.51 -3.54 -0.14 11.55 
utt> 11599   9734.120222.094039.0549  153    0    68 12  2 3 4.427880e-12 -1.543989e+02 -2.362302e+04
INFO: cmn.c(133): CMN: 54.71  7.34 -3.16 10.87 -20.14  7.03 -6.27  1.82 -1.23  8.29 -0.76  0.55  7.13 
utt> 11600   9734.120222.094039.0550  171    0    64 13  2 4 2.496201e-12 -1.542481e+02 -2.637642e+04
INFO: cmn.c(133): CMN: 51.92 12.82 -5.61  3.13 -22.84 15.48 -4.32  3.09  5.58  2.76  0.29 -3.91 10.20 
utt> 11601   9734.120222.094039.0551  161    0    80 17  2 4 1.546928e-12 -1.572819e+02 -2.532238e+04
INFO: cmn.c(133): CMN: 51.00  8.81  1.05  9.24 -4.98 -3.77 -4.31 -0.80 -7.74  9.47 -0.58  4.93  1.66 
utt> 11602   4858.111027.032944.0001  201    0    60 17  2 3 2.070887e-12 -1.497757e+02 -3.010491e+04
INFO: cmn.c(133): CMN: 54.45  8.55  2.52 12.87 -15.39  8.33 -13.33  5.68 -8.27 10.16 -4.12  7.09  2.60 
utt> 11603   4858.111027.032944.0016   74    0    28 12  1 3 4.417940e-12 -1.458279e+02 -1.079126e+04
INFO: cmn.c(133): CMN: 53.35  3.65  7.20 17.47 -7.30  3.77 -7.30 -5.72 -17.13 11.45 -3.61  8.07  8.26 
utt> 11604   4858.111027.032944.0017  100    0    28 11  1 3 2.341765e-12 -1.473436e+02 -1.473436e+04
INFO: cmn.c(133): CMN: 51.60 12.54  3.68 -0.09 -9.61  4.77 -15.68  1.03  1.34 13.63 -7.32  1.71  7.80 
utt> 11605   4858.111027.032944.0018   74    0    28 13  2 3 2.745530e-12 -1.463001e+02 -1.082621e+04
INFO: cmn.c(133): CMN: 48.32  8.03  6.22 12.97 -6.53  6.07 -7.09 -3.34 -3.98  9.05 -4.00  6.46  5.14 
utt> 11606   4858.111027.032944.0019  119    0    28 13  1 3 3.434859e-12 -1.492996e+02 -1.776665e+04
INFO: cmn.c(133): CMN: 54.95  3.12 11.97 11.01 -0.21  1.15 -5.24  8.08 -5.40  9.66 -0.47  6.23  6.70 
utt> 11607   4858.111027.032944.0020  147    0    56 15  2 4 3.425229e-12 -1.480720e+02 -2.176659e+04
INFO: cmn.c(133): CMN: 55.14 11.05  8.34  9.29 -11.95  9.14 -10.25  2.51 -7.21  9.23 -5.50  6.32  4.59 
utt> 11608   4858.111027.032944.0023  123    0    44 16  2 4 4.106855e-12 -1.480652e+02 -1.821202e+04
INFO: cmn.c(133): CMN: 54.01  6.12 -0.53  9.58 -10.47  0.30 -5.46  0.76 -8.64 10.57 -5.77  2.55  3.47 
utt> 11609   4858.111027.032944.0024  119    0    40 15  1 3 6.653199e-12 -1.502366e+02 -1.787816e+04
INFO: cmn.c(133): CMN: 49.97 11.15  6.21  3.16 -5.59 10.26 -9.06 -0.33 -5.99  7.77 -2.56  2.29  5.03 
utt> 11610   4858.111027.032944.0025  116    0    32 16  1 3 2.613362e-12 -1.458778e+02 -1.692182e+04
INFO: cmn.c(133): CMN: 57.99  6.62 -0.03  2.56 -12.14 12.18 -11.98 -4.46  0.48  6.90 -1.88  5.13 -0.96 
utt> 11611   4858.111027.032944.0027  126    0    40 16  2 3 4.335959e-12 -1.483520e+02 -1.869236e+04
INFO: cmn.c(133): CMN: 56.99  3.70 -1.50  8.63 -11.44  3.45 -7.32  2.79  1.60  8.20 -5.22  1.29  0.53 
utt> 11612   4858.111027.032944.0028  111    0    36 15  2 4 5.398718e-12 -1.450319e+02 -1.609854e+04
INFO: cmn.c(133): CMN: 56.59  6.61  2.51 13.82 -9.89 13.51 -14.40  2.82 -2.19  8.40 -2.34  7.95  2.61 
utt> 11613   4858.111027.032944.0029  115    0    32 13  1 3 1.844897e-12 -1.448936e+02 -1.666277e+04
INFO: cmn.c(133): CMN: 52.50 11.96  6.45  6.18 -6.66  9.43 -10.20  8.16 -5.31 12.49 -6.10  1.76  5.27 
utt> 11614   4858.111027.032944.0030  130    0    44 18  2 4 5.119020e-12 -1.462842e+02 -1.901694e+04
INFO: cmn.c(133): CMN: 54.99  8.77 -1.45 -9.28 -22.22 15.01 -1.74  0.42  2.74 12.29 -3.15  7.54  0.54 
utt> 11615   4858.111027.032944.0031   77    0    24 15  2 4 1.411870e-12 -1.431848e+02 -1.102523e+04
INFO: cmn.c(133): CMN: 56.85  4.22  1.47  9.00 -8.86  3.50 -8.75  3.03 -0.37  9.49 -0.96  1.89 -0.16 
utt> 11616   4858.111027.032944.0032  108    0    36 13  2 3 2.906402e-12 -1.446024e+02 -1.561706e+04
INFO: cmn.c(133): CMN: 53.58  6.82 11.26 -2.87 -9.80 10.58 -13.16  0.51 -6.35  8.72 -1.74  7.06  4.92 
utt> 11617   4858.111027.032944.0033   90    0    32 15  2 4 2.352112e-12 -1.467042e+02 -1.320338e+04
INFO: cmn.c(133): CMN: 52.49 11.90  4.63  5.18 -5.53  8.25 -6.55  8.79 -4.92 11.83 -8.33  2.48  4.22 
utt> 11618   4858.111027.032944.0035  132    0    44 17  2 4 3.826343e-12 -1.458764e+02 -1.925569e+04
INFO: cmn.c(133): CMN: 56.64  5.22 -1.49  1.98 -7.59  7.33 -2.30  5.84 -1.85  8.44 -2.75  2.17  2.87 
utt> 11619   4858.111027.032944.0037  100    0    40 18  2 4 5.138085e-12 -1.488309e+02 -1.488309e+04
INFO: cmn.c(133): CMN: 53.99  9.08  5.71  7.53 -8.34  7.36 -9.16  1.16 -7.60 15.76 -2.79  4.99  2.77 
utt> 11620   4858.111027.032944.0038  133    0    48 16  2 4 3.199566e-12 -1.468947e+02 -1.953700e+04
INFO: cmn.c(133): CMN: 52.11  9.10  5.04  2.37 -8.44  6.13 -3.84  6.87 -0.97  8.32 -3.53  8.18  4.14 
utt> 11621   4858.111027.032944.0064   96    0    32 16  2 4 4.542031e-12 -1.468406e+02 -1.409670e+04
INFO: cmn.c(133): CMN: 49.85  9.41 -1.41 -9.35 -12.78 12.01 -4.77  2.37 -3.07  6.48 -6.34  0.48 -4.28 
utt> 11622   4858.111027.032944.0065   82    0    20 13  1 3 3.887729e-12 -1.457490e+02 -1.195141e+04
INFO: cmn.c(133): CMN: 52.41 14.17  7.50 -0.00 -9.69 11.66 -6.06  0.34 -1.87 10.23 -4.70  8.88  5.33 
utt> 11623   4858.111027.032944.0066   96    0    32 14  2 4 2.740058e-12 -1.430806e+02 -1.373574e+04
INFO: cmn.c(133): CMN: 57.16  6.16 -1.74  4.21 -10.18  9.75 -13.13  1.55  3.55 16.69 -12.87  6.20  1.92 
utt> 11624   4858.111027.032944.0067   91    0    28 12  2 3 5.499817e-12 -1.457514e+02 -1.326338e+04
INFO: cmn.c(133): CMN: 51.44 12.65  8.48  3.19 -9.91 13.15 -6.83  3.48 -6.55 11.63 -3.86  8.57  8.24 
utt> 11625   4858.111027.032944.0068  108    0    32 15  2 3 3.344945e-12 -1.430593e+02 -1.545040e+04
INFO: cmn.c(133): CMN: 56.44  0.10 12.02 15.50 -9.97  3.36 -1.08  7.81 -6.46 15.87 -1.86 10.35  6.19 
utt> 11626   4858.111027.032944.0069  149    0    40 14  1 3 3.215339e-12 -1.454859e+02 -2.167740e+04
INFO: cmn.c(133): CMN: 53.52  9.96  6.28  0.42 -9.15 10.87 -3.21  3.56 -0.19  6.39 -4.18  6.71  4.32 
utt> 11627   4858.111027.032944.0072   98    0    32 15  2 3 1.938931e-12 -1.454778e+02 -1.425683e+04
INFO: cmn.c(133): CMN: 59.10  9.51  1.92 -3.80 -10.75 17.71 -4.91  3.56  2.64 15.06 -5.91  4.16  0.46 
utt> 11628   4858.111027.032944.0073  136    0    60 17  2 4 4.040861e-12 -1.486373e+02 -2.021467e+04
INFO: cmn.c(133): CMN: 56.24  8.33  1.24  0.80 -11.18 17.19 -4.19  5.18  3.54 12.48 -4.84  8.75 -1.99 
utt> 11629   4858.111027.032944.0074  112    0    28 13  1 3 1.662249e-12 -1.431892e+02 -1.603719e+04
INFO: cmn.c(133): CMN: 53.07  7.43  5.45 12.78 -5.96  7.36 -5.32  9.72 -4.24 13.95 -7.53  4.98  0.64 
utt> 11630   4858.111027.032944.0102  130    0    48 14  2 3 3.594117e-12 -1.454091e+02 -1.890319e+04
INFO: cmn.c(133): CMN: 55.65  9.69  5.92  7.45 -14.51 14.51 -10.04  3.96 -5.69 16.79 -5.69  7.31  3.93 
utt> 11631   4858.111027.032944.0103  137    0    36 12  2 3 2.820484e-12 -1.458457e+02 -1.998087e+04
INFO: cmn.c(133): CMN: 58.47  7.21 -0.35  7.10 -16.28 16.27 -10.15  5.44 -4.15 18.84 -2.56  7.59  4.14 
utt> 11632   4858.111027.032944.0104  118    0    40 12  2 4 4.274317e-12 -1.460608e+02 -1.723517e+04
INFO: cmn.c(133): CMN: 55.91  4.19 -7.99 -0.77 -11.56  9.79 -4.67 -1.44  3.94  5.90 -2.05  3.14 -1.43 
utt> 11633   4858.111027.032944.0105  100    0    28 16  2 4 4.760584e-12 -1.457788e+02 -1.457788e+04
INFO: cmn.c(133): CMN: 54.76  8.34  7.03  5.37 -4.72  3.87 -9.46  6.09 -1.62 15.52 -2.46  7.71  0.64 
utt> 11634   4858.111027.032944.0107  151    0    56 16  2 4 3.686635e-12 -1.480743e+02 -2.235921e+04
INFO: cmn.c(133): CMN: 55.39  9.48  3.91  9.63 -11.41  8.17 -12.54  3.94 -2.27 16.15 -1.00 11.46  7.09 
utt> 11635   4858.111027.032944.0109  115    0    48 13  2 3 3.815299e-12 -1.475664e+02 -1.697014e+04
INFO: cmn.c(133): CMN: 53.06  2.88 14.11  6.15 -3.66  6.86 -5.81  4.66 -7.68  8.52 -2.18  3.95  0.97 
utt> 11636   4858.111027.032944.0112  112    0    32 12  1 3 3.984757e-12 -1.476209e+02 -1.653354e+04
INFO: cmn.c(133): CMN: 55.10  9.41  5.64 14.06 -6.58  4.01 -6.14  5.60 -2.08 12.71 -3.59  9.99  2.48 
utt> 11637   4858.111027.032944.0113  118    0    52 19  2 4 4.475605e-12 -1.508537e+02 -1.780074e+04
INFO: cmn.c(133): CMN: 56.82  7.46 -1.29 -1.73 -9.75 10.41 -5.94  3.15 -2.25 11.46 -7.07  6.12  6.21 
utt> 11638   4858.111027.032944.0114  129    0    48 13  2 4 3.370266e-12 -1.493153e+02 -1.926167e+04
INFO: cmn.c(133): CMN: 57.10  8.77  0.89  3.50 -4.32 16.45 -4.80  6.67  1.98 10.74 -1.66  8.57  5.52 
utt> 11639   4858.111027.032944.0116  124    0    40 15  2 3 3.977417e-12 -1.483226e+02 -1.839200e+04
INFO: cmn.c(133): CMN: 57.71  5.60 -2.39  4.43 -4.00 14.58 -5.35  9.18 -4.66 11.99 -2.63  6.95  4.88 
utt> 11640   4858.111027.032944.0117  124    0    44 14  2 3 3.103994e-12 -1.446615e+02 -1.793802e+04
INFO: cmn.c(133): CMN: 55.20 10.87 10.09 12.21 -11.87 13.14 -13.14  4.18 -9.98 19.30 -8.31  7.83  1.79 
utt> 11641   4858.111027.032944.0119  128    0    40 13  1 3 3.830564e-12 -1.445282e+02 -1.849961e+04
INFO: cmn.c(133): CMN: 50.60 -1.25 16.36 -9.55 -1.22 10.12 -6.53  2.49 -3.33  8.46 -2.26  7.41  1.74 
utt> 11642   4858.111027.032944.0120  120    0    32 13  2 3 4.176053e-12 -1.428909e+02 -1.714690e+04
INFO: cmn.c(133): CMN: 57.44  6.43 -5.36  3.01 -5.29 19.13 -8.90  9.37 -3.93 13.43 -6.90  3.99  1.86 
utt> 11643   4858.111027.032944.0121  117    0    36 13  1 3 3.651985e-12 -1.417826e+02 -1.658857e+04
INFO: cmn.c(133): CMN: 54.04  9.38  6.95 15.75 -12.95  3.29 -10.73  6.15 -13.20  9.27  2.22  9.17  6.42 
utt> 11644   4858.111027.032944.0122  112    0    40 15  1 3 3.943533e-12 -1.477147e+02 -1.654404e+04
INFO: cmn.c(133): CMN: 56.37 10.13  5.61 13.74 -6.90  3.39 -7.38  4.31 -4.50 14.15 -4.98 10.49  2.68 
utt> 11645   4858.111027.032944.0123  120    0    52 18  2 4 2.470926e-12 -1.493270e+02 -1.791924e+04
INFO: cmn.c(133): CMN: 53.77  5.47  8.73  3.52 -7.64  5.05 -11.93  3.16 -5.11 10.44 -2.08  5.31  3.71 
utt> 11646   4858.111027.032944.0124  105    0    40 14  2 3 1.844118e-12 -1.476750e+02 -1.550588e+04
INFO: cmn.c(133): CMN: 60.12  6.83 -4.37  1.83 -9.23 12.36 -7.52 11.17 -0.27 14.04 -7.79  7.40  7.22 
utt> 11647   4858.111027.032944.0126  154    0    56 16  2 4 5.417647e-12 -1.490321e+02 -2.295094e+04
INFO: cmn.c(133): CMN: 57.54  3.81 -0.20  6.01 -5.62  8.61 -5.94  8.21  2.49  7.32 -3.51  9.54  4.35 
utt> 11648   4858.111027.032944.0128  122    0    40 12  1 3 2.559601e-12 -1.484435e+02 -1.811011e+04
INFO: cmn.c(133): CMN: 56.68  7.18  3.01 11.78 -7.17  9.18 -11.50  9.15 -3.30 14.06 -10.42  9.40  1.49 
utt> 11649   4858.111027.032944.0129  132    0    44 16  2 4 6.137992e-12 -1.457478e+02 -1.923871e+04
INFO: cmn.c(133): CMN: 49.53 -1.94  8.87  0.55 -0.10  4.34 -7.52  2.20  0.36  5.69 -4.29  3.84  2.30 
utt> 11650   4858.111027.032944.0154  134    0    28 11  1 3 3.454552e-12 -1.421479e+02 -1.904781e+04
INFO: cmn.c(133): CMN: 57.71  3.27  1.99 11.08 -13.08 -0.14 -1.45  9.25 -2.69 16.45 -5.57  8.79  2.65 
utt> 11651   4858.111027.032944.0156  114    0    24 8  1 2 1.793167e-12 -1.428057e+02 -1.627985e+04
INFO: cmn.c(133): CMN: 58.12  4.67 -7.94  2.45 -3.09 11.97 -13.30 14.05  3.06  4.91 -9.46 11.67  4.67 
utt> 11652   4858.111027.032944.0158   84    0    24 15  1 3 1.410255e-12 -1.456984e+02 -1.223866e+04
INFO: cmn.c(133): CMN: 56.59  3.68  9.49 19.10 -10.75  6.16 -2.66  6.91 -11.07 16.31 -4.97  7.56 -1.89 
utt> 11653   4858.111027.032944.0159  119    0    36 12  1 3 3.122494e-12 -1.454707e+02 -1.731101e+04
INFO: cmn.c(133): CMN: 58.52  7.30 -2.30  4.88 -5.31 13.19 -7.52 10.72 -3.78 15.26 -9.08 10.62  5.95 
utt> 11654   4858.111027.032944.0160  144    0    60 16  2 3 5.888706e-12 -1.458262e+02 -2.099898e+04
INFO: cmn.c(133): CMN: 53.27 -1.40  3.56  2.83 -4.67  1.82 -7.84  9.65  1.07  8.43 -5.38  4.46  3.71 
utt> 11655   4858.111027.032944.0161  129    0    28 10  1 3 2.097930e-12 -1.431651e+02 -1.846830e+04
INFO: cmn.c(133): CMN: 54.88 11.02  8.05  0.11 -6.28 15.82 -0.73  4.26 -0.31  6.37 -3.63  4.67  2.60 
utt> 11656   4858.111027.032944.0163  104    0    28 13  2 4 4.738846e-12 -1.459497e+02 -1.517877e+04
INFO: cmn.c(133): CMN: 51.35 -3.34  4.61  0.60 -4.53  4.05 -6.80  5.76  2.24  7.32 -5.91  3.89  2.90 
utt> 11657   4858.111027.032944.0164  151    0    28 11  2 3 3.411438e-12 -1.439477e+02 -2.173610e+04
INFO: cmn.c(133): CMN: 59.82  5.01  2.62  8.63 -16.15  6.73 -5.72  5.14 -6.12 15.01 -7.10  4.87  0.17 
utt> 11658   4858.111027.032944.0165  167    0    48 13  1 3 2.314065e-12 -1.458088e+02 -2.435007e+04
INFO: cmn.c(133): CMN: 58.50  4.37 -6.68 -0.06 -4.63 22.15 -8.74  9.73  1.09 10.87 -7.47  9.17  3.18 
utt> 11659   4858.111027.032944.0166  112    0    28 13  1 3 3.477900e-12 -1.423939e+02 -1.594811e+04
INFO: cmn.c(133): CMN: 57.67  7.27  0.40  2.37 -9.42 18.92 -8.58  5.41 -6.98 13.08 -5.60  0.81  3.40 
utt> 11660   4858.111027.032944.0167  122    0    40 12  2 4 5.988338e-12 -1.445973e+02 -1.764087e+04
INFO: cmn.c(133): CMN: 53.27  5.18 13.59  0.11 -11.32  8.29 -12.27  3.51 -10.01 10.85 -7.88  9.30  3.54 
utt> 11661   4858.111027.032944.0168  126    0    28 10  1 3 2.078995e-12 -1.456875e+02 -1.835662e+04
INFO: cmn.c(133): CMN: 56.21  2.53  9.49 24.37 -8.16 -1.43 -8.26  1.53 -11.09 14.44 -5.94  8.33  4.86 
utt> 11662   4858.111027.032944.0169  118    0    36 14  2 3 3.167725e-12 -1.475786e+02 -1.741427e+04
INFO: cmn.c(133): CMN: 59.39  6.18  1.18  6.81 -14.27  6.59 -4.75  7.98 -6.76 17.28 -4.81  4.94  0.70 
utt> 11663   4858.111027.032944.0170  155    0    48 13  1 3 2.208730e-12 -1.463016e+02 -2.267675e+04
INFO: cmn.c(133): CMN: 46.78  5.93 -3.48 -0.32 -4.80 12.25 -1.48  2.01 -1.98  3.69 -1.70 -0.28  0.82 
utt> 11664   4858.111027.032944.0194  290    0    56 12  1 2 1.987856e-12 -1.443529e+02 -4.186234e+04
INFO: cmn.c(133): CMN: 47.98 -1.37 -3.48 -10.47 -0.83  7.02 -2.24  0.81  2.32  0.09 -5.41  1.30  2.17 
utt> 11665   4858.111027.032944.0195  311    0    32 8  1 2 8.891643e-13 -1.450261e+02 -4.510311e+04
INFO: cmn.c(133): CMN: 44.56  5.53  1.12  7.37 -6.25  8.02  0.72 -1.25 -2.45  5.55 -5.47  5.24  3.01 
utt> 11666   4858.111027.032944.0197  296    0    32 8  1 2 1.010955e-12 -1.443334e+02 -4.272269e+04
INFO: cmn.c(133): CMN: 51.57  4.64 12.40  2.47 -10.73  8.18 -8.14  1.60 -9.08  5.59 -7.14  5.78 -0.88 
utt> 11667   4858.111027.032944.0198  237    0    40 16  1 2 8.718636e-13 -1.470867e+02 -3.485955e+04
INFO: cmn.c(133): CMN: 54.58  6.72 -5.52 -5.36 -5.69 12.71 -8.52  4.65  4.80 11.72 -7.93 -0.26  4.06 
utt> 11668   4858.111027.032944.0199  230    0    40 9  1 2 1.856829e-12 -1.471386e+02 -3.384187e+04
INFO: cmn.c(133): CMN: 50.68  5.93 -3.80  0.29 -8.38 10.77 -8.22  2.52  4.75  6.84 -8.33  3.19  2.01 
utt> 11669   4858.111027.032944.0202  248    0    40 9  1 2 8.232196e-13 -1.452611e+02 -3.602475e+04
INFO: cmn.c(133): CMN: 45.25 11.74  4.39  2.23 -11.16  8.00 -4.51  1.19 -0.71  6.93 -4.46  1.59 -1.46 
utt> 11670   4858.111027.032944.0203  284    0    56 25  2 3 3.271295e-12 -1.439685e+02 -4.088707e+04
INFO: cmn.c(133): CMN: 45.83  7.56 -1.98 -0.04 -5.61 12.33 -3.48  1.73 -3.32  2.30  0.08 -0.44  3.01 
utt> 11671   4858.111027.032944.0204  320    0    56 14  1 2 9.402366e-13 -1.450435e+02 -4.641391e+04
INFO: cmn.c(133): CMN: 46.24 13.10  4.74 -3.45 -14.14  8.52 -4.92  2.37 -0.68  7.33 -3.80  1.51  1.29 
utt> 11672   4858.111027.032944.0208  223    0    40 18  1 2 2.132560e-12 -1.442506e+02 -3.216788e+04
INFO: cmn.c(133): CMN: 44.98 10.94  4.45  5.14 -9.22  7.19 -9.56 -7.95 -6.19  7.20 -3.90  6.30  4.55 
utt> 11673   4858.111027.032944.0209  245    0    48 18  1 2 2.388213e-12 -1.441184e+02 -3.530900e+04
INFO: cmn.c(133): CMN: 51.00  2.13 -5.78 -2.04 -7.95 12.09 -8.80  2.45  5.02  3.03 -8.65  1.20  1.46 
utt> 11674   4858.111027.032944.0211  303    0    40 8  1 2 9.571525e-13 -1.463785e+02 -4.435268e+04
INFO: cmn.c(133): CMN: 57.29  5.77  2.20  4.16  1.11  1.78 -5.31  9.33 -2.36 12.99 -3.64  0.75  4.01 
utt> 11675   4858.111027.032944.0276  151    0    60 16  2 3 3.161118e-12 -1.482546e+02 -2.238644e+04
INFO: cmn.c(133): CMN: 55.95  7.93 14.47  6.79 -8.78  3.09 -2.94  7.50 -7.70 10.74 -2.59 -0.20  2.86 
utt> 11676   4858.111027.032944.0278  170    0    60 16  2 3 3.087346e-12 -1.495570e+02 -2.542469e+04
INFO: cmn.c(133): CMN: 58.39  2.91 11.33 19.54 -6.65 -6.03 -5.65  6.49 -8.91 13.66  4.56  3.87  4.92 
utt> 11677   4858.111027.032944.0279  171    0    52 18  2 3 4.185986e-12 -1.514406e+02 -2.589635e+04
INFO: cmn.c(133): CMN: 57.48  5.42 10.12  3.15 -9.21  0.64 -11.96  5.22 -5.52 10.20 -1.97  7.87  5.85 
utt> 11678   4858.111027.032944.0281  182    0    60 19  2 3 3.295312e-12 -1.503587e+02 -2.736528e+04
INFO: cmn.c(133): CMN: 56.06 -1.99 14.31  0.18 -6.10  0.17 -14.69  8.89 -2.79  9.59 -0.59  7.35  5.73 
utt> 11679   4858.111027.032944.0283  211    0    56 17  1 3 2.963513e-12 -1.474850e+02 -3.111934e+04
INFO: cmn.c(133): CMN: 54.21 11.85  7.65  1.72 -12.75  6.13 -7.97  4.07 -2.77 10.09  2.52  3.01  0.41 
utt> 11680   4858.111027.032944.0285  220    0    76 18  2 4 4.914955e-12 -1.476685e+02 -3.248708e+04
INFO: cmn.c(133): CMN: 58.81  9.43  8.40  3.29 -11.05  3.16 -6.45  9.29 -1.22 12.28 -2.63  3.02  4.91 
utt> 11681   4858.111027.032944.0287  180    0    56 18  2 4 2.306189e-12 -1.490015e+02 -2.682026e+04
INFO: cmn.c(133): CMN: 56.81  4.12  0.49  5.54 -4.40 -0.82 -8.27  5.20  1.94  4.49 -6.42  0.14  1.70 
utt> 11682   4858.111027.032944.0289  182    0    48 17  1 3 2.841025e-12 -1.471651e+02 -2.678405e+04
INFO: cmn.c(133): CMN: 56.70  7.42  4.62  3.37 -6.08 13.55 -5.82  5.37 -2.60 10.29 -3.77 -0.89  2.04 
utt> 11683   4858.111027.032944.0290  198    0    76 18  2 4 2.920168e-12 -1.496465e+02 -2.963000e+04
INFO: cmn.c(133): CMN: 54.28  3.42  3.55  2.64 -8.22  4.70 -7.29  2.25 -1.73 10.79 -4.92  2.27  1.09 
utt> 11684   4858.111027.032944.0291  193    0    48 23  1 3 4.254946e-12 -1.499126e+02 -2.893313e+04
INFO: cmn.c(133): CMN: 55.15  4.34  6.32  1.32 -7.56  4.87 -7.85  4.32 -3.86 12.49 -1.49  5.28  4.26 
utt> 11685   4858.111027.032944.0294  150    0    48 15  2 4 4.714930e-12 -1.485331e+02 -2.227996e+04
INFO: cmn.c(133): CMN: 56.09  5.22  1.81  3.43 -5.32  9.81 -5.04  9.93  2.20  8.27 -2.28  1.32  5.57 
utt> 11686   4858.111027.032944.0295  128    0    36 13  1 3 3.214953e-12 -1.454932e+02 -1.862313e+04
INFO: cmn.c(133): CMN: 57.00  8.93  7.79 -2.14 -13.37 13.05 -7.88  8.36  0.94 11.52 -2.38  6.79  1.78 
utt> 11687   4858.111027.032944.0297  194    0    64 17  2 4 4.216784e-12 -1.494006e+02 -2.898371e+04
INFO: cmn.c(133): CMN: 56.74  7.20  5.61 10.98 -9.48  1.67 -5.13  7.10 -3.36 19.18 -2.54  4.71  5.47 
utt> 11688   4858.111027.032944.0298  135    0    44 14  2 4 2.425616e-12 -1.444172e+02 -1.949632e+04
INFO: cmn.c(133): CMN: 61.24  1.82  2.03 -2.94 -5.67 15.68 -10.99  6.04  3.57  8.26 -7.30 -1.81  3.17 
utt> 11689   4858.111027.032944.0299  138    0    44 13  2 3 2.060445e-12 -1.456706e+02 -2.010254e+04
INFO: cmn.c(133): CMN: 59.81  8.19  5.98 -1.85 -14.48 15.07 -6.99 10.89  2.28 13.39 -4.42  6.80  0.69 
utt> 11690   4858.111027.032944.0301  202    0    64 16  2 4 4.219558e-12 -1.491177e+02 -3.012178e+04
INFO: cmn.c(133): CMN: 57.77  8.10  6.20  3.54 -7.87  3.91 -7.97 10.24  3.46  7.46 -5.63  6.96  3.68 
utt> 11691   4858.111027.032944.0302  120    0    40 14  2 3 3.858196e-12 -1.505680e+02 -1.806815e+04
INFO: cmn.c(133): CMN: 58.57  6.51  4.09  5.24 -9.49 14.47 -7.95  7.68 -1.24 10.82 -14.38 -1.22 -6.86 
utt> 11692   4858.111027.032944.0303   91    0    24 13  2 3 2.546456e-12 -1.471847e+02 -1.339381e+04
INFO: cmn.c(133): CMN: 56.50  8.16  2.95 -1.12 -8.36 16.36 -8.98 -1.25  2.19 10.43 -4.54 10.60  3.47 
utt> 11693   4858.111027.032944.0304  117    0    36 15  2 3 2.109193e-12 -1.483297e+02 -1.735457e+04
INFO: cmn.c(133): CMN: 60.37  7.87 -0.33  4.70 -5.29 12.61 -8.90  4.93  3.81 13.40 -9.47  7.29  8.37 
utt> 11694   4858.111027.032944.0306  121    0    44 15  2 3 5.649507e-12 -1.449595e+02 -1.754010e+04
INFO: cmn.c(133): CMN: 60.40  6.83  5.49 12.32 -6.85  2.71 -11.75  2.88 -4.19  9.28 -0.66 10.31  9.74 
utt> 11695   4858.111027.032944.0307  146    0    52 13  2 3 3.689619e-12 -1.485516e+02 -2.168853e+04
INFO: cmn.c(133): CMN: 52.85 10.23  0.07 -2.74 -10.29 13.10 -8.52  5.39 -2.60 12.32 -6.03  1.40  1.84 
utt> 11696   4858.111027.032944.0308  115    0    28 14  2 3 3.395236e-12 -1.437962e+02 -1.653656e+04
INFO: cmn.c(133): CMN: 57.72  4.85  2.78 13.04 -8.86  5.53  3.14  7.09 -5.30 15.55 -5.31  2.95  7.49 
utt> 11697   4858.111027.032944.0311  112    0    28 11  1 3 3.130540e-12 -1.441402e+02 -1.614370e+04
INFO: cmn.c(133): CMN: 60.05  7.33  0.05 -1.00 -10.32 11.71 -9.67  8.56  1.88 16.44 -8.16  5.06  4.10 
utt> 11698   4858.111027.032944.0314  289    0   100 18  2 4 4.017477e-12 -1.504924e+02 -4.349230e+04
INFO: cmn.c(133): CMN: 52.84  1.36 11.05  9.23  1.81 -0.26 -5.86  5.51  3.18  6.97 -1.51  3.71  4.14 
utt> 11699   4858.111027.032944.0315  108    0    24 12  1 3 2.151183e-12 -1.476874e+02 -1.595024e+04
INFO: cmn.c(133): CMN: 56.32  6.88  4.07 14.10 -3.28  5.16 -1.01  7.94 -3.01 16.20 -3.21  6.76  7.73 
utt> 11700   4858.111027.032944.0316  113    0    32 13  2 3 4.284216e-12 -1.484151e+02 -1.677091e+04
INFO: cmn.c(133): CMN: 53.53  7.62  6.04  0.02 -7.23 13.71 -7.35  9.73 -0.09 13.66 -3.64  6.93  3.55 
utt> 11701   4858.111027.032944.0317  130    0    36 13  2 4 3.828443e-12 -1.439245e+02 -1.871018e+04
INFO: cmn.c(133): CMN: 55.00  6.39  7.30  6.41 -6.54 13.16 -6.55 10.11 -3.98  8.86  0.23 -3.57  2.44 
utt> 11702   4858.111027.032944.0318  107    0    28 15  2 4 3.934152e-12 -1.448217e+02 -1.549593e+04
INFO: cmn.c(133): CMN: 53.63  5.52 11.93 -5.40 -4.22  5.80 -9.43 -0.74 -3.89  8.27 -2.62  5.38  3.13 
utt> 11703   4858.111027.032944.0319  104    0    32 13  2 3 2.888735e-12 -1.460659e+02 -1.519085e+04
INFO: cmn.c(133): CMN: 55.85  5.25  3.10  2.40  1.24  7.66 -5.72 10.92  2.28 12.47 -3.31  7.48  4.84 
utt> 11704   4858.111027.032944.0320  135    0    36 11  1 3 1.912297e-12 -1.443904e+02 -1.949270e+04
INFO: cmn.c(133): CMN: 56.88  4.00  3.83 -6.71 -7.08  2.76 -11.82  2.39  2.45 14.69 -2.47  5.33  5.29 
utt> 11705   4858.111027.032944.0321  142    0    40 13  2 3 3.312911e-12 -1.441744e+02 -2.047277e+04
INFO: cmn.c(133): CMN: 53.99 12.03 10.17  3.80 -13.69  8.35 -9.50  2.65 -3.04  7.87  1.25  4.87  3.52 
utt> 11706   4858.111027.032944.0322  108    0    36 15  2 4 4.627020e-12 -1.471338e+02 -1.589045e+04
INFO: cmn.c(133): CMN: 52.85  6.38  9.32 12.64 -10.11  0.73 -4.92 -0.38 -6.94  9.71 -2.32  3.40  4.36 
utt> 11707   4858.111027.032944.0323  111    0    40 22  2 4 1.544287e-12 -1.511554e+02 -1.677825e+04
INFO: cmn.c(133): CMN: 59.49 10.03  2.35  1.77 -9.36 11.71 -13.17  9.33  1.96 21.07 -4.74  8.46  2.92 
utt> 11708   4858.111027.032944.0325  124    0    36 13  2 4 3.277970e-12 -1.439835e+02 -1.785395e+04
INFO: cmn.c(133): CMN: 55.74  2.81  4.41 20.33 -4.08  0.26 -5.65 -2.48 -10.91 10.93 -5.53  5.60  2.89 
utt> 11709   4858.111027.032944.0327  137    0    44 17  1 3 2.744281e-12 -1.493226e+02 -2.045720e+04
INFO: cmn.c(133): CMN: 59.64  6.59  4.73  9.97 -9.22  0.98 -8.79  6.03 -5.09 12.28 -2.80  9.64  3.52 
utt> 11710   4858.111027.032944.0328  146    0    52 15  2 4 3.345646e-12 -1.482029e+02 -2.163763e+04
INFO: cmn.c(133): CMN: 60.90  8.06  1.40  9.31 -6.56  2.49 -12.53  6.23  0.22 22.34 -7.97  5.67  4.74 
utt> 11711   4858.111027.032944.0329  141    0    40 16  2 3 2.828376e-12 -1.455418e+02 -2.052140e+04
INFO: cmn.c(133): CMN: 59.15  9.03  1.72  8.52 -16.14  9.24 -3.72  6.67 -2.75 21.25 -2.39  4.83  2.10 
utt> 11712   4858.111027.032944.0332  117    0    56 17  2 4 3.673413e-12 -1.489595e+02 -1.742827e+04
INFO: cmn.c(133): CMN: 57.76  3.27  8.32  5.39 -5.29  9.94 -7.91  6.76 -1.89 15.75 -0.44  3.87  8.96 
utt> 11713   4858.111027.032944.0333  161    0    60 16  2 4 3.908817e-12 -1.483290e+02 -2.388097e+04
INFO: cmn.c(133): CMN: 55.48  9.30  3.16 -3.18 -11.77 12.92 -1.52  7.06  0.93 14.42 -1.23  3.53 -2.89 
utt> 11714   4858.111027.032944.0334  106    0    28 10  1 3 2.926783e-12 -1.414910e+02 -1.499804e+04
INFO: cmn.c(133): CMN: 55.65  5.13  0.21 10.57 -2.21  9.49 -2.59 11.86 -4.18  9.74 -5.07 -1.91  6.06 
utt> 11715   4858.111027.032944.0335  107    0    28 13  2 3 2.763669e-12 -1.434788e+02 -1.535223e+04
INFO: cmn.c(133): CMN: 56.43  9.35  1.29  9.09 -6.70  1.96 -4.59  4.35 -0.66 16.19 -8.63  3.43  4.00 
utt> 11716   4858.111027.032944.0336   81    0    32 16  2 4 3.557199e-12 -1.461586e+02 -1.183884e+04
INFO: cmn.c(133): CMN: 54.51 12.06  3.13  0.63 -6.29 17.11 -3.19 11.83  1.37 10.74 -7.66 -0.70 -3.08 
utt> 11717   4858.111027.032944.0339  112    0    36 12  2 4 5.046691e-12 -1.431156e+02 -1.602894e+04
INFO: cmn.c(133): CMN: 53.38  3.88  6.89 10.88 -3.64 -1.46 -6.56  2.57 -4.59 13.36  0.39  5.22  5.62 
utt> 11718   4858.111027.032944.0340  114    0    48 15  2 3 2.938726e-12 -1.487861e+02 -1.696161e+04
INFO: cmn.c(133): CMN: 56.10 10.68  5.85  0.51 -14.43 14.40 -10.45  5.36 -2.83 12.03 -5.65  5.01  5.62 
utt> 11719   4858.111027.032944.0341  117    0    44 18  2 4 2.995849e-12 -1.473627e+02 -1.724143e+04
INFO: cmn.c(133): CMN: 51.30 16.01 11.43  0.83 -13.10  9.84  0.79  4.60  4.61 13.16 -5.28  0.45 -3.11 
utt> 11720   4858.111027.032944.0342  106    0    40 18  2 4 7.021360e-12 -1.468210e+02 -1.556302e+04
INFO: cmn.c(133): CMN: 58.81  5.03 -0.52  1.14 -6.31  9.00 -7.43  9.60  1.36  9.73 -12.22  5.78  5.47 
utt> 11721   4858.111027.032944.0344  102    0    28 11  1 3 2.333532e-12 -1.410750e+02 -1.438965e+04
INFO: cmn.c(133): CMN: 60.10  8.10  9.59  5.87 -8.97 15.95 -6.38  8.63 -3.42 21.26 -4.74  6.21  5.00 
utt> 11722   4858.111027.032944.0346  443    0   200 23  2 4 4.179357e-12 -1.508065e+02 -6.680728e+04
INFO: cmn.c(133): CMN: 55.96  9.64 10.07  0.48 -10.71 13.56 -8.52  0.16 -6.26 15.23 -1.78  9.03  5.48 
utt> 11723   4858.111027.032944.0347  135    0    64 16  2 4 5.256781e-12 -1.503901e+02 -2.030267e+04
INFO: cmn.c(133): CMN: 58.11  6.69  9.84 15.55 -10.02  1.49 -5.72  2.16 -12.46 15.99 -3.48  7.73  5.60 
utt> 11724   4858.111027.032944.0348  400    0   112 22  2 4 2.663593e-12 -1.483676e+02 -5.934704e+04
INFO: cmn.c(133): CMN: 55.38 11.64  7.54  1.90 -9.58 15.18 -6.05  6.39 -6.28 14.84 -5.03  4.83  1.67 
utt> 11725   4858.111027.032944.0349  148    0    48 14  2 3 2.922303e-12 -1.469599e+02 -2.175007e+04
INFO: cmn.c(133): CMN: 60.43  6.58  7.82  4.31 -6.78 11.24 -7.77  7.69 -1.18 18.17 -7.89  4.38  5.24 
utt> 11726   4858.111027.032944.0352  209    0    80 18  2 4 3.042240e-12 -1.478313e+02 -3.089674e+04
INFO: cmn.c(133): CMN: 58.11  6.03 13.00 21.06 -7.76  2.83 -4.41  5.84 -11.13 21.38 -1.50  7.30  7.53 
utt> 11727   4858.111027.032944.0354  205    0    76 16  2 4 4.180764e-12 -1.489892e+02 -3.054279e+04
INFO: cmn.c(133): CMN: 62.45  6.31  6.74 13.06 -12.19  4.60 -9.95  6.17 -7.01 17.77 -4.15  6.88  6.88 
utt> 11728   4858.111027.032944.0356  421    0   160 19  2 4 3.829874e-12 -1.494982e+02 -6.293872e+04
INFO: cmn.c(133): CMN: 58.38  8.55 -0.11 -4.63 -12.44 15.28 -5.33  6.10 -0.08  7.40 -8.81  0.42  2.60 
utt> 11729   4858.111027.032944.0357  165    0    48 17  2 3 3.958684e-12 -1.486404e+02 -2.452567e+04
INFO: cmn.c(133): CMN: 60.61  8.58 10.14  7.22 -6.98 15.96 -5.83  9.79 -3.99 19.31 -4.80  4.91  6.37 
utt> 11730   4858.111027.032944.0358  423    0   200 23  2 5 4.804617e-12 -1.501780e+02 -6.352530e+04
INFO: cmn.c(133): CMN: 57.98 12.79  8.39  2.63 -7.10  9.10 -6.08  7.06 -4.54 13.97 -9.43  0.30  0.82 
utt> 11731   4858.111027.032944.0361  187    0    72 22  2 4 2.905865e-12 -1.521063e+02 -2.844387e+04
INFO: cmn.c(133): CMN: 61.64  7.16  9.71 13.65 -9.07  9.72 -6.64  8.44 -6.90 14.21 -2.93  5.96  4.29 
utt> 11732   4858.111027.032944.0363  282    0   104 20  2 5 4.771084e-12 -1.498756e+02 -4.226492e+04
INFO: cmn.c(133): CMN: 56.36  5.37  7.14 12.71 -4.93  3.13 -4.47  5.88 -2.36 11.74 -4.79 -1.51  7.10 
utt> 11733   4858.111027.032944.0364  130    0    40 15  2 4 2.551924e-12 -1.471673e+02 -1.913175e+04
INFO: cmn.c(133): CMN: 55.98 10.78 11.38 13.41 -9.19 10.91 -8.87  9.14 -8.74 17.83 -0.46  4.58  5.09 
utt> 11734   4858.111027.032944.0365  202    0    80 22  2 5 5.854834e-12 -1.485098e+02 -2.999897e+04
INFO: cmn.c(133): CMN: 55.73  8.44  6.06 -0.47 -7.72  6.69 -7.54 -0.64 -2.12 15.30 -2.03  6.14  2.50 
utt> 11735   4858.111027.032944.0366  234    0    92 22  2 4 3.208225e-12 -1.496023e+02 -3.500694e+04
INFO: cmn.c(133): CMN: 61.73  4.62  4.92 -0.17 -6.50  7.97 -7.22  7.41  0.36 17.68 -4.28  2.03  5.89 
utt> 11736   4858.111027.032944.0367  290    0   136 20  2 4 4.982759e-12 -1.518274e+02 -4.402994e+04
INFO: cmn.c(133): CMN: 61.75  7.69  8.00  6.89 -9.06  9.93 -6.35  7.31 -4.77 17.33 -1.97  3.11  4.80 
utt> 11737   4858.111027.032944.0368  389    0   172 22  2 4 3.778036e-12 -1.509564e+02 -5.872204e+04
INFO: cmn.c(133): CMN: 57.50  7.82  0.20 -0.37 -5.07 13.90 -6.48  5.99  3.58 11.58 -7.56  3.76  1.10 
utt> 11738   4858.111027.032944.0369  138    0    60 18  2 4 5.075751e-12 -1.474055e+02 -2.034196e+04
INFO: cmn.c(133): CMN: 59.92 10.72  3.23  8.42 -10.80 10.11 -11.87  7.84 -6.51 15.82 -8.03  1.35  0.11 
utt> 11739   4858.111027.032944.0371  216    0    68 16  2 4 4.731169e-12 -1.465486e+02 -3.165449e+04
INFO: cmn.c(133): CMN: 56.93  8.18  5.88 -1.64 -8.79  7.80 -7.21  0.46 -1.16 12.58 -4.49  4.08  1.75 
utt> 11740   4858.111027.032944.0372  232    0    92 21  2 4 2.417943e-12 -1.516823e+02 -3.519030e+04
INFO: cmn.c(133): CMN: 58.81  8.54  5.97 13.39 -8.12  5.84 -7.26  8.64 -6.31 15.96 -1.62  3.15  5.98 
utt> 11741   4858.111027.032944.0373  303    0   116 21  2 4 4.891931e-12 -1.496870e+02 -4.535515e+04
INFO: cmn.c(133): CMN: 59.35  9.95  9.73  2.95 -12.36 11.15 -8.74  7.85 -4.00 16.75 -1.09  4.28  4.67 
utt> 11742   4858.111027.032944.0374  286    0   112 21  2 4 4.332557e-12 -1.509165e+02 -4.316211e+04
INFO: cmn.c(133): CMN: 53.75 13.84 15.12  8.19 -8.85  7.02 -8.73  9.06 -1.28 17.48 -3.76  3.23  0.22 
utt> 11743   4858.111027.032944.0375  122    0    32 14  1 3 3.427328e-12 -1.446198e+02 -1.764361e+04
INFO: cmn.c(133): CMN: 57.48 10.81  5.75  6.89 -6.81  8.79 -7.76  6.39 -3.09 19.39 -4.72  0.79 -2.41 
utt> 11744   4858.111027.032944.0376  143    0    52 17  1 3 3.191904e-12 -1.460089e+02 -2.087927e+04
INFO: cmn.c(133): CMN: 59.58  4.72  4.86  2.11 -6.30 10.61 -6.33  7.95 -2.16 15.07 -2.40  1.53  3.57 
utt> 11745   4858.111027.032944.0377  286    0   136 20  2 4 4.635476e-12 -1.504902e+02 -4.304018e+04
INFO: cmn.c(133): CMN: 61.26  9.65  5.29  6.33 -8.29 10.20 -4.74 10.25 -4.02 12.63 -6.44 -2.28 -1.96 
utt> 11746   4858.111027.032944.0380  403    0   172 24  2 5 3.972834e-12 -1.521165e+02 -6.130294e+04
INFO: cmn.c(133): CMN: 57.88  6.58  6.41 12.19 -5.00  8.30 -4.06  8.47 -6.27 16.16 -2.90  3.11  3.29 
utt> 11747   4858.111027.032944.0381  280    0   116 21  2 4 3.980863e-12 -1.506685e+02 -4.218717e+04
INFO: cmn.c(133): CMN: 52.63 12.51  7.35  3.09 -13.25 10.09 -2.74  6.61 -3.20 14.40 -0.16  1.66  4.04 
utt> 11748   4858.111027.032944.0382  161    0    56 18  2 4 3.619787e-12 -1.483381e+02 -2.388244e+04
INFO: cmn.c(133): CMN: 60.68  5.95  8.86 14.79 -9.60  7.59 -7.83  3.01 -5.56 19.13 -3.70  7.80  6.60 
utt> 11749   4858.111027.032944.0383  286    0   112 23  2 4 3.157298e-12 -1.496044e+02 -4.278684e+04
INFO: cmn.c(133): CMN: 60.10  4.48 10.25  6.12 -6.57 11.26 -8.72  4.21 -0.97 15.49 -1.56  4.74  3.55 
utt> 11750   4858.111027.032944.0384  388    0   140 20  2 4 3.413440e-12 -1.506290e+02 -5.844407e+04
INFO: cmn.c(133): CMN: 61.33  4.06  5.16  5.28 -9.23 16.78 -8.35  6.53 -2.14 13.54 -2.03  2.78  0.24 
utt> 11751   4858.111027.032944.0386  281    0   104 16  2 4 3.434727e-12 -1.502364e+02 -4.221643e+04
INFO: cmn.c(133): CMN: 57.27  9.22 11.79 -0.98 -10.03 11.47 -6.31  8.03 -4.68 14.65 -0.57  5.86  3.68 
utt> 11752   4858.111027.032944.0387  299    0   124 19  2 4 3.867939e-12 -1.505941e+02 -4.502762e+04
INFO: cmn.c(133): CMN: 60.94  3.07  8.83  8.60 -7.04  7.56 -14.61  6.88 -0.03 18.75 -0.72  6.14  2.39 
utt> 11753   4858.111027.032944.0388  277    0   128 17  2 4 2.586665e-12 -1.504144e+02 -4.166479e+04
INFO: cmn.c(133): CMN: 57.70  4.90  8.15  0.42 -11.96 15.45 -5.30  5.49 -0.52 11.73  0.34  6.48 -1.01 
utt> 11754   4858.111027.032944.0389  219    0    76 18  2 4 3.850623e-12 -1.495324e+02 -3.274760e+04
INFO: cmn.c(133): CMN: 60.16  4.02  8.98  8.09 -7.75  9.75 -4.69  8.38 -5.94 16.15 -1.22  4.84  2.64 
utt> 11755   4858.111027.032944.0391  348    0   108 22  2 4 3.107553e-12 -1.496202e+02 -5.206784e+04
INFO: cmn.c(133): CMN: 63.41 10.29  6.48 13.81 -12.90 13.36 -10.79  2.52 -5.53 18.33 -4.33  4.18  5.88 
utt> 11756   4858.111027.032944.0394  246    0    88 16  2 4 3.866593e-12 -1.490518e+02 -3.666675e+04
INFO: cmn.c(133): CMN: 57.86  4.75 10.37 12.05 -8.53  2.72 -10.81  8.66 -7.55 12.85  0.20  2.75  0.28 
utt> 11757   4858.111027.032944.0395  205    0    84 21  2 4 3.062452e-12 -1.518785e+02 -3.113509e+04
INFO: cmn.c(133): CMN: 57.96  8.67 10.00  3.59 -11.19 11.37 -11.90  4.48 -4.65 17.73 -1.88  4.36  5.45 
utt> 11758   4858.111027.032944.0396  264    0   112 16  2 4 3.926704e-12 -1.513640e+02 -3.996010e+04
INFO: cmn.c(133): CMN: 59.08  4.85  2.66  8.72 -11.84  8.27 -10.16  6.53 -1.93 12.13 -4.42 -1.69  1.52 
utt> 11759   4858.111027.032944.0397  154    0    60 14  2 4 4.183322e-12 -1.488307e+02 -2.291992e+04
INFO: cmn.c(133): CMN: 59.62  4.70  4.35 11.29 -7.54  3.62 -8.84  6.96 -3.43 14.41 -4.45  5.03  5.75 
utt> 11760   4858.111027.032944.0398  186    0    72 18  2 4 2.533577e-12 -1.505203e+02 -2.799678e+04
INFO: cmn.c(133): CMN: 61.48  3.84  9.22 14.19 -9.42  7.41 -14.09  4.96 -0.49 15.85 -4.72  4.26 -1.14 
utt> 11761   4858.111027.032944.0400  227    0    84 19  2 4 4.634794e-12 -1.509973e+02 -3.427639e+04
INFO: cmn.c(133): CMN: 60.82  5.08  7.07  6.67 -7.56 10.39 -5.95  4.16 -3.31 15.77 -3.69  4.47  2.42 
utt> 11762   4858.111027.032944.0401  271    0    92 17  2 4 2.605708e-12 -1.491406e+02 -4.041710e+04
INFO: cmn.c(133): CMN: 59.97  8.41  8.06  7.59 -6.86  7.91 -9.58  2.94 -1.03 14.69 -2.32  4.39  5.29 
utt> 11763   4858.111027.032944.0402  351    0   140 21  2 4 3.268497e-12 -1.523210e+02 -5.346466e+04
INFO: cmn.c(133): CMN: 58.69  8.31  5.27  3.81 -12.15 10.08 -11.72  6.33 -2.80 18.02 -7.43  2.58  2.65 
utt> 11764   4858.111027.032944.0407 1764    0   672 27  2 4 3.739780e-12 -1.518610e+02 -2.678829e+05
INFO: cmn.c(133): CMN: 52.90 10.35  7.24  2.30 -12.42  9.08 -8.28  5.25 -2.41 13.05 -7.77  4.54  1.91 
utt> 11765   4858.111027.032944.0408 1385    0   440 24  2 4 4.081435e-12 -1.507379e+02 -2.087720e+05
INFO: cmn.c(133): CMN: 54.11 11.53  6.36  6.90 -12.75  7.19 -10.04  7.68 -1.10 16.35 -7.80  5.73  1.57 
utt> 11766   4858.111027.032944.0409 1774    0   600 33  2 4 4.696893e-12 -1.507828e+02 -2.674886e+05
INFO: cmn.c(133): CMN: 56.29 10.96  3.37  4.86 -12.27 10.03 -10.91  7.02 -4.02 14.89 -10.52  1.93  0.90 
utt> 11767   4858.111027.032944.0411  617    0   236 26  2 4 4.116818e-12 -1.522455e+02 -9.393549e+04
INFO: cmn.c(133): CMN: 54.88  8.32  5.12  6.16 -9.22 12.94 -6.68  3.51 -4.20 18.28 -6.05  4.52  3.13 
utt> 11768   4858.111027.032944.0412  453    0   156 19  2 4 3.849612e-12 -1.502911e+02 -6.808186e+04
INFO: cmn.c(133): CMN: 55.05  8.69  4.37  4.66 -12.22 10.42 -9.14  6.65 -1.97 15.62 -7.00  4.41  1.68 
utt> 11769   4858.111027.032944.0413 1354    0   432 27  2 4 3.551231e-12 -1.506476e+02 -2.039768e+05
INFO: cmn.c(133): CMN: 57.60  9.09  7.24  8.90 -12.13 10.97 -10.74  3.22 -7.30 20.16 -2.91  7.34  5.42 
utt> 11770   4858.111027.032944.0417  711    0   224 26  2 4 3.869936e-12 -1.508134e+02 -1.072284e+05
INFO: cmn.c(133): CMN: 57.13  7.44  6.19  6.63 -9.51  7.74 -8.33  5.92 -7.00 17.10 -4.00  3.70  3.83 
utt> 11771   4858.111027.032944.0419 1423    0   508 23  2 4 3.214008e-12 -1.516690e+02 -2.158249e+05
INFO: cmn.c(133): CMN: 59.02  9.41  7.76  5.21 -11.00 12.59 -7.50  4.86 -5.81 17.30 -14.99 -0.32 -0.57 
utt> 11772   4858.111027.032944.0420  226    0   100 20  2 4 2.980769e-12 -1.518666e+02 -3.432185e+04
INFO: cmn.c(133): CMN: 60.06 11.51  9.46 14.92 -12.10  9.30 -8.07  7.89 -10.12 20.49 -6.68  4.81  4.00 
utt> 11773   4858.111027.032944.0422  261    0   112 21  2 4 3.618056e-12 -1.505128e+02 -3.928385e+04
INFO: cmn.c(133): CMN: 58.92 11.55  8.49 15.56 -9.13 10.57 -8.13  6.16 -12.59 20.78 -5.78  4.39  5.59 
utt> 11774   4858.111027.032944.0423  279    0   112 21  2 4 3.590817e-12 -1.494115e+02 -4.168582e+04
INFO: cmn.c(133): CMN: 59.17  5.42  2.31  3.41 -7.35 11.45 -9.65  3.22 -0.54 15.86 -4.89  4.21  4.02 
utt> 11775   4858.111027.032944.0424  245    0   112 19  2 4 3.411262e-12 -1.527050e+02 -3.741272e+04
INFO: cmn.c(133): CMN: 58.64  7.60  8.64  9.85 -7.61 15.05 -8.59  6.11 -4.51 18.57 -5.97  6.36  3.98 
utt> 11776   4858.111027.032944.0425  399    0   144 20  2 4 3.321790e-12 -1.512783e+02 -6.036003e+04
INFO: cmn.c(133): CMN: 57.08  6.62  9.84 11.86 -6.40  3.74 -7.12  3.51 -10.04 14.99 -5.42  2.62  4.36 
utt> 11777   4858.111027.032944.0426  287    0    92 16  1 3 2.824626e-12 -1.498683e+02 -4.301219e+04
INFO: cmn.c(133): CMN: 57.27 12.91  6.85  4.21 -12.23  8.88 -10.35  5.99 -5.82 18.63 -5.45  1.92  1.93 
utt> 11778   4858.111027.032944.0427  207    0    76 16  2 4 3.144946e-12 -1.509978e+02 -3.125654e+04
INFO: cmn.c(133): CMN: 58.73 10.97  6.26  6.50 -14.18 10.70 -11.49  7.34 -6.07 14.75 -6.06  5.34  4.04 
utt> 11779   4858.111027.032944.0428  243    0    96 19  2 4 2.373826e-12 -1.512539e+02 -3.675470e+04
INFO: cmn.c(133): CMN: 62.92  6.09  4.16  4.76 -6.94 17.42 -8.54  9.07 -3.95 10.61 -6.91  0.69 -0.48 
utt> 11780   4858.111027.032944.0429  229    0    92 17  2 4 3.760127e-12 -1.487539e+02 -3.406465e+04
INFO: cmn.c(133): CMN: 62.63  8.09  8.76  6.63 -8.68 15.98 -6.53  6.28 -2.77 17.63 -8.13  4.96  1.86 
utt> 11781   4858.111027.032944.0432  376    0   144 21  2 4 2.905452e-12 -1.518157e+02 -5.708271e+04
INFO: cmn.c(133): CMN: 58.97  8.09 14.89 10.53 -10.05  6.01 -8.47  7.35 -5.28 17.41 -4.95  8.73  5.60 
utt> 11782   4858.111027.032944.0433  274    0   112 21  2 4 4.886136e-12 -1.501934e+02 -4.115299e+04
INFO: cmn.c(133): CMN: 59.59 -1.51  4.29  4.88 -2.22 11.73 -7.23  9.87  1.15  5.97 -3.28  2.47 -4.06 
utt> 11783   4858.111027.032944.0435  134    0    48 13  2 4 3.164254e-12 -1.480634e+02 -1.984049e+04
INFO: cmn.c(133): CMN: 63.77  6.04  5.56 -4.86 -9.12 14.05 -11.26  1.99 -0.79 15.85 -7.92  2.12  0.06 
utt> 11784   4858.111027.032944.0437  281    0   104 17  2 4 2.782336e-12 -1.489018e+02 -4.184142e+04
INFO: cmn.c(133): CMN: 62.37  4.94  2.69  5.49 -9.77 13.65 -8.58 11.16 -3.13 10.66 -4.32  5.53  0.83 
utt> 11785   4858.111027.032944.0439  223    0    96 21  2 4 5.231919e-12 -1.496997e+02 -3.338304e+04
INFO: cmn.c(133): CMN: 58.62  8.62  7.91  4.51 -5.63 15.70 -11.91  1.91 -4.35 16.22 -2.14  4.03  3.91 
utt> 11786   4858.111027.032944.0441  274    0   116 17  2 4 3.510160e-12 -1.507931e+02 -4.131731e+04
INFO: cmn.c(133): CMN: 60.62  7.06  9.91  6.74 -9.52  9.28 -10.76  5.05 -6.36 14.52 -0.66  4.71  2.87 
utt> 11787   4858.111027.032944.0443  619    0   248 18  2 4 3.926541e-12 -1.505915e+02 -9.321611e+04
INFO: cmn.c(133): CMN: 56.86  8.03  6.35  7.84 -9.44  8.90 -8.65  8.77 -4.42 14.77 -4.06  2.34  3.41 
utt> 11788   4858.111027.032944.0448 2017    0   644 29  2 3 2.543764e-12 -1.516530e+02 -3.058841e+05
INFO: cmn.c(133): CMN: 57.45  9.04  5.89 10.23 -9.88 10.52 -9.71  7.83 -4.42 15.06 -2.49  1.09  2.48 
utt> 11789   4858.111027.032944.0449 1050    0   388 22  2 4 3.303823e-12 -1.514966e+02 -1.590714e+05
INFO: cmn.c(133): CMN: 57.21  8.62  7.86  9.59 -11.60  9.02 -9.35  7.27 -6.41 18.18 -4.29  2.74  4.33 
utt> 11790   4858.111027.032944.0450 1722    0   644 27  2 4 3.608046e-12 -1.516307e+02 -2.611081e+05
INFO: cmn.c(133): CMN: 55.05  6.42  7.86  4.46 -10.31  7.24 -10.35  7.09 -5.84 12.95 -4.54 -2.62  3.43 
utt> 11791   4858.111027.032944.0451 1006    0   360 20  2 4 3.219378e-12 -1.518488e+02 -1.527599e+05
INFO: cmn.c(133): CMN: 60.80  8.78  4.94  3.32 -12.17 12.09 -11.07  5.10 -0.76 15.41 -2.48  3.12  3.16 
utt> 11792   4858.111027.032944.0455  946    0   384 26  2 4 3.883177e-12 -1.527675e+02 -1.445180e+05
INFO: cmn.c(133): CMN: 58.15  5.52  8.98  6.01 -8.77  7.35 -7.51  6.34 -5.96 14.40 -2.96  0.79  0.24 
utt> 11793   4858.111027.032944.0457 1456    0   452 22  2 3 2.824087e-12 -1.510133e+02 -2.198753e+05
INFO: cmn.c(133): CMN: 56.73  7.98  7.26  6.71 -9.44 10.36 -8.86  6.53 -4.00 14.37 -3.50  2.09  2.21 
utt> 11794   4858.111027.032944.0458 2505    0   812 35  2 4 3.119980e-12 -1.518710e+02 -3.804369e+05
INFO: cmn.c(133): CMN: 56.65  7.46  3.68  3.82 -6.52 12.07 -6.79  9.31 -2.25 10.93 -6.79 -0.43  1.39 
utt> 11795   4858.111027.032944.0459  665    0   192 20  2 3 3.568518e-12 -1.487740e+02 -9.893468e+04
INFO: cmn.c(133): CMN: 60.06  5.30  4.88  7.18 -8.39 13.79 -3.69  5.22 -2.55 15.67 -9.77  0.44 -2.90 
utt> 11796   4858.111027.032944.0462  610    0   224 21  2 4 3.756315e-12 -1.515759e+02 -9.246130e+04
INFO: cmn.c(133): CMN: 58.41  8.27  2.52 -0.81 -15.42 15.84 -6.98  3.80 -1.93 13.44 -5.92  3.44  0.49 
utt> 11797   4858.111027.032944.0463  587    0   212 20  2 3 3.114819e-12 -1.510420e+02 -8.866166e+04
INFO: cmn.c(133): CMN: 53.64  9.57  5.42 -1.65 -9.57  9.61 -7.59  3.34 -4.00 14.16 -3.92  2.97  1.06 
utt> 11798   4858.111027.032944.0465  540    0   172 20  2 3 3.078250e-12 -1.491673e+02 -8.055037e+04
INFO: cmn.c(133): CMN: 54.26 10.03  4.67  3.66 -7.90 11.26 -4.68  5.56 -6.11 10.21 -5.34 -0.96 -1.05 
utt> 11799   4858.111027.032944.0466  474    0   140 18  1 3 2.465152e-12 -1.477991e+02 -7.005678e+04
INFO: cmn.c(133): CMN: 53.62  8.59  4.09  6.57 -8.91 13.43 -6.26  3.18 -1.77 11.11 -3.45  4.24  3.18 
utt> 11800   4858.111027.032944.0467 1122    0   320 30  2 4 3.562091e-12 -1.507302e+02 -1.691193e+05
INFO: cmn.c(133): CMN: 53.64  7.85  8.21 10.41 -9.68  5.88 -8.21  2.09 -9.76 14.67 -7.67  2.35  2.13 
utt> 11801   4858.111027.032944.0469  980    0   312 26  2 4 2.851776e-12 -1.523125e+02 -1.492663e+05
INFO: cmn.c(133): CMN: 58.67  8.54  6.20  8.10 -15.75  8.60 -9.67  4.06 -8.17 17.53 -5.44  3.28  2.92 
utt> 11802   4858.111027.032944.0470  430    0   172 21  2 4 3.068594e-12 -1.505065e+02 -6.471778e+04
INFO: cmn.c(133): CMN: 54.83  9.74  6.65  0.36 -9.20 11.05 -7.18  6.09 -5.34  8.76 -7.99 -1.57 -2.07 
utt> 11803   4858.111027.032944.0471  378    0   120 21  2 4 2.551479e-12 -1.516579e+02 -5.732668e+04
INFO: cmn.c(133): CMN: 59.23  8.19  4.66 13.51 -13.21  9.38 -10.70  3.58 -8.69 18.17 -5.99  4.51  5.66 
utt> 11804   4858.111027.032944.0472  407    0   160 20  2 4 4.098992e-12 -1.502244e+02 -6.114134e+04
INFO: cmn.c(133): CMN: 60.37  6.30  0.40  5.88 -12.66 13.32 -7.83  4.74 -4.01 13.25 -7.45  2.22  2.36 
utt> 11805   4858.111027.032944.0477  673    0   200 21  2 3 3.351322e-12 -1.501997e+02 -1.010844e+05
INFO: cmn.c(133): CMN: 60.98  3.72  4.08  2.32 -14.42 13.71 -8.01  4.63 -4.60 13.78 -7.94  0.68 -3.10 
utt> 11806   4858.111027.032944.0478  391    0   144 18  2 4 3.339195e-12 -1.513413e+02 -5.917443e+04
INFO: cmn.c(133): CMN: 54.00  2.45  0.69 -6.04 -7.69  8.50 -5.85  2.55 -2.88  7.70 -7.80  0.96  5.12 
utt> 11807   4858.111027.032944.0480  124    0    32 14  2 3 1.747912e-12 -1.453929e+02 -1.802872e+04
INFO: cmn.c(133): CMN: 54.23  7.03  8.90 -0.62 -8.87 13.49 -7.09  0.04 -4.02 11.60 -0.35  4.57  0.77 
utt> 11808   4858.111027.032944.0481  124    0    36 13  1 3 2.118953e-12 -1.460799e+02 -1.811391e+04
INFO: cmn.c(133): CMN: 52.70  7.87  2.29  3.80 -4.14 10.40 -6.83  5.59 -2.20 12.73 -3.89  4.34  4.00 
utt> 11809   4858.111027.032944.0482  435    0   148 19  2 3 2.216433e-12 -1.473342e+02 -6.409039e+04
INFO: cmn.c(133): CMN: 58.06  6.64  5.49  7.83 -9.60  3.30 -7.04  5.91 -1.96 15.84 -4.75  1.71  0.45 
utt> 11810   4858.111027.032944.0488  191    0    72 21  2 4 3.670691e-12 -1.512780e+02 -2.889410e+04
INFO: cmn.c(133): CMN: 57.44  9.08  7.05  5.55 -11.99  8.51 -7.78  8.96 -7.77 12.96 -0.81  3.66  4.02 
utt> 11811   4858.111027.032944.0491  383    0   136 20  2 4 3.518864e-12 -1.502548e+02 -5.754759e+04
INFO: cmn.c(133): CMN: 61.26  2.93 -0.86  1.72 -7.70  8.05 -7.27  6.75 -5.40 14.29 -11.35 -0.95  0.42 
utt> 11812   4858.111027.032944.0496  280    0   104 18  2 4 4.203124e-12 -1.508081e+02 -4.222626e+04
INFO: cmn.c(133): CMN: 57.64  8.18  2.59  7.86 -4.84 12.70 -4.14  8.05 -6.71 12.58 -4.63  0.97  2.14 
utt> 11813   4858.111027.032944.0497  249    0   100 18  2 4 3.496010e-12 -1.497556e+02 -3.728914e+04
INFO: cmn.c(133): CMN: 58.08  6.75  9.49  7.38 -10.77  6.78 -7.41  9.68 -4.64 14.43 -3.95  8.01  3.53 
utt> 11814   4858.111027.032944.0499  222    0    80 16  2 3 4.312962e-12 -1.502407e+02 -3.335343e+04
INFO: cmn.c(133): CMN: 57.29  7.93  8.06  8.48 -11.15 10.06 -8.07  2.58 -4.94 18.30 -6.82  3.79  1.94 
utt> 11815   4858.111027.032944.0503  294    0   104 24  2 4 5.517381e-12 -1.514960e+02 -4.453981e+04
INFO: cmn.c(133): CMN: 58.77  3.58  4.07  7.28 -4.06  6.93 -9.74  6.52 -1.81 13.58 -7.77  6.02  5.82 
utt> 11816   4858.111027.032944.0505  229    0   100 16  2 4 3.881566e-12 -1.499183e+02 -3.433129e+04
INFO: cmn.c(133): CMN: 57.41  6.82  3.33  8.17 -12.78  4.27 -6.47  5.87 -5.74  9.74 -3.15 -0.01 -0.54 
utt> 11817   4858.111027.032944.0510  192    0    68 16  2 3 3.243615e-12 -1.452249e+02 -2.788319e+04
INFO: cmn.c(133): CMN: 59.23  7.02  3.26  1.94 -6.28 11.36 -5.08  9.39 -1.05 13.92 -5.43  2.29 -1.37 
utt> 11818   4858.111027.032944.0512  182    0    68 14  2 3 2.887781e-12 -1.471403e+02 -2.677953e+04
INFO: cmn.c(133): CMN: 57.35  6.85  6.80  8.71 -10.67  5.48 -6.76  6.30 -5.43 14.11 -3.24  1.65  0.93 
utt> 11819   4858.111027.032944.0513  179    0    68 16  2 4 2.592015e-12 -1.460345e+02 -2.614018e+04
INFO: cmn.c(133): CMN: 56.67  8.48  2.54  1.62 -7.15 10.64 -4.85  7.25 -0.16 12.02 -3.95  4.23  1.24 
utt> 11820   4858.111027.032944.0514  167    0    68 14  2 3 3.270106e-12 -1.466661e+02 -2.449324e+04
INFO: cmn.c(133): CMN: 63.56  4.39  3.44  4.57 -16.36  9.03 -14.59  9.83 -4.37 17.56 -5.94  3.53 -0.71 
utt> 11821   4858.111027.032944.0516  201    0    64 14  2 3 2.664792e-12 -1.483292e+02 -2.981417e+04
INFO: cmn.c(133): CMN: 51.08  7.38 -3.97 16.13 -3.93  3.73 -4.93 -13.16 -1.05 -4.03  5.21  0.66  0.78 
utt> 11822   8182.111028.032138.0001  217    0   104 23  2 4 4.148240e-12 -1.527120e+02 -3.313851e+04
INFO: cmn.c(133): CMN: 51.04 10.38 -13.98 -4.79 -11.06  6.11  3.32  1.45  0.61 10.00  7.24 -9.10 -6.39 
utt> 11823   8182.111028.032138.0017   85    0    24 11  1 3 3.716647e-12 -1.415434e+02 -1.203119e+04
INFO: cmn.c(133): CMN: 55.58 14.19 -13.99  1.71 -18.02  1.86  4.75 -8.06 -1.30 11.99  7.92 -6.18 -3.74 
utt> 11824   8182.111028.032138.0019  104    0    40 12  1 3 2.346644e-12 -1.478859e+02 -1.538013e+04
INFO: cmn.c(133): CMN: 52.90 11.51 -9.64 10.32 -13.75  6.02  4.65  2.94 -2.88 -2.39  8.72 -9.82 -8.56 
utt> 11825   8182.111028.032138.0020   95    0    24 12  1 3 2.018343e-12 -1.468731e+02 -1.395294e+04
INFO: cmn.c(133): CMN: 54.12  8.00 -4.01 19.25 -13.56 -0.07  2.81 -14.57 -7.04 -6.28  0.79  2.19 -3.01 
utt> 11826   8182.111028.032138.0022   67    0    24 12  1 3 7.789484e-12 -1.481845e+02 -9.928364e+03
INFO: cmn.c(133): CMN: 54.26 16.70 -1.48  9.47 -14.09  4.93  5.41 -7.76 -9.47  6.34  5.84 -2.52  0.99 
utt> 11827   8182.111028.032138.0023  112    0    48 15  2 3 3.732275e-12 -1.488701e+02 -1.667345e+04
INFO: cmn.c(133): CMN: 51.07 -6.83 12.56 13.78 -3.03 -3.15  1.11 -5.27 -5.32 -2.45 -1.30 -2.86 -4.66 
utt> 11828   8182.111028.032138.0025  119    0    32 13  1 3 2.661160e-12 -1.462321e+02 -1.740161e+04
INFO: cmn.c(133): CMN: 51.83 10.11  1.36 23.04 -10.04  0.04  0.55 -6.52 -10.06 -6.05 -0.84  1.21 -0.45 
utt> 11829   8182.111028.032138.0026   93    0    24 13  2 3 2.830825e-12 -1.474462e+02 -1.371250e+04
INFO: cmn.c(133): CMN: 58.22 10.43 -9.42  8.72 -11.93  9.28  0.84 -8.31 -2.53  8.15  6.33 -10.15 -2.05 
utt> 11830   8182.111028.032138.0027  136    0    48 16  2 4 5.010243e-12 -1.498229e+02 -2.037591e+04
INFO: cmn.c(133): CMN: 53.57 12.84 -6.28  5.74 -13.55 -0.85 -3.25 -4.43  2.34 10.78  6.99 -5.52 -7.39 
utt> 11831   8182.111028.032138.0028   70    0    28 13  2 3 3.625003e-12 -1.474776e+02 -1.032344e+04
INFO: cmn.c(133): CMN: 53.50 11.73 -0.84 11.96 -5.71  5.10  2.25 -14.15 -7.72  2.23  1.89  2.75  1.67 
utt> 11832   8182.111028.032138.0029  103    0    40 16  2 4 3.033748e-12 -1.486555e+02 -1.531151e+04
INFO: cmn.c(133): CMN: 52.89  9.93  0.26 13.75 -12.55  5.19  2.61 -17.95 -12.02  1.49  1.09  0.96  2.99 
utt> 11833   8182.111028.032138.0030   76    0    28 15  2 4 3.172217e-12 -1.537804e+02 -1.168731e+04
INFO: cmn.c(133): CMN: 53.89 14.47 -12.50  3.88 -17.03  0.97  6.52 -5.34 -4.35  9.04  6.21 -1.59 -7.56 
utt> 11834   8182.111028.032138.0031   89    0    24 11  1 3 3.034944e-12 -1.457244e+02 -1.296947e+04
INFO: cmn.c(133): CMN: 51.59  3.61  6.74  8.06 -5.07  5.00 -1.39 -11.76 -4.80 -6.61 -1.55 -5.32  0.53 
utt> 11835   8182.111028.032138.0033   89    0    32 11  2 3 3.427474e-12 -1.448728e+02 -1.289368e+04
INFO: cmn.c(133): CMN: 52.97 14.68  1.07  3.97 -12.06 -1.66  3.99 -10.02 -5.25 -6.54 -0.14 -1.74  3.88 
utt> 11836   8182.111028.032138.0035   82    0    28 15  2 4 3.475224e-12 -1.492317e+02 -1.223700e+04
INFO: cmn.c(133): CMN: 51.55 11.94 -1.87 15.71 -10.03  3.37  4.58 -15.93 -12.20 -2.15  0.81  3.13  1.08 
utt> 11837   8182.111028.032138.0037   83    0    28 14  2 4 4.413532e-12 -1.496383e+02 -1.241998e+04
INFO: cmn.c(133): CMN: 52.35  5.27  0.38 25.35 -0.93 -3.29  5.29  0.77 -10.79 -1.77  9.14 -4.87 -11.03 
utt> 11838   8182.111028.032138.0038  108    0    48 22  2 4 1.697460e-12 -1.483765e+02 -1.602466e+04
INFO: cmn.c(133): CMN: 50.78 12.07 -1.55  8.85 -11.47  1.31  0.26 -9.39  1.66 -0.55  4.10 -3.63  1.03 
utt> 11839   8182.111028.032138.0060  104    0    32 12  1 3 9.991313e-13 -1.425345e+02 -1.482359e+04
INFO: cmn.c(133): CMN: 53.33  4.97 -6.68 19.56 -7.78 -2.88  4.08 -3.01 -5.84  4.45 10.00  1.81 -4.30 
utt> 11840   8182.111028.032138.0061   79    0    24 10  1 3 1.559393e-12 -1.445965e+02 -1.142313e+04
INFO: cmn.c(133): CMN: 57.90 15.47 -7.26  5.07 -19.71  0.78  6.36 -6.25 -3.24  6.71 12.27 -5.75 -2.99 
utt> 11841   8182.111028.032138.0062  124    0    60 18  2 4 5.090604e-12 -1.482945e+02 -1.838852e+04
INFO: cmn.c(133): CMN: 53.61 12.42 -6.57 12.26 -12.75  7.25 -1.78 -6.77  4.19  9.76  1.92 -4.53 -7.50 
utt> 11842   8182.111028.032138.0063   93    0    28 10  1 3 2.405260e-12 -1.452052e+02 -1.350408e+04
INFO: cmn.c(133): CMN: 56.58 15.50 -8.36  7.08 -20.54  2.88  1.14 -4.05 -4.80  7.36 11.99 -6.50 -1.52 
utt> 11843   8182.111028.032138.0064  130    0    60 17  2 4 4.959820e-12 -1.471622e+02 -1.913109e+04
INFO: cmn.c(133): CMN: 51.07 17.45 -5.36  3.08 -14.92 -1.90  4.20 -1.14  0.36  1.71  6.29 -2.60 -3.62 
utt> 11844   8182.111028.032138.0066   73    0    24 12  1 3 1.070402e-12 -1.455267e+02 -1.062345e+04
INFO: cmn.c(133): CMN: 49.82 11.45  1.19 10.20 -10.00  1.34  6.86 -6.48 -1.56 -6.51  2.64 -8.75  0.90 
utt> 11845   8182.111028.032138.0067   92    0    24 12  1 3 4.565610e-12 -1.449689e+02 -1.333714e+04
INFO: cmn.c(133): CMN: 53.52 13.65 -11.25  8.96 -11.77  4.64  3.23 -3.05  2.02  3.34  8.75 -1.09 -6.02 
utt> 11846   8182.111028.032138.0068   87    0    28 13  1 3 2.801574e-12 -1.435066e+02 -1.248508e+04
INFO: cmn.c(133): CMN: 52.45 12.10 -7.86 24.35  0.34 -3.68 -12.79 -10.97  0.78 -7.84  1.89  2.92  7.05 
utt> 11847   8182.111028.032138.0069   92    0    28 17  2 3 2.135006e-12 -1.451176e+02 -1.335082e+04
INFO: cmn.c(133): CMN: 54.46 13.48 -13.15 11.04 -10.07  3.04  4.70 -1.28  3.72  4.61  7.53 -1.76 -8.10 
utt> 11848   8182.111028.032138.0070   89    0    28 13  2 3 3.424305e-12 -1.433805e+02 -1.276087e+04
INFO: cmn.c(133): CMN: 52.69  7.74 -6.79  7.28 -5.61  2.78 -2.14 -0.43 -0.62  3.31  8.56 -5.17 -9.12 
utt> 11849   8182.111028.032138.0094   99    0    40 17  2 3 2.810950e-12 -1.448489e+02 -1.434004e+04
INFO: cmn.c(133): CMN: 52.61  0.58  5.93 11.28 -7.80  2.45  0.07 -6.30 -5.80 -7.22  1.92  0.66 -1.13 
utt> 11850   8182.111028.032138.0096   94    0    32 13  2 3 2.210019e-12 -1.482848e+02 -1.393877e+04
INFO: cmn.c(133): CMN: 55.40  9.73 -15.39  9.94 -11.84 -0.90 -1.82 -2.66  7.94  7.36  8.00 -5.75 -2.67 
utt> 11851   8182.111028.032138.0099   81    0    40 19  2 3 7.483170e-12 -1.468551e+02 -1.189527e+04
INFO: cmn.c(133): CMN: 54.28  8.97 -7.52 19.18 -15.56 -2.60  6.17 -11.05 -6.56 -0.03  0.80  1.28 -5.86 
utt> 11852   8182.111028.032138.0100   93    0    32 14  2 4 2.821699e-12 -1.470306e+02 -1.367385e+04
INFO: cmn.c(133): CMN: 53.44 11.88 -4.11  1.26 -11.48 -1.26 -0.54 -11.55 -2.10  6.08  3.53  3.32 -3.57 
utt> 11853   8182.111028.032138.0101  115    0    48 14  2 4 3.467612e-12 -1.480383e+02 -1.702440e+04
INFO: cmn.c(133): CMN: 52.33  7.22 -0.85  7.51 -10.85  1.59 -2.43 -10.00 -0.99  3.72  0.20  0.08  1.41 
utt> 11854   8182.111028.032138.0102  104    0    32 13  1 3 2.747786e-12 -1.476885e+02 -1.535960e+04
INFO: cmn.c(133): CMN: 51.69 14.68 -4.30 16.50 -16.42 -4.56  2.02 -14.57 -5.83 -1.29  0.21  2.58 -0.62 
utt> 11855   8182.111028.032138.0104  105    0    32 12  1 3 2.213395e-12 -1.465541e+02 -1.538818e+04
INFO: cmn.c(133): CMN: 53.46  5.88 -6.80 11.42 -9.76  2.22 -3.38 -6.74  2.26  6.68  6.73 -0.80 -2.33 
utt> 11856   8182.111028.032138.0106  107    0    40 13  2 3 2.419242e-12 -1.485066e+02 -1.589021e+04
INFO: cmn.c(133): CMN: 50.92  8.35 -1.62 21.56 -8.18 -1.00  1.15 -9.59 -3.83 -1.94  8.31 -7.17  2.97 
utt> 11857   8182.111028.032138.0108  105    0    52 18  2 4 3.167370e-12 -1.505298e+02 -1.580563e+04
INFO: cmn.c(133): CMN: 49.22 13.92 -7.88  6.81 -12.17  1.33  2.07 -7.62 -3.82  0.64  7.99  4.25  4.45 
utt> 11858   8182.111028.032138.0109  103    0    32 13  2 4 1.569398e-12 -1.470094e+02 -1.514197e+04
INFO: cmn.c(133): CMN: 51.89 10.48 -11.56 15.10 -9.99  3.55  0.03 -6.19  0.24  4.61  6.45 -4.00 -4.57 
utt> 11859   8182.111028.032138.0110  109    0    44 14  2 3 1.336678e-12 -1.470023e+02 -1.602325e+04
INFO: cmn.c(133): CMN: 50.10 10.46 -13.00 15.63 -9.28  3.82  0.56 -9.94 -0.67  2.05  3.55  1.19 -4.70 
utt> 11860   8182.111028.032138.0111  108    0    44 13  2 3 4.675311e-12 -1.475033e+02 -1.593035e+04
INFO: cmn.c(133): CMN: 52.76  4.95 -8.91 23.49 -10.75  3.36 -2.62 -12.23  2.26 -0.88 -2.04 -5.01 -5.27 
utt> 11861   8182.111028.032138.0112   91    0    32 14  1 3 4.810551e-12 -1.433619e+02 -1.304593e+04
INFO: cmn.c(133): CMN: 51.60  7.87 -5.24 19.09 -15.60 -1.35  2.15 -11.40 -7.04  1.11 -0.74  3.64 -5.20 
utt> 11862   8182.111028.032138.0114   97    0    32 14  1 3 2.865082e-12 -1.463602e+02 -1.419694e+04
INFO: cmn.c(133): CMN: 50.20  3.17  0.59  0.73 -7.93  6.40 -0.03 -4.33 -1.50  0.74  1.49 -2.41 -2.95 
utt> 11863   8182.111028.032138.0115   94    0    36 12  1 3 3.538464e-12 -1.444464e+02 -1.357796e+04
INFO: cmn.c(133): CMN: 51.71 11.01 -10.15  5.00 -11.46  1.12  4.44 -7.33 -3.07  4.46  8.03 -5.21 -4.50 
utt> 11864   8182.111028.032138.0116   96    0    36 13  1 3 3.730092e-12 -1.462228e+02 -1.403739e+04
INFO: cmn.c(133): CMN: 50.83  9.59 -5.21 18.52 -17.93 -0.88  4.00 -10.05 -6.23  2.37  0.55  3.34 -2.82 
utt> 11865   8182.111028.032138.0117   95    0    32 14  1 3 3.222905e-12 -1.458954e+02 -1.386006e+04
INFO: cmn.c(133): CMN: 53.97  9.78 -13.61 15.69 -8.90  2.09  0.04 -10.56  1.58  8.68  3.88 -0.75 -2.21 
utt> 11866   8182.111028.032138.0118  106    0    44 14  2 4 6.426556e-12 -1.489173e+02 -1.578523e+04
INFO: cmn.c(133): CMN: 54.51  7.17 -2.36  6.38 -14.51  1.03 -2.60 -14.34 -7.30  1.70  5.37  0.95  4.09 
utt> 11867   8182.111028.032138.0119   99    0    32 13  2 3 2.544152e-12 -1.469876e+02 -1.455178e+04
INFO: cmn.c(133): CMN: 53.79 12.24 -3.39 17.92 -10.84 -0.65  6.71 -15.47 -2.71 -0.59  5.80 -8.12  0.63 
utt> 11868   8182.111028.032138.0120  115    0    40 14  2 3 2.184402e-12 -1.472735e+02 -1.693646e+04
INFO: cmn.c(133): CMN: 56.39 13.24 -11.91 15.99 -20.60 -0.57 -0.56 -10.39 -6.08 -2.31 14.94 -1.06  1.94 
utt> 11869   8182.111028.032138.0141  149    0    48 15  1 3 3.121776e-12 -1.487053e+02 -2.215710e+04
INFO: cmn.c(133): CMN: 53.28 13.67 -14.26  6.74 -12.99  2.42 -8.70 -14.61  5.26  7.95  4.96  1.16 -3.36 
utt> 11870   8182.111028.032138.0142  109    0    44 16  2 3 3.446275e-12 -1.488519e+02 -1.622486e+04
INFO: cmn.c(133): CMN: 49.73 12.03 -8.11 11.22 -10.63  3.02 -1.05 -2.55  0.50  6.16  6.94 -4.44 -1.25 
utt> 11871   8182.111028.032138.0144  106    0    40 14  2 3 4.742685e-12 -1.438154e+02 -1.524444e+04
INFO: cmn.c(133): CMN: 55.57 -0.64  0.57  8.83 -0.14 -0.66 -7.55 -1.33 -3.91 -4.43  8.04 -5.68 -5.82 
utt> 11872   8182.111028.032138.0146  207    0    76 16  2 4 3.217868e-12 -1.501654e+02 -3.108424e+04
INFO: cmn.c(133): CMN: 54.49  5.77 -9.71 23.12 -10.26 -2.53 -4.90 -10.16 -3.62  0.08  0.57 -6.50 -4.78 
utt> 11873   8182.111028.032138.0148  116    0    36 13  2 3 1.705779e-12 -1.445079e+02 -1.676292e+04
INFO: cmn.c(133): CMN: 51.96  6.46 -6.57 20.39 -7.62  1.69 -3.15 -4.77 -0.33  0.02  5.24 -0.04  1.60 
utt> 11874   8182.111028.032138.0151  113    0    44 14  2 3 4.536207e-12 -1.452409e+02 -1.641222e+04
INFO: cmn.c(133): CMN: 53.62  4.92 -3.93 -1.97 -11.78  1.96 -3.06 -11.59  4.00  8.22  5.84 -1.33 -2.87 
utt> 11875   8182.111028.032138.0152  111    0    40 11  1 3 2.550614e-12 -1.441743e+02 -1.600335e+04
INFO: cmn.c(133): CMN: 53.59  8.10 -7.20 27.10 -11.85 -3.46 -4.29 -8.43  2.53 -2.63  4.20 -4.40 -5.81 
utt> 11876   8182.111028.032138.0153  109    0    32 11  1 3 4.183691e-12 -1.456256e+02 -1.587319e+04
INFO: cmn.c(133): CMN: 50.62 12.13 -6.95 10.12 -9.25 -3.02 -1.37 -10.92  0.43  3.93  0.88 -1.41  0.62 
utt> 11877   8182.111028.032138.0154  104    0    40 18  2 4 3.199131e-12 -1.493966e+02 -1.553724e+04
INFO: cmn.c(133): CMN: 50.92 13.68 -2.83  5.49 -11.56  5.16  6.90 -8.81 -1.10  1.55  9.59  4.53  5.10 
utt> 11878   8182.111028.032138.0155   89    0    28 13  2 4 3.961789e-12 -1.454910e+02 -1.294869e+04
INFO: cmn.c(133): CMN: 49.28  8.36  2.85  5.67 -5.01 -0.33 -0.81 -3.43 -5.42 -5.24  1.88 -1.39  0.69 
utt> 11879   8182.111028.032138.0157   88    0    36 13  2 3 3.981597e-12 -1.467061e+02 -1.291013e+04
INFO: cmn.c(133): CMN: 53.40  7.43 -10.33 18.62 -14.66  1.34  0.67 -6.63  5.04  2.37  6.42 -1.26 -1.36 
utt> 11880   8182.111028.032138.0158  103    0    28 12  1 2 1.838051e-12 -1.455110e+02 -1.498763e+04
INFO: cmn.c(133): CMN: 53.65  9.01 -8.63 11.65 -14.54 -4.02 -2.44 -7.13 -4.39 -1.78  0.99 -0.70 -2.42 
utt> 11881   8182.111028.032138.0159  106    0    28 12  2 3 1.817230e-12 -1.469836e+02 -1.558027e+04
INFO: cmn.c(133): CMN: 44.15  8.67 -6.67  8.54 -8.95  0.39  1.92 -2.87 -2.41  2.87 -0.33 -2.39 -1.30 
utt> 11882   8182.111028.032138.0183  282    0    48 20  1 2 2.331478e-12 -1.439919e+02 -4.060572e+04
INFO: cmn.c(133): CMN: 43.28  9.39 -6.75  2.35 -11.49  5.24  3.19 -1.48  0.30  4.67  2.79 -2.02 -3.79 
utt> 11883   8182.111028.032138.0184  290    0    56 14  2 4 3.183419e-12 -1.465117e+02 -4.248840e+04
INFO: cmn.c(133): CMN: 46.23  2.91  2.23  5.16 -7.03  3.10  0.98 -5.39 -1.86 -6.72  1.64 -0.49  1.81 
utt> 11884   8182.111028.032138.0185  264    0    40 17  1 2 1.618645e-12 -1.457200e+02 -3.847008e+04
INFO: cmn.c(133): CMN: 46.36  0.85 -5.89 -8.48 -8.91  2.22 -1.02 -1.65  2.33  5.06  0.12 -6.45 -3.35 
utt> 11885   8182.111028.032138.0186  312    0    32 8  1 2 1.604538e-12 -1.446040e+02 -4.511646e+04
INFO: cmn.c(133): CMN: 41.83 10.39 -4.62  6.24 -11.28  1.42 -0.18 -10.84 -7.14 -0.95  0.53  2.68  3.59 
utt> 11886   8182.111028.032138.0187  314    0    48 18  1 2 1.426182e-12 -1.437798e+02 -4.514685e+04
INFO: cmn.c(133): CMN: 45.24  8.28 -7.71 10.02 -8.89  3.92  2.24 -1.16 -0.78 -0.63 -0.06 -6.97 -4.55 
utt> 11887   8182.111028.032138.0188  249    0    32 11  1 2 9.517615e-13 -1.451368e+02 -3.613906e+04
INFO: cmn.c(133): CMN: 48.69 12.25 -7.96  4.83 -18.45  5.93 -0.48 -8.06  0.64  5.25  2.53 -3.14  0.60 
utt> 11888   8182.111028.032138.0190  247    0    40 9  1 2 1.495276e-12 -1.465211e+02 -3.619070e+04
INFO: cmn.c(133): CMN: 50.90 -2.33 -2.73 -11.98 -9.79  3.27 -0.48 -0.80  2.98  6.85 -0.28 -7.08 -2.71 
utt> 11889   8182.111028.032138.0191  241    0    32 9  1 2 1.637101e-12 -1.459396e+02 -3.517145e+04
INFO: cmn.c(133): CMN: 43.97 10.36 -4.78  4.60 -9.79  0.80  2.10 -6.72 -2.01  0.17  4.56  0.25  1.03 
utt> 11890   8182.111028.032138.0192  285    0    56 26  1 3 2.405071e-12 -1.450633e+02 -4.134304e+04
INFO: cmn.c(133): CMN: 42.88 10.92 -2.46  8.92 -11.94 -2.18 -0.94 -9.01 -8.26 -5.81 -0.37  2.89  0.98 
utt> 11891   8182.111028.032138.0193  243    0    32 16  1 2 1.993375e-12 -1.446205e+02 -3.514279e+04
INFO: cmn.c(133): CMN: 43.96 10.81 -0.89  8.88 -12.69 -1.72 -1.93 -11.47 -8.05 -7.15 -0.06  2.13  0.85 
utt> 11892   8182.111028.032138.0194  239    0    32 16  1 2 1.607008e-12 -1.459897e+02 -3.489154e+04
INFO: cmn.c(133): CMN: 58.06  3.84 -5.51 23.12 -11.39 -5.52 -11.75 -9.53  0.98  3.59  7.86  1.07  4.43 
utt> 11893   8182.111028.032138.0262  159    0    60 16  2 4 3.296248e-12 -1.513809e+02 -2.406956e+04
INFO: cmn.c(133): CMN: 55.59  1.87 -2.09 17.53 -4.47 -8.59 -15.05 -8.13 -1.08  1.13  5.78  0.13  6.09 
utt> 11894   8182.111028.032138.0264  120    0    36 13  1 3 2.417051e-12 -1.510733e+02 -1.812880e+04
INFO: cmn.c(133): CMN: 54.34 11.50 -11.76  3.25 -14.03 -4.98  1.77 -7.21 -3.25  8.99  4.31  2.10  0.28 
utt> 11895   8182.111028.032138.0266   86    0    32 15  2 3 3.907955e-12 -1.506628e+02 -1.295700e+04
INFO: cmn.c(133): CMN: 57.66 11.39 -10.69 27.97 -13.93 -2.78 -13.21 -10.84  2.72  6.47  6.50 -0.32  0.29 
utt> 11896   8182.111028.032138.0267  187    0    64 17  2 4 4.087661e-12 -1.504412e+02 -2.813250e+04
INFO: cmn.c(133): CMN: 58.98  5.62 -2.75 12.10 -11.10 -3.42 -9.38 -10.79 -0.33  6.66  8.91 -1.28 -0.78 
utt> 11897   8182.111028.032138.0268  154    0    48 14  1 3 3.685807e-12 -1.491426e+02 -2.296796e+04
INFO: cmn.c(133): CMN: 54.60  8.15 -5.85 10.34 -11.28 -1.43 -4.52 -8.97 -1.95  7.78  7.57  0.56 -1.08 
utt> 11898   8182.111028.032138.0269  122    0    48 13  2 4 3.237480e-12 -1.489177e+02 -1.816795e+04
INFO: cmn.c(133): CMN: 55.23  6.97  0.54 18.18 -6.96 -4.92 -4.23 -6.85 -6.66 -2.27  8.61  5.85 -0.98 
utt> 11899   8182.111028.032138.0270  151    0    60 15  2 4 2.530251e-12 -1.525403e+02 -2.303359e+04
INFO: cmn.c(133): CMN: 57.08 13.32 -12.61 12.77 -11.15 -2.20 -5.83 -12.10 -0.32  5.37  9.19  1.70 -2.62 
utt> 11900   8182.111028.032138.0272  124    0    52 15  2 3 3.981255e-12 -1.491624e+02 -1.849614e+04
INFO: cmn.c(133): CMN: 56.88  3.53 -3.57 11.51 -5.46 -6.09 -10.78 -10.80 -3.39 -0.27  8.79  2.87  3.07 
utt> 11901   8182.111028.032138.0274  115    0    36 11  1 3 2.201087e-12 -1.508414e+02 -1.734677e+04
INFO: cmn.c(133): CMN: 56.79  3.00  1.20 11.09 -10.90 -2.91 -7.64 -12.46 -7.44  1.28  6.63  2.20 -0.64 
utt> 11902   8182.111028.032138.0276  139    0    52 14  2 3 2.194042e-12 -1.515394e+02 -2.106398e+04
INFO: cmn.c(133): CMN: 54.85 13.60 -8.45 24.07 -10.60 -2.82 -4.68 -12.58 -3.49  1.73  8.17  7.53 -0.17 
utt> 11903   8182.111028.032138.0277  138    0    48 17  2 3 2.615358e-12 -1.499217e+02 -2.068919e+04
INFO: cmn.c(133): CMN: 54.66  8.43 -0.58 21.20 -6.60 -5.94 -5.48 -5.42 -5.58 -5.08  5.64  6.60 -0.03 
utt> 11904   8182.111028.032138.0278  151    0    60 14  2 4 4.429225e-12 -1.514124e+02 -2.286327e+04
INFO: cmn.c(133): CMN: 55.48  6.79  1.47 18.23 -5.42 -5.26 -7.12 -5.16 -8.53 -7.65 10.98  3.43 -1.53 
utt> 11905   8182.111028.032138.0280  148    0    60 13  2 3 3.856319e-12 -1.515941e+02 -2.243592e+04
INFO: cmn.c(133): CMN: 56.74 11.71 -7.68 20.88 -9.02 -2.91 -2.25 -17.43 -3.45  5.79  3.97  0.22 -5.63 
utt> 11906   8182.111028.032138.0281  125    0    40 15  2 4 2.358298e-12 -1.465314e+02 -1.831642e+04
INFO: cmn.c(133): CMN: 55.17  9.52  2.40 11.79 -4.68 -0.31  1.98 -13.31 -2.60 -0.29  5.16  0.13 -1.20 
utt> 11907   8182.111028.032138.0283  131    0    52 13  2 3 3.380058e-12 -1.495948e+02 -1.959692e+04
INFO: cmn.c(133): CMN: 54.90  7.57  2.46 11.80 -2.83 -1.15 -1.49 -15.41 -4.80  1.61  3.73  1.38 -0.46 
utt> 11908   8182.111028.032138.0284  127    0    52 14  2 3 4.327479e-12 -1.518750e+02 -1.928812e+04
INFO: cmn.c(133): CMN: 54.25  8.06 -7.10 18.61 -0.22 -0.36 -12.60 -12.23 -1.78 -4.83  1.62  5.73  3.08 
utt> 11909   8182.111028.032138.0286  110    0    44 17  2 4 3.012735e-12 -1.499651e+02 -1.649616e+04
INFO: cmn.c(133): CMN: 53.35 13.88 -3.45  8.66 -18.60  0.88 -0.21 -16.48 -9.62  9.75  4.39  6.29  3.29 
utt> 11910   8182.111028.032138.0287  102    0    32 17  2 4 3.803697e-12 -1.476459e+02 -1.505989e+04
INFO: cmn.c(133): CMN: 52.93 10.29 -4.11 23.55 -2.50 -0.05  5.74 -14.69 -9.42 -5.99  0.47 -1.25  0.15 
utt> 11911   8182.111028.032138.0288  123    0    48 17  2 4 6.671858e-12 -1.510554e+02 -1.857981e+04
INFO: cmn.c(133): CMN: 57.43 15.50 -7.33 14.92 -11.02  1.14 -3.47 -17.66 -3.02  1.35 12.87 -2.47  0.78 
utt> 11912   8182.111028.032138.0289  196    0    92 18  2 4 3.162732e-12 -1.517713e+02 -2.974717e+04
INFO: cmn.c(133): CMN: 56.09  5.27 -5.74  0.69 -9.40 -0.83 -1.31 -13.13  4.82 11.04  3.62 -5.15 -1.45 
utt> 11913   8182.111028.032138.0290   97    0    36 11  1 3 3.780652e-12 -1.481461e+02 -1.437018e+04
INFO: cmn.c(133): CMN: 53.23 10.71 -2.23  4.41 -9.90  3.72  2.22 -11.60 -6.01  3.13 11.33  0.06  5.47 
utt> 11914   8182.111028.032138.0291  164    0    72 17  2 4 3.844575e-12 -1.495278e+02 -2.452256e+04
INFO: cmn.c(133): CMN: 56.28 13.89 -7.26 15.36 -11.47  1.18 -3.71 -20.42 -3.03  2.80 10.96 -2.30  0.07 
utt> 11915   8182.111028.032138.0292  188    0    92 18  2 4 5.235256e-12 -1.537216e+02 -2.889966e+04
INFO: cmn.c(133): CMN: 52.44 16.39 -1.15  4.76 -23.63  0.53  6.08 -4.98 -10.16  3.04  2.76  0.07  6.92 
utt> 11916   8182.111028.032138.0293   84    0    28 16  2 3 7.681518e-12 -1.468684e+02 -1.233695e+04
INFO: cmn.c(133): CMN: 52.82 14.64 -7.01  6.51 -13.94  4.55  1.52 -8.95  0.48  7.77  9.69  0.60  2.69 
utt> 11917   8182.111028.032138.0295  140    0    56 14  2 4 4.484778e-12 -1.462378e+02 -2.047329e+04
INFO: cmn.c(133): CMN: 54.99  9.00 -7.80 17.22 -11.80  6.35 -3.11 -8.05 -2.79  1.92  6.72 -1.56 -5.72 
utt> 11918   8182.111028.032138.0296  125    0    40 12  1 3 1.729986e-12 -1.461844e+02 -1.827305e+04
INFO: cmn.c(133): CMN: 54.65 -2.17  0.54  0.02 -9.66 -3.11 -9.06 -10.97  5.39  7.68  1.31 -7.86 -2.75 
utt> 11919   8182.111028.032138.0297  101    0    24 10  1 3 2.868175e-12 -1.471052e+02 -1.485762e+04
INFO: cmn.c(133): CMN: 54.20 10.27 -3.56 27.64 -6.43 -3.01 -5.94 -14.28 -4.95 -8.15  4.74 -1.54 -1.41 
utt> 11920   8182.111028.032138.0299  132    0    56 15  2 4 4.229215e-12 -1.495587e+02 -1.974175e+04
INFO: cmn.c(133): CMN: 58.20  9.61 -4.43  8.21 -13.05  5.44 -7.77 -12.16 -0.65  6.77 11.29 -4.66  4.53 
utt> 11921   8182.111028.032138.0300  207    0   100 17  2 4 3.904140e-12 -1.531924e+02 -3.171083e+04
INFO: cmn.c(133): CMN: 52.88 15.13 -1.16  4.05 -21.36  2.23  7.51 -7.42 -10.53  2.88  6.05  2.73  7.12 
utt> 11922   8182.111028.032138.0301   84    0    28 18  2 4 5.054069e-12 -1.487083e+02 -1.249150e+04
INFO: cmn.c(133): CMN: 50.54 12.08 -6.76  4.41 -15.71  2.84  2.81 -4.75 -3.82  3.84  2.66 -0.09  5.15 
utt> 11923   8182.111028.032138.0302  107    0    28 13  2 3 3.450818e-12 -1.452944e+02 -1.554651e+04
INFO: cmn.c(133): CMN: 57.93 10.26 -10.29 12.41 -16.59  4.97 -1.66 -13.42  5.79  6.19 14.83 -1.87 -0.33 
utt> 11924   8182.111028.032138.0303  128    0    52 14  2 3 4.667817e-12 -1.477058e+02 -1.890634e+04
INFO: cmn.c(133): CMN: 53.39 -0.53 -0.94  4.94 -1.05 -5.66 -5.39 -5.42  1.41  1.33  4.45  1.67  2.34 
utt> 11925   8182.111028.032138.0304  114    0    28 12  2 4 1.629858e-12 -1.474679e+02 -1.681135e+04
INFO: cmn.c(133): CMN: 54.80  8.56 -10.30 16.91 -7.42 -0.06  0.41 -5.02 -1.44  6.91  8.64 -8.37 -6.58 
utt> 11926   8182.111028.032138.0305  121    0    40 14  2 4 3.836408e-12 -1.481218e+02 -1.792274e+04
INFO: cmn.c(133): CMN: 56.49  8.44 -9.33 18.55 -10.69  5.73 -1.23 -6.90 -1.13  1.38  6.43  1.36 -5.00 
utt> 11927   8182.111028.032138.0306  121    0    40 13  1 3 4.368823e-12 -1.465613e+02 -1.773392e+04
INFO: cmn.c(133): CMN: 57.70 13.21 -8.32 15.86 -11.52  1.67 -6.43 -17.70 -2.11  2.10 16.74 -2.05 -0.07 
utt> 11928   8182.111028.032138.0307  189    0    92 17  2 4 2.512695e-12 -1.552700e+02 -2.934604e+04
INFO: cmn.c(133): CMN: 55.28  7.98 -10.16 24.91 -10.53 -4.32 -4.58 -12.65 -1.75  2.64  3.76  3.18 -1.59 
utt> 11929   8182.111028.032138.0308  108    0    40 13  2 4 2.778246e-12 -1.446036e+02 -1.561719e+04
INFO: cmn.c(133): CMN: 54.87 13.29 -3.53 12.96 -14.94 -0.39 -3.91 -13.42 -5.07  3.05  8.51  3.69  5.63 
utt> 11930   8182.111028.032138.0311  126    0    52 15  2 3 5.630435e-12 -1.514956e+02 -1.908844e+04
INFO: cmn.c(133): CMN: 53.35  9.83 -4.09 24.27 -4.27 -1.61  6.94 -15.02 -9.98 -11.64  6.41 -2.12 -1.34 
utt> 11931   8182.111028.032138.0312  124    0    48 19  2 4 3.036073e-12 -1.497176e+02 -1.856499e+04
INFO: cmn.c(133): CMN: 54.87  8.11 -9.55 22.94 -10.98 -2.07  4.56 -3.39 -0.96  5.17  5.10 -5.51 -5.90 
utt> 11932   8182.111028.032138.0313  102    0    28 13  1 3 1.882719e-12 -1.479699e+02 -1.509293e+04
INFO: cmn.c(133): CMN: 52.83 11.17 -7.14 16.89 -5.41  0.50 -7.46 -19.33 -2.04 -6.13  5.83  0.07  1.40 
utt> 11933   8182.111028.032138.0314   86    0    36 15  2 4 2.481380e-12 -1.473660e+02 -1.267348e+04
INFO: cmn.c(133): CMN: 54.14 16.41 -8.12  8.62 -16.68  0.93  4.87 -11.97  0.32  4.43  9.07 -6.51  2.00 
utt> 11934   8182.111028.032138.0315  118    0    32 13  2 3 3.733579e-12 -1.476355e+02 -1.742099e+04
INFO: cmn.c(133): CMN: 54.70 11.03 -8.66 15.51 -17.38  1.57 -3.57 -13.01 -1.08  3.39  5.61  1.28 -1.64 
utt> 11935   8182.111028.032138.0317  113    0    36 12  2 3 2.288889e-12 -1.478010e+02 -1.670151e+04
INFO: cmn.c(133): CMN: 49.90 15.71 -6.11  7.76 -14.19  2.70  5.70 -5.68 -0.19  1.10  5.24 -0.74 -3.51 
utt> 11936   8182.111028.032138.0318  103    0    28 14  2 3 1.685197e-12 -1.463651e+02 -1.507560e+04
INFO: cmn.c(133): CMN: 56.88 13.28 -13.56 11.26 -15.19  2.12  1.25 -9.62 -0.92  2.58 10.81 -2.49 -2.50 
utt> 11937   8182.111028.032138.0319  144    0    64 19  2 4 3.123666e-12 -1.506372e+02 -2.169176e+04
INFO: cmn.c(133): CMN: 57.61 12.31 -10.49  9.29 -10.24 -0.63 -3.72 -13.21 -0.51  5.93 11.41 -0.55 -5.75 
utt> 11938   8182.111028.032138.0321  141    0    60 20  2 4 5.042193e-12 -1.485843e+02 -2.095039e+04
INFO: cmn.c(133): CMN: 53.25 -1.99  9.34 -2.56 -9.15  1.91 -4.39 -12.63 -4.29  4.88  1.92  7.07  1.22 
utt> 11939   8182.111028.032138.0322  101    0    24 10  1 2 1.676428e-12 -1.434215e+02 -1.448557e+04
INFO: cmn.c(133): CMN: 53.20  4.05  2.22  6.72 -7.61  2.56 -1.24 -4.08 -4.44 -2.96  3.93 -4.66  1.61 
utt> 11940   8182.111028.032138.0323  169    0    60 17  1 3 4.442178e-12 -1.483252e+02 -2.506696e+04
INFO: cmn.c(133): CMN: 56.93  6.91 -8.73 11.91 -7.57 -5.06 -7.20 -13.88 -1.82  0.70  6.32 -4.68 -5.36 
utt> 11941   8182.111028.032138.0325   85    0    24 14  1 3 2.746822e-12 -1.479278e+02 -1.257386e+04
INFO: cmn.c(133): CMN: 53.95 12.02 -9.79  1.83 -16.79  2.37  0.39 -9.92  3.89 10.06  2.96 -1.67 -1.80 
utt> 11942   8182.111028.032138.0326   98    0    36 16  2 3 3.387871e-12 -1.451823e+02 -1.422786e+04
INFO: cmn.c(133): CMN: 52.90 15.47 -4.34  7.48 -15.01  2.38  1.09 -9.45 -0.26  8.36  2.47 -4.88  1.01 
utt> 11943   8182.111028.032138.0328  116    0    32 12  2 3 1.834219e-12 -1.444948e+02 -1.676140e+04
INFO: cmn.c(133): CMN: 57.22  4.37 -1.49  7.94 -8.46  4.91  0.47 -6.06 -1.96 -0.19  7.66 -1.80  2.04 
utt> 11944   8182.111028.032138.0330  147    0    60 16  2 4 3.334319e-12 -1.502597e+02 -2.208818e+04
INFO: cmn.c(133): CMN: 59.42 10.86 -6.23 14.23 -14.05  0.59  2.26 -13.34 -2.02  2.87 14.26 -2.14 -1.12 
utt> 11945   8182.111028.032138.0331  419    0   180 23  2 4 3.333435e-12 -1.505464e+02 -6.307895e+04
INFO: cmn.c(133): CMN: 56.97 13.15 -5.00 11.61 -15.15 -0.05 -8.25 -10.42 -1.27  3.75 11.03  0.35 -1.12 
utt> 11946   8182.111028.032138.0332  146    0    68 15  2 4 5.342358e-12 -1.516859e+02 -2.214614e+04
INFO: cmn.c(133): CMN: 57.54  7.51 -8.04 19.51 -12.32 -8.57 -9.06 -13.26  1.30  4.94  1.96  2.42 -0.12 
utt> 11947   8182.111028.032138.0335  135    0    52 12  2 3 2.924209e-12 -1.480356e+02 -1.998481e+04
INFO: cmn.c(133): CMN: 50.93  9.56 -6.71 13.15 -10.32 -1.05 -6.10 -9.65 -5.18 -0.48  3.37 -0.55 -1.31 
utt> 11948   8182.111028.032138.0338  352    0   112 17  1 3 2.038540e-12 -1.477606e+02 -5.201173e+04
INFO: cmn.c(133): CMN: 58.17 12.01 -4.42  3.10 -16.01  5.46 -0.81 -12.42 -3.56  7.13 16.18  1.34  0.79 
utt> 11949   8182.111028.032138.0340  240    0    96 23  2 4 3.810864e-12 -1.489502e+02 -3.574806e+04
INFO: cmn.c(133): CMN: 56.46  6.46  0.41 -3.67 -13.64  3.65 -2.25 -10.42  0.54  6.58  9.49 -2.92  0.60 
utt> 11950   8182.111028.032138.0341  120    0    48 13  2 3 1.634296e-12 -1.483490e+02 -1.780188e+04
INFO: cmn.c(133): CMN: 57.46 10.80 -8.52 15.17 -17.57 -0.55  0.15 -14.71 -0.83  1.82 13.34 -3.42 -3.52 
utt> 11951   8182.111028.032138.0343  154    0    64 18  2 4 4.928146e-12 -1.539968e+02 -2.371551e+04
INFO: cmn.c(133): CMN: 54.66 13.89 -1.47  9.80 -12.07 -0.55  6.52 -9.73  0.23 -4.21 12.81 -6.81  5.17 
utt> 11952   8182.111028.032138.0346  404    0   128 22  2 3 3.849777e-12 -1.495303e+02 -6.041024e+04
INFO: cmn.c(133): CMN: 57.70  7.01  0.14  9.95 -9.55  5.62 -6.19 -14.67  0.29  4.89 13.81 -4.66  5.50 
utt> 11953   8182.111028.032138.0347  181    0    92 16  2 4 2.756843e-12 -1.517436e+02 -2.746559e+04
INFO: cmn.c(133): CMN: 56.33 11.68 -8.52 21.64 -14.35 -0.22  0.24 -10.49 -2.40 -2.87 13.19 -0.98 -1.56 
utt> 11954   8182.111028.032138.0349  189    0    92 19  2 4 3.805411e-12 -1.526594e+02 -2.885263e+04
INFO: cmn.c(133): CMN: 55.22 13.36 -2.86 12.51 -13.39  2.35 -4.73 -10.90 -0.73 -1.86 13.06 -6.54  1.82 
utt> 11955   8182.111028.032138.0350  160    0    68 16  2 3 5.133084e-12 -1.518996e+02 -2.430394e+04
INFO: cmn.c(133): CMN: 55.28  9.18 -1.75 -0.66 -14.83  5.80 -3.35 -9.03 -1.32  7.51 11.59 -1.09  3.96 
utt> 11956   8182.111028.032138.0351  138    0    48 16  2 4 3.758526e-12 -1.502592e+02 -2.073576e+04
INFO: cmn.c(133): CMN: 58.86 10.67 -5.63 14.12 -15.63  2.08  3.23 -12.87 -0.54 -0.67 19.92 -6.35  0.32 
utt> 11957   8182.111028.032138.0352  395    0   180 27  2 4 3.749370e-12 -1.518396e+02 -5.997664e+04
INFO: cmn.c(133): CMN: 54.78 11.60 -4.71 14.26 -10.23  4.60  7.04 -10.50 -3.46 -4.64 14.25 -4.67 -1.69 
utt> 11958   8182.111028.032138.0354  189    0    80 17  2 4 4.892618e-12 -1.507706e+02 -2.849564e+04
INFO: cmn.c(133): CMN: 55.25 12.99 -5.53 13.07 -12.85  4.66 10.29 -11.03 -4.55 -4.79 15.28 -1.50 -2.80 
utt> 11959   8182.111028.032138.0355  195    0    80 17  2 4 2.914965e-12 -1.513503e+02 -2.951331e+04
INFO: cmn.c(133): CMN: 54.44  6.71 -6.16  2.85 -12.54  5.55 -3.58 -8.61  3.12  5.14 10.67 -4.80 -3.71 
utt> 11960   8182.111028.032138.0357  122    0    56 15  2 3 3.833388e-12 -1.469415e+02 -1.792686e+04
INFO: cmn.c(133): CMN: 55.15 11.13 -7.27 14.48 -13.64  0.29  0.94 -9.29 -2.22 -1.31 15.84 -1.49  0.32 
utt> 11961   8182.111028.032138.0358  273    0   112 19  2 4 4.584878e-12 -1.508465e+02 -4.118110e+04
INFO: cmn.c(133): CMN: 56.22 12.21 -5.02 20.05 -12.14 -1.17  2.43 -8.06 -6.39 -8.64 11.71  0.58 -0.60 
utt> 11962   8182.111028.032138.0359  176    0    80 19  2 4 4.905924e-12 -1.519786e+02 -2.674824e+04
INFO: cmn.c(133): CMN: 59.43  8.95 -5.00 10.96 -20.41  3.73 -2.06 -12.93 -2.24 -0.07 15.31  2.55 -1.66 
utt> 11963   8182.111028.032138.0361  277    0   132 20  2 4 3.608240e-12 -1.516076e+02 -4.199531e+04
INFO: cmn.c(133): CMN: 56.80 11.16 -4.39  9.45 -14.12  0.25  0.33 -12.44 -3.95 -0.69 10.77 -3.87  2.59 
utt> 11964   8182.111028.032138.0362  176    0    80 16  2 4 4.000739e-12 -1.497524e+02 -2.635642e+04
INFO: cmn.c(133): CMN: 57.29 11.60 -4.79 10.83 -18.28 -0.61  0.50 -11.64 -0.72 -0.22 15.15 -4.64 -2.32 
utt> 11965   8182.111028.032138.0365  264    0   112 20  2 4 3.726568e-12 -1.521655e+02 -4.017168e+04
INFO: cmn.c(133): CMN: 56.66  3.17 -0.86  2.23 -7.98 -1.60 -5.17 -9.96 -0.79  8.23  3.83 -3.26  1.79 
utt> 11966   8182.111028.032138.0366  112    0    56 13  1 3 4.679886e-12 -1.484393e+02 -1.662520e+04
INFO: cmn.c(133): CMN: 59.36  8.21 -5.08  9.25 -16.54  3.12 -1.85 -8.50  0.10  6.45 16.53 -4.29  1.59 
utt> 11967   8182.111028.032138.0372  374    0   172 22  2 4 4.234730e-12 -1.525618e+02 -5.705813e+04
INFO: cmn.c(133): CMN: 55.58  5.82 -3.81 25.08 -12.13 -0.47  3.36 -9.80 -8.29 -2.90  5.15 -1.47 -6.08 
utt> 11968   8182.111028.032138.0373  125    0    44 13  1 3 1.874554e-12 -1.451893e+02 -1.814867e+04
INFO: cmn.c(133): CMN: 57.68 10.47 -6.36 19.05 -15.12 -0.67 -2.13 -13.49 -1.32  2.43 15.36 -3.18  0.49 
utt> 11969   8182.111028.032138.0374  221    0    92 17  2 4 3.403370e-12 -1.506241e+02 -3.328793e+04
INFO: cmn.c(133): CMN: 58.76 13.64 -5.24  5.68 -14.72  6.07  0.23 -8.16 -2.23  4.90 17.10 -3.80 -1.07 
utt> 11970   8182.111028.032138.0375  166    0    80 17  2 4 4.084887e-12 -1.518347e+02 -2.520456e+04
INFO: cmn.c(133): CMN: 59.04 10.35 -2.22 11.11 -19.14  2.54 -9.13 -10.34 -1.32  1.85 10.51 -0.67  8.86 
utt> 11971   8182.111028.032138.0376  242    0   116 18  2 4 3.428985e-12 -1.520200e+02 -3.678884e+04
INFO: cmn.c(133): CMN: 59.26 14.68 -8.24  9.75 -18.11  8.25  1.48 -13.18 -1.63  6.49 19.35 -4.90  1.92 
utt> 11972   8182.111028.032138.0378  215    0   108 20  2 5 5.020334e-12 -1.516236e+02 -3.259908e+04
INFO: cmn.c(133): CMN: 58.21 10.62 -7.77 22.71 -16.99  1.76 -0.49 -6.75 -3.84  0.85 17.58 -4.13  3.71 
utt> 11973   8182.111028.032138.0379  248    0    92 21  2 4 2.704897e-12 -1.491498e+02 -3.698916e+04
INFO: cmn.c(133): CMN: 58.02 13.47 -11.32 11.08 -21.34  6.28  2.03 -8.88 -1.23  4.98 20.12 -2.68 -0.34 
utt> 11974   8182.111028.032138.0380  184    0    92 17  2 4 2.612672e-12 -1.504282e+02 -2.767880e+04
INFO: cmn.c(133): CMN: 58.91  5.90  0.23 10.10 -13.49  7.31 -4.19 -14.92 -0.99  3.65  9.22 -0.53  4.52 
utt> 11975   8182.111028.032138.0381  264    0   108 19  2 4 5.173136e-12 -1.507212e+02 -3.979040e+04
INFO: cmn.c(133): CMN: 58.88 13.60 -9.83 10.25 -19.26  5.79 -0.44 -7.60 -0.85  5.46 19.86 -1.23  0.96 
utt> 11976   8182.111028.032138.0383  175    0    92 17  2 4 3.328030e-12 -1.501710e+02 -2.627992e+04
INFO: cmn.c(133): CMN: 57.54  9.81  2.88  0.47 -18.49  3.61 -2.23 -6.27 -3.54 -0.92 11.20 -0.04  8.62 
utt> 11977   8182.111028.032138.0385  263    0   124 21  2 4 4.145973e-12 -1.525073e+02 -4.010943e+04
INFO: cmn.c(133): CMN: 58.23  7.91 -0.84 12.08 -14.55  5.69 -2.28 -4.61 -1.47  3.47 12.09 -6.27  5.03 
utt> 11978   8182.111028.032138.0386  179    0    72 17  2 4 4.276918e-12 -1.503274e+02 -2.690860e+04
INFO: cmn.c(133): CMN: 61.33  7.08 -6.92  6.88 -18.53  7.31 -2.42 -9.12  0.37  3.34 19.70 -0.62 -0.62 
utt> 11979   8182.111028.032138.0387  219    0    92 16  2 4 4.362496e-12 -1.504989e+02 -3.295927e+04
INFO: cmn.c(133): CMN: 59.07  6.44 -2.44 12.44 -14.67  6.96 -6.36 -14.60 -1.49  4.44  9.77  1.11  0.96 
utt> 11980   8182.111028.032138.0390  296    0   140 19  2 4 2.999545e-12 -1.529519e+02 -4.527376e+04
INFO: cmn.c(133): CMN: 55.22  9.81 -3.15 11.91 -12.74  3.98 -1.33 -7.91 -4.93  1.63  9.67 -1.17 -0.11 
utt> 11981   8182.111028.032138.0393 1044    0   420 23  2 4 3.643294e-12 -1.526194e+02 -1.593346e+05
INFO: cmn.c(133): CMN: 61.37  6.96 -4.71 14.83 -16.70  4.94 -0.69 -7.78 -0.95  0.14 14.60 -6.32 -0.95 
utt> 11982   8182.111028.032138.0395  691    0   256 21  2 4 3.518467e-12 -1.522860e+02 -1.052296e+05
INFO: cmn.c(133): CMN: 59.23 10.15 -2.95 13.17 -8.20  4.05 -4.76 -6.89 -2.50  1.56 10.83 -4.81 -0.29 
utt> 11983   8182.111028.032138.0396  527    0   256 22  2 4 3.741847e-12 -1.536944e+02 -8.099697e+04
INFO: cmn.c(133): CMN: 58.21  9.63 -4.06 16.17 -14.18  4.52 -4.90 -7.32 -1.30 -1.38 13.74 -5.22  3.36 
utt> 11984   8182.111028.032138.0398 2621    0  1072 20  2 4 3.790917e-12 -1.534259e+02 -4.021292e+05
INFO: cmn.c(133): CMN: 60.13  7.93 -1.02  5.91 -19.30  5.52 -2.03 -9.19 -4.37  2.00  9.35 -4.99  2.38 
utt> 11985   8182.111028.032138.0399  309    0   120 16  2 3 3.982060e-12 -1.519330e+02 -4.694730e+04
INFO: cmn.c(133): CMN: 59.38  9.66 -2.02  9.79 -13.65  5.06 -1.69 -7.94 -4.32  1.86 12.47 -0.78  2.09 
utt> 11986   8182.111028.032138.0401 1059    0   404 19  2 4 4.458097e-12 -1.520381e+02 -1.610083e+05
INFO: cmn.c(133): CMN: 60.13 12.10 -4.28 11.51 -16.39  6.09 -2.48 -3.85 -0.58  0.26 18.03 -4.40  3.90 
utt> 11987   8182.111028.032138.0403  552    0   232 20  2 4 3.313872e-12 -1.525527e+02 -8.420908e+04
INFO: cmn.c(133): CMN: 59.06 10.46 -4.05 14.77 -16.51  4.78 -2.02 -8.68 -2.03  2.23 10.69 -2.72  1.47 
utt> 11988   8182.111028.032138.0404 3732    0  1372 22  2 4 3.610462e-12 -1.530170e+02 -5.710593e+05
INFO: cmn.c(133): CMN: 61.71 10.32 -4.61 12.93 -17.74  1.13 -4.85 -6.53  2.07  3.04 10.10 -3.31  3.07 
utt> 11989   8182.111028.032138.0405  200    0    88 15  2 4 3.123455e-12 -1.519329e+02 -3.038658e+04
INFO: cmn.c(133): CMN: 57.75 11.52 -9.16  7.11 -15.39  0.83 -1.92 -5.41 -1.79  4.58 10.77 -1.89 -4.39 
utt> 11990   8182.111028.032138.0406  283    0   108 18  2 4 4.440622e-12 -1.516111e+02 -4.290595e+04
INFO: cmn.c(133): CMN: 58.39 11.33 -4.63 17.73 -14.03  3.85  2.27 -6.17 -2.84 -1.44 12.28 -2.84  3.47 
utt> 11991   8182.111028.032138.0407  286    0   112 22  2 4 1.828033e-12 -1.507868e+02 -4.312503e+04
INFO: cmn.c(133): CMN: 60.83  7.78 -3.45 15.68 -13.17  2.84 -7.94 -8.63  1.98  4.28 10.05 -5.13  2.54 
utt> 11992   8182.111028.032138.0408  299    0   112 17  2 3 2.976748e-12 -1.510984e+02 -4.517842e+04
INFO: cmn.c(133): CMN: 58.98 13.01 -7.57 14.54 -19.15  1.74 -3.55 -8.32 -0.86  4.24 10.44 -3.06  2.08 
utt> 11993   8182.111028.032138.0410  204    0    88 19  2 4 5.707176e-12 -1.516502e+02 -3.093664e+04
INFO: cmn.c(133): CMN: 57.87 12.33 -2.76  6.84 -16.73  6.84  4.85 -12.82 -5.52  4.48  8.02 -0.46  2.22 
utt> 11994   8182.111028.032138.0411  200    0    96 20  2 4 5.250786e-12 -1.497004e+02 -2.994007e+04
INFO: cmn.c(133): CMN: 57.50 11.64 -8.44  5.61 -14.04  0.26 -0.71 -10.76 -0.54  3.35  9.61  3.56 -4.97 
utt> 11995   8182.111028.032138.0412  238    0   108 21  2 5 3.744226e-12 -1.545729e+02 -3.678834e+04
INFO: cmn.c(133): CMN: 60.41  8.45 -2.97 10.59 -12.66  3.74 -4.31 -7.43 -0.60  4.53 12.84 -3.29  1.36 
utt> 11996   8182.111028.032138.0414  244    0   116 16  2 4 2.736472e-12 -1.545670e+02 -3.771435e+04
INFO: cmn.c(133): CMN: 60.59 11.76 -0.43  8.13 -17.23  5.47  3.79 -8.07 -0.29  2.46 10.48 -3.78  2.53 
utt> 11997   8182.111028.032138.0415  239    0   112 15  2 4 3.658969e-12 -1.515708e+02 -3.622542e+04
INFO: cmn.c(133): CMN: 56.23 12.55 -1.90 14.72 -11.05 -1.80 -1.81 -9.09  1.51  0.09  6.80 -3.23  5.02 
utt> 11998   8182.111028.032138.0416  131    0    56 15  2 4 5.034737e-12 -1.485690e+02 -1.946254e+04
INFO: cmn.c(133): CMN: 55.44 14.75 -7.98  9.87 -17.50  4.55  2.58 -7.99 -3.54  0.69 10.26  0.04  3.66 
utt> 11999   8182.111028.032138.0417  131    0    48 14  2 4 5.579562e-12 -1.478819e+02 -1.937253e+04
INFO: cmn.c(133): CMN: 56.64 13.68 -8.59  3.09 -22.69  4.02  4.97 -4.05 -4.10  3.95 14.24 -5.19 -2.71 
utt> 12000   8182.111028.032138.0418  138    0    56 17  2 4 5.383753e-12 -1.501300e+02 -2.071794e+04
INFO: cmn.c(133): CMN: 60.14 15.13  0.82  9.91 -21.90  4.19  3.86 -5.07 -7.78 -1.37  7.67 -5.97  7.47 
utt> 12001   8182.111028.032138.0420  212    0   100 20  2 4 3.469083e-12 -1.529030e+02 -3.241543e+04
INFO: cmn.c(133): CMN: 58.28 11.26 -4.84 12.26 -13.56  1.49  5.92 -10.76 -1.81  2.89 10.23 -3.43 -2.08 
utt> 12002   8182.111028.032138.0421  134    0    52 15  2 3 5.179588e-12 -1.458160e+02 -1.953934e+04
INFO: cmn.c(133): CMN: 59.08  9.99 -9.32 12.49 -14.84  2.17 -5.81 -9.29  2.19  7.80 11.99 -3.79 -1.29 
utt> 12003   8182.111028.032138.0422  222    0   112 17  2 4 2.411482e-12 -1.540479e+02 -3.419864e+04
INFO: cmn.c(133): CMN: 58.83  7.56 -6.51  2.57 -12.87  7.78 -8.79 -7.42  8.22 13.86  2.63 -4.05  6.71 
utt> 12004   8182.111028.032138.0424  134    0    56 21  2 4 4.677235e-12 -1.490701e+02 -1.997539e+04
INFO: cmn.c(133): CMN: 60.07  7.59 -3.95 16.48 -6.60  1.11 -5.39 -10.18 -3.61  5.92  5.90  2.87  4.00 
utt> 12005   8182.111028.032138.0426  178    0    92 16  2 4 4.289052e-12 -1.506341e+02 -2.681288e+04
INFO: cmn.c(133): CMN: 62.52  8.40 -9.89 18.18 -13.44 -1.38 -7.56 -7.09 -1.18  5.10 11.23  2.02 -3.59 
utt> 12006   8182.111028.032138.0427  257    0   132 23  2 5 4.487264e-12 -1.537689e+02 -3.951861e+04
INFO: cmn.c(133): CMN: 59.42  6.17  1.03 20.33 -7.58 -1.69 -3.44 -7.75 -5.66 -1.96 10.49 -5.46  0.96 
utt> 12007   8182.111028.032138.0428  179    0    92 16  2 4 4.602613e-12 -1.517544e+02 -2.716405e+04
INFO: cmn.c(133): CMN: 55.11  3.31 -0.78 23.14 -3.63 -4.62 -7.28 -6.66 -5.87 -7.79  4.35 -1.74 -0.29 
utt> 12008   8182.111028.032138.0429  111    0    48 15  2 3 4.565526e-12 -1.505737e+02 -1.671368e+04
INFO: cmn.c(133): CMN: 54.64 14.39 -8.04  8.72 -16.73  3.46  2.81 -7.47 -5.02  1.95  7.48  3.92  0.94 
utt> 12009   8182.111028.032138.0431  125    0    48 15  2 4 3.819815e-12 -1.477722e+02 -1.847153e+04
INFO: cmn.c(133): CMN: 57.49  7.45 -3.38 11.69 -15.18  3.91 -0.59 -10.00 -3.84  0.38 13.52 -7.64 -2.00 
utt> 12010   8182.111028.032138.0433  748    0   344 21  2 4 3.432533e-12 -1.546533e+02 -1.156807e+05
INFO: cmn.c(133): CMN: 55.71  6.61 -0.32 13.33 -10.24  0.98 -0.41 -12.38 -4.15 -0.99 14.01 -4.63  0.65 
utt> 12011   8182.111028.032138.0435  980    0   464 25  2 4 3.789830e-12 -1.550316e+02 -1.519310e+05
INFO: cmn.c(133): CMN: 54.18  5.83  1.17  9.07 -11.58  4.49 -3.49 -14.44 -1.09  2.40  9.32 -4.86  3.93 
utt> 12012   8182.111028.032138.0439 1174    0   508 23  2 4 3.507375e-12 -1.534488e+02 -1.801489e+05
INFO: cmn.c(133): CMN: 55.03  8.14 -1.77 14.20 -9.83  1.00 -3.62 -16.74 -3.08 -0.29 13.78 -3.42 -0.50 
utt> 12013   8182.111028.032138.0447 1504    0   732 24  2 4 4.994359e-12 -1.556450e+02 -2.340901e+05
INFO: cmn.c(133): CMN: 59.14  4.58  0.47 17.09 -13.57  1.98 -7.14 -12.70 -1.60 -0.44 12.66 -1.72  3.77 
utt> 12014   8182.111028.032138.0449 1271    0   564 20  2 4 3.138769e-12 -1.546624e+02 -1.965759e+05
INFO: cmn.c(133): CMN: 57.79  6.01 -1.10 15.07 -13.38  2.59 -4.05 -13.20 -1.18  1.50 12.07 -2.33  3.86 
utt> 12015   8182.111028.032138.0452 1716    0   812 24  2 4 3.730174e-12 -1.555131e+02 -2.668606e+05
INFO: cmn.c(133): CMN: 58.00  6.15 -0.97 12.70 -11.99  4.17 -3.05 -10.88 -1.02  2.79 11.68 -1.27  2.28 
utt> 12016   8182.111028.032138.0455  759    0   324 22  2 4 3.867193e-12 -1.551725e+02 -1.177759e+05
INFO: cmn.c(133): CMN: 58.90  8.42 -2.65 15.86 -14.67  2.89 -2.99 -11.37 -0.47  1.36 12.72 -4.09  3.19 
utt> 12017   8182.111028.032138.0457 1313    0   612 21  2 4 3.034319e-12 -1.557756e+02 -2.045334e+05
INFO: cmn.c(133): CMN: 55.25 11.49 -6.15  8.42 -15.60  6.63  0.32 -8.57 -0.79  5.16 11.31 -3.68 -1.82 
utt> 12018   8182.111028.032138.0458  490    0   180 21  2 3 2.725554e-12 -1.518268e+02 -7.439513e+04
INFO: cmn.c(133): CMN: 57.52  6.74 -7.64  8.88 -15.84  6.39 -4.78 -9.32  4.22  7.55  8.46 -4.19  4.52 
utt> 12019   8182.111028.032138.0459  475    0   180 19  2 4 4.233812e-12 -1.512768e+02 -7.185647e+04
INFO: cmn.c(133): CMN: 52.63  7.57 -1.19  7.75 -12.12  3.31  0.84 -7.41 -2.62  2.27 12.97 -2.86  2.97 
utt> 12020   8182.111028.032138.0460  762    0   256 23  2 3 2.934286e-12 -1.517723e+02 -1.156505e+05
INFO: cmn.c(133): CMN: 56.06 11.46 -4.11 16.92 -15.07  1.74 -1.11 -15.61 -1.22 -2.74 12.99 -3.17  0.71 
utt> 12021   8182.111028.032138.0462  359    0   140 18  2 4 2.706138e-12 -1.518229e+02 -5.450440e+04
INFO: cmn.c(133): CMN: 57.49  8.92 -2.23 11.70 -13.01  2.81  2.08 -8.43 -3.78  2.79 15.80 -3.48  1.76 
utt> 12022   8182.111028.032138.0463  599    0   256 23  2 4 2.744807e-12 -1.538217e+02 -9.213919e+04
INFO: cmn.c(133): CMN: 57.22 12.19 -2.78 15.73 -10.76  1.46  0.62 -9.20 -0.93  0.78 13.67 -4.46  4.83 
utt> 12023   8182.111028.032138.0465  277    0   124 22  2 5 5.382882e-12 -1.542240e+02 -4.272005e+04
INFO: cmn.c(133): CMN: 58.15 10.98 -0.31 13.29 -15.04  3.12 -7.26 -14.06 -2.57  0.70  7.99 -1.81  3.84 
utt> 12024   8182.111028.032138.0466  276    0   140 18  2 4 3.616531e-12 -1.555015e+02 -4.291841e+04
INFO: cmn.c(133): CMN: 60.65 11.06 -4.43  7.28 -23.10  9.82  0.22 -13.29 -1.57  9.19 13.28 -3.95  4.92 
utt> 12025   8182.111028.032138.0468  425    0   212 20  2 4 3.796780e-12 -1.536257e+02 -6.529091e+04
INFO: cmn.c(133): CMN: 61.04 10.61 -6.03 18.00 -16.84  1.68 -4.52 -14.46  4.81  4.53  9.77 -6.03  4.79 
utt> 12026   8182.111028.032138.0473  297    0   160 21  2 4 4.891375e-12 -1.533288e+02 -4.553865e+04
INFO: cmn.c(133): CMN: 57.76 11.47 -0.71  5.17 -19.12  5.96 -1.98 -11.74 -6.97  5.39 11.66 -2.25  6.20 
utt> 12027   8182.111028.032138.0474  263    0   108 17  2 4 3.567978e-12 -1.534397e+02 -4.035464e+04
INFO: cmn.c(133): CMN: 59.30 10.05 -9.52 13.35 -13.90 -3.36 -3.50 -6.84  4.40 10.26  5.62 -4.99  3.84 
utt> 12028   8182.111028.032138.0477  234    0    84 20  2 4 3.882420e-12 -1.517091e+02 -3.549993e+04
INFO: cmn.c(133): CMN: 58.84 14.15 -10.16 14.43 -14.61 -1.51 -4.49 -14.60  1.96  6.24 10.87 -5.58  0.65 
utt> 12029   8182.111028.032138.0478  212    0   108 18  2 4 4.032727e-12 -1.544807e+02 -3.274990e+04
INFO: cmn.c(133): CMN: 58.02 11.57 -5.83 12.70 -13.65  0.01 -1.38 -12.45  0.32  7.29  8.58 -2.12 -0.70 
utt> 12030   8182.111028.032138.0481  317    0   144 17  2 4 3.171940e-12 -1.515825e+02 -4.805166e+04
INFO: cmn.c(133): CMN: 52.50  7.13  1.70 10.47 -2.52 -1.01  2.90 -9.06 -2.52 -0.13  5.00 -2.84 -1.18 
utt> 12031   8182.111028.032138.0482  119    0    40 14  2 4 4.112483e-12 -1.470496e+02 -1.749890e+04
INFO: cmn.c(133): CMN: 49.37  4.80  8.76 16.73 -1.66 -2.79  1.92 -1.90 -5.36 -8.12  2.37 -3.32  0.40 
utt> 12032   8182.111028.032138.0484  101    0    36 12  1 3 3.054148e-12 -1.454691e+02 -1.469238e+04
INFO: cmn.c(133): CMN: 52.44 15.13 -2.86 15.82 -10.99 -1.08  0.63 -7.03 -8.52 -2.21  5.62 -0.94  4.30 
utt> 12033   8182.111028.032138.0485  104    0    44 15  2 4 2.966238e-12 -1.511631e+02 -1.572096e+04
INFO: cmn.c(133): CMN: 51.64 16.39  2.51  7.59 -15.18  0.19 -0.65 -9.56 -3.12 -3.00  4.31 -4.42  2.97 
utt> 12034   8182.111028.032138.0486  324    0   116 23  2 4 4.034400e-12 -1.496745e+02 -4.849455e+04
INFO: cmn.c(133): CMN: 56.44  7.62 -0.53 10.81 -14.55 -1.24 -5.22 -8.42  0.97  1.71  6.22 -2.57  3.57 
utt> 12035   8182.111028.032138.0487  348    0   124 17  1 3 2.932370e-12 -1.505309e+02 -5.238477e+04
INFO: cmn.c(133): CMN: 55.96 10.67 -12.46  6.40 -15.94  3.86 -9.09 -6.61  5.38  7.65  6.20 -1.96 -0.45 
utt> 12036   8182.111028.032138.0488  169    0    56 18  1 3 4.173890e-12 -1.469854e+02 -2.484053e+04
INFO: cmn.c(133): CMN: 48.81 12.90 -4.89  4.93 -16.23  1.89 -1.27 -4.80 -5.01  2.14  4.13 -2.51  3.18 
utt> 12037   8182.111028.032138.0489  412    0   120 24  2 3 4.169987e-12 -1.479509e+02 -6.095576e+04
INFO: cmn.c(133): CMN: 60.49  7.78 -1.42 10.36 -12.72  3.24  1.86 -7.91 -0.58  4.10 10.60 -2.72  1.33 
utt> 12038   8182.111028.032138.0491  245    0   100 21  2 4 7.969049e-12 -1.504809e+02 -3.686782e+04
INFO: cmn.c(133): CMN: 54.02 11.39  0.79  4.39 -16.00  2.45  0.59 -7.95 -1.64  3.53  7.55 -2.67  5.72 
utt> 12039   8182.111028.032138.0493  325    0   108 21  2 3 2.176171e-12 -1.499790e+02 -4.874318e+04
INFO: cmn.c(133): CMN: 58.48 11.13 -6.73 12.69 -14.66  4.21 -3.26 -8.50  1.58  8.14  9.91 -4.23 -0.64 
utt> 12040   8182.111028.032138.0494  230    0   100 15  2 4 2.212816e-12 -1.506545e+02 -3.465055e+04
INFO: cmn.c(133): CMN: 55.66 13.86 -5.66  7.20 -16.32  4.90 -2.10 -12.83  1.54  8.06  4.98 -1.33  1.86 
utt> 12041   8182.111028.032138.0495  168    0    56 14  2 3 1.767648e-12 -1.478454e+02 -2.483803e+04
INFO: cmn.c(133): CMN: 57.26  8.01 -0.96 14.38 -17.97 -0.96 -2.42 -8.45 -2.68  3.03  5.17 -1.05  4.54 
utt> 12042   8182.111028.032138.0497  175    0    68 15  2 4 2.193147e-12 -1.514515e+02 -2.650402e+04
INFO: cmn.c(133): CMN: 55.29  8.19 -2.83 14.92 -12.53  0.89 -3.10 -6.87 -2.96 -1.50  5.58  0.08  0.18 
utt> 12043   8182.111028.032138.0498  178    0    72 18  2 4 2.819627e-12 -1.507054e+02 -2.682556e+04
INFO: cmn.c(133): CMN: 56.81 11.04 -4.10  8.02 -17.22  3.01 -1.80 -9.45  0.62  6.93  7.15 -2.73  1.89 
utt> 12044   8182.111028.032138.0499  180    0    68 13  2 3 3.378754e-12 -1.475694e+02 -2.656250e+04
INFO: cmn.c(133): CMN: 56.50 10.01 -4.73 12.24 -17.61 -0.91 -4.75 -11.21 -4.96  4.01  8.38  1.44 -2.64 
utt> 12045   8182.111028.032138.0500  167    0    72 15  2 4 3.835637e-12 -1.499357e+02 -2.503926e+04
INFO: cmn.c(133): CMN: 55.27  8.44 -2.06 12.62 -10.44  2.23 -3.95 -8.72 -0.63 -0.42  8.43  0.49 -1.66 
utt> 12046   8182.111028.032138.0501  166    0    72 17  2 4 3.200433e-12 -1.506906e+02 -2.501464e+04
INFO: cmn.c(133): CMN: 53.95  9.72  2.28 -5.23 -22.63  1.01  1.92 -5.94 -5.52  1.83  4.69 -2.92  2.24 
utt> 12047   8182.111028.032138.0502  147    0    72 22  2 4 1.246241e-12 -1.519116e+02 -2.233100e+04
INFO: cmn.c(133): CMN: 58.53 10.36  0.21  6.73 -18.16  2.23 -3.40 -10.09 -0.38  7.67  5.14 -2.25  7.76 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Rallos/8182.111028.032138.0504 ignored
utt> 12048   8182.111028.032138.0504  183    0   156 24 
INFO: cmn.c(133): CMN: 54.69  9.40 -6.26 22.64 -10.09 -6.57 -6.31 -9.30 -3.02  3.61  4.47 -0.55 -2.32 
utt> 12049   8182.111028.032138.0506  124    0    80 24  2 5 6.110175e-12 -1.498204e+02 -1.857773e+04
INFO: cmn.c(133): CMN: 56.88  9.98  0.30  9.54 -12.04  3.06 -2.40 -9.58 -3.03  0.51 10.91 -0.54  3.56 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Rallos/8182.111028.032138.0509 ignored
utt> 12050   8182.111028.032138.0509  313    0   216 18 
INFO: cmn.c(133): CMN: 54.27  6.46 -1.35 18.79 -9.72  3.77  2.32 -7.42 -1.20  3.62  9.90 -1.16  0.93 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Rallos/8182.111028.032138.0510 ignored
utt> 12051   8182.111028.032138.0510  211    0   136 27 
INFO: cmn.c(133): CMN: 56.55 13.62 -12.51  7.44 -16.73  1.05 -0.81 -6.38 -0.68  6.27  9.59  1.96 -2.40 
utt> 12052   8182.111028.032138.0512  168    0    80 22  2 4 4.720170e-12 -1.513621e+02 -2.542883e+04
INFO: cmn.c(133): CMN: 50.67 13.97  4.27 21.47 -8.23 14.41 -11.19 -0.89  6.19 -3.70  3.92 -4.66  7.17 
utt> 12053   1187.120216.063951.0001  252    0    92 22  2 4 4.268357e-12 -1.529968e+02 -3.855520e+04
INFO: cmn.c(133): CMN: 49.73 14.30  8.61 16.81  3.05  4.26  6.57  5.07  5.32 -3.74  2.26 -11.91  7.59 
utt> 12054   1187.120216.063951.0017  116    0    32 16  2 3 4.283606e-12 -1.476976e+02 -1.713292e+04
INFO: cmn.c(133): CMN: 46.04 12.70 13.86 23.67  1.49  3.00  6.03  2.68  1.81 -5.30 -1.24 -6.07 -4.17 
utt> 12055   1187.120216.063951.0018  107    0    24 14  2 4 1.613005e-12 -1.504127e+02 -1.609415e+04
INFO: cmn.c(133): CMN: 48.92 17.25  4.51 17.16  2.26  2.30 10.77 -4.98  9.37 -8.78  6.96 -14.44  0.55 
utt> 12056   1187.120216.063951.0020   97    0    32 19  2 4 4.073362e-12 -1.496722e+02 -1.451821e+04
INFO: cmn.c(133): CMN: 48.33 19.44 12.43 17.81 -8.72  0.67  7.36 -8.74 10.30 -14.24 -0.65 -16.69 -4.80 
utt> 12057   1187.120216.063951.0021  160    0    48 23  2 4 3.165034e-12 -1.519560e+02 -2.431295e+04
INFO: cmn.c(133): CMN: 49.54 13.97  0.38  6.94 -5.23  9.60 -2.26 -1.53  2.00  5.25  6.62 -3.97 -3.28 
utt> 12058   1187.120216.063951.0023  126    0    40 13  2 4 3.063217e-12 -1.493105e+02 -1.881312e+04
INFO: cmn.c(133): CMN: 45.67 15.85 11.96 14.77 -0.07  6.81 10.08 -0.14 -1.09 -8.62  3.21 -8.29  3.78 
utt> 12059   1187.120216.063951.0024  136    0    48 18  2 4 2.832192e-12 -1.503461e+02 -2.044706e+04
INFO: cmn.c(133): CMN: 46.33 10.98 10.45 23.98  5.68  0.84 -1.84  1.01  6.94 -4.13  4.84 -5.99  0.11 
utt> 12060   1187.120216.063951.0026   86    0    24 12  1 3 2.682798e-12 -1.472421e+02 -1.266282e+04
INFO: cmn.c(133): CMN: 47.49  9.47 14.03 21.45  5.05 10.96  6.35 -2.36  2.91 -7.78  9.38 -3.56  0.59 
utt> 12061   1187.120216.063951.0027  125    0    40 18  2 3 5.298434e-12 -1.510649e+02 -1.888311e+04
INFO: cmn.c(133): CMN: 44.36 22.03  9.18 11.84 -10.06  4.99  8.70  4.61  8.18 -6.76  7.26 -13.54  1.58 
utt> 12062   1187.120216.063951.0031  104    0    24 13  2 4 2.117308e-12 -1.455938e+02 -1.514176e+04
INFO: cmn.c(133): CMN: 46.01 10.17  4.71 21.45 -5.40  5.27  7.86  2.83  4.04 -1.36  2.54 -6.68 -2.40 
utt> 12063   1187.120216.063951.0032  116    0    24 9  1 2 2.482106e-12 -1.459925e+02 -1.693512e+04
INFO: cmn.c(133): CMN: 46.45 11.85 -1.48  2.53 -5.55 12.05  4.30  2.50  3.80  3.99  4.71 -0.59 -4.29 
utt> 12064   1187.120216.063951.0033   90    0    24 11  1 3 1.979538e-12 -1.466159e+02 -1.319543e+04
INFO: cmn.c(133): CMN: 45.96  4.70 13.19 10.95 -1.95  9.29  8.27 -1.08  1.25 -3.13 -2.71 -7.90  5.75 
utt> 12065   1187.120216.063951.0034  113    0    28 13  1 3 3.477649e-12 -1.513542e+02 -1.710303e+04
INFO: cmn.c(133): CMN: 47.01 13.45  4.31  1.94 -16.24  9.40  4.46  3.67  0.40  0.17  0.61  2.29 -3.26 
utt> 12066   1187.120216.063951.0036   83    0    24 15  2 4 3.852496e-12 -1.476489e+02 -1.225486e+04
INFO: cmn.c(133): CMN: 47.88 17.64  4.20 16.68 -1.21  7.18  4.29  2.98  6.87 -6.36  4.40 -11.56  0.86 
utt> 12067   1187.120216.063951.0038  138    0    44 16  2 4 6.221234e-12 -1.520114e+02 -2.097757e+04
INFO: cmn.c(133): CMN: 54.60  8.67 11.18 16.78 -10.20  5.06 13.31  3.17  4.44 -4.94  7.43 -14.17  1.12 
utt> 12068   1187.120216.063951.0058  166    0    40 15  2 3 2.177245e-12 -1.482538e+02 -2.461014e+04
INFO: cmn.c(133): CMN: 50.54 16.96  8.47  5.76 -16.98  3.15  3.86  6.80  4.35  5.26  0.04 -7.46 -7.85 
utt> 12069   1187.120216.063951.0059  102    0    28 13  2 4 3.056270e-12 -1.503358e+02 -1.533425e+04
INFO: cmn.c(133): CMN: 42.73 13.80 11.91  1.91 -10.62  6.49  9.00  7.14  2.25 -0.67  2.55 -4.51  0.86 
utt> 12070   1187.120216.063951.0060   83    0    20 11  1 3 3.184904e-12 -1.481410e+02 -1.229571e+04
INFO: cmn.c(133): CMN: 54.79  8.75 10.26 16.76 -11.38  9.59 11.02  6.55  0.70 -0.18  4.74 -12.65  3.35 
utt> 12071   1187.120216.063951.0064  165    0    40 15  2 3 3.732008e-12 -1.474247e+02 -2.432507e+04
INFO: cmn.c(133): CMN: 50.97 15.62  6.62  7.73 -8.32  4.18  0.99  2.17 -2.07 -1.05  1.90 -5.58 -0.69 
utt> 12072   1187.120216.063951.0065  145    0    36 14  1 3 2.078956e-12 -1.495176e+02 -2.168005e+04
INFO: cmn.c(133): CMN: 53.99 10.03  7.13  2.66 -11.82  8.14 -2.26  1.97 -0.69 -2.23  5.33 -7.58  2.93 
utt> 12073   1187.120216.063951.0066  204    0    60 19  2 4 3.276769e-12 -1.486700e+02 -3.032867e+04
INFO: cmn.c(133): CMN: 49.07  9.30  5.44 14.97  4.30  3.57  6.94  1.91  4.50  1.72  0.99 -6.17  1.01 
utt> 12074   1187.120216.063951.0067   90    0    28 14  2 4 4.431015e-12 -1.479234e+02 -1.331311e+04
INFO: cmn.c(133): CMN: 50.63  5.55 11.97 20.12 -8.65  4.35 14.20 -2.92  3.31 -4.85 -0.63 -13.93  0.35 
utt> 12075   1187.120216.063951.0069   72    0    24 12  2 3 1.682787e-12 -1.474574e+02 -1.061693e+04
INFO: cmn.c(133): CMN: 49.19 17.42  5.94 11.72 -1.87  5.04  6.33  6.21 -4.19 -1.53  0.52 -6.36  3.48 
utt> 12076   1187.120216.063951.0070  119    0    36 15  2 3 2.162880e-12 -1.473996e+02 -1.754055e+04
INFO: cmn.c(133): CMN: 54.28  8.99  8.71  2.95 -16.33 14.38 -2.82 -0.44 -2.25  0.24  8.47 -4.23  1.64 
utt> 12077   1187.120216.063951.0071  193    0    60 21  2 4 5.166079e-12 -1.496097e+02 -2.887468e+04
INFO: cmn.c(133): CMN: 48.74 14.40 -0.04  6.23 -5.46 10.04  5.00  3.48  5.02  0.78  5.65 -1.67 -3.08 
utt> 12078   1187.120216.063951.0095  113    0    32 11  2 3 2.432450e-12 -1.466536e+02 -1.657186e+04
INFO: cmn.c(133): CMN: 50.59  8.71  3.45 18.25 -3.67 10.04  2.68 -2.15  8.07 -3.21  2.66 -2.12 -2.57 
utt> 12079   1187.120216.063951.0096  118    0    32 16  2 4 2.164773e-12 -1.442267e+02 -1.701875e+04
INFO: cmn.c(133): CMN: 48.66 14.39  6.97  2.60 -8.90 10.68  5.57  0.66  1.94 -2.60  2.18 -9.05  3.62 
utt> 12080   1187.120216.063951.0097  147    0    48 13  2 4 2.725539e-12 -1.487626e+02 -2.186810e+04
INFO: cmn.c(133): CMN: 50.54 17.49 10.37 18.01 -1.60  0.69  4.61 -4.78  3.31 -6.34  2.63 -9.55  4.07 
utt> 12081   1187.120216.063951.0100  151    0    52 17  2 4 3.617147e-12 -1.479954e+02 -2.234730e+04
INFO: cmn.c(133): CMN: 46.68 15.08  4.09 13.28 -0.45  6.88  2.94 -1.00  3.17 -1.88  3.26 -8.03  4.88 
utt> 12082   1187.120216.063951.0101  125    0    40 14  2 4 5.306426e-12 -1.447074e+02 -1.808843e+04
INFO: cmn.c(133): CMN: 44.83 10.33  5.18 13.41 -3.63 -1.86 -0.93  0.51 -1.82  0.86  4.95  0.72 -3.69 
utt> 12083   1187.120216.063951.0102   86    0    20 16  2 5 3.311818e-12 -1.512843e+02 -1.301045e+04
INFO: cmn.c(133): CMN: 48.46  2.37 10.71  5.81 -4.67  8.34 -1.22  5.42  4.36 -6.33  8.32 -5.96  7.82 
utt> 12084   1187.120216.063951.0103  119    0    32 13  2 3 2.785693e-12 -1.461836e+02 -1.739584e+04
INFO: cmn.c(133): CMN: 50.08 16.31  4.52 12.59 -6.65  6.36 -0.98  0.86  3.43 -3.47  3.48 -8.04  4.99 
utt> 12085   1187.120216.063951.0107  151    0    56 16  2 4 4.163915e-12 -1.492407e+02 -2.253534e+04
INFO: cmn.c(133): CMN: 47.54  3.51 15.03 12.09  4.37  4.28  5.08  1.35  4.38 -3.42  1.75 -5.45  3.91 
utt> 12086   1187.120216.063951.0109   89    0    32 12  2 3 2.373874e-12 -1.474247e+02 -1.312080e+04
INFO: cmn.c(133): CMN: 50.11 14.00  2.58 17.71 -1.43  8.36  2.52  0.14  4.67 -3.41  2.45 -8.58  7.50 
utt> 12087   1187.120216.063951.0111  126    0    44 15  2 4 4.144833e-12 -1.493801e+02 -1.882189e+04
INFO: cmn.c(133): CMN: 49.12 16.23  9.39 19.80 -3.19  3.57 -0.19 -1.85  3.83 -3.49  6.35 -8.29  4.26 
utt> 12088   1187.120216.063951.0112  129    0    52 17  2 4 4.875816e-12 -1.481083e+02 -1.910598e+04
INFO: cmn.c(133): CMN: 42.90 11.43 11.39 23.96  5.52  1.83  8.16  6.15  2.57 -9.30  3.77 -7.90  0.88 
utt> 12089   1187.120216.063951.0113  104    0    40 19  2 4 5.179262e-12 -1.481921e+02 -1.541198e+04
INFO: cmn.c(133): CMN: 45.23  2.58 11.09  3.01  0.06  6.76 -1.13  3.93  3.73  0.49  5.53  0.11  2.54 
utt> 12090   1187.120216.063951.0114  144    0    36 12  2 3 1.960469e-12 -1.466588e+02 -2.111886e+04
INFO: cmn.c(133): CMN: 48.05 10.86  8.46  2.66 -10.04  7.06 -0.85  9.59  2.10 -3.18  2.64 -5.48  1.23 
utt> 12091   1187.120216.063951.0115  137    0    40 16  2 3 4.835011e-12 -1.489846e+02 -2.041088e+04
INFO: cmn.c(133): CMN: 43.54 10.97  5.36 20.56  7.27  2.08  7.57  1.09  1.30 -2.98  4.78 -7.70  3.35 
utt> 12092   1187.120216.063951.0116   97    0    32 18  2 4 3.938045e-12 -1.505936e+02 -1.460758e+04
INFO: cmn.c(133): CMN: 46.76 16.37  2.11 12.52 -8.61  6.43 -1.31  4.47  0.59 -1.73 -0.05 -10.81  4.24 
utt> 12093   1187.120216.063951.0117  148    0    56 16  2 4 3.473740e-12 -1.478279e+02 -2.187853e+04
INFO: cmn.c(133): CMN: 42.92 12.59 12.09 19.15 -1.79  4.83  7.58  6.08 -2.10 -9.91  2.45 -11.71 -0.26 
utt> 12094   1187.120216.063951.0120  126    0    44 17  2 3 3.303677e-12 -1.505252e+02 -1.896617e+04
INFO: cmn.c(133): CMN: 49.31 10.52 -0.55  9.84 -0.70  6.78  2.61 11.02  2.22  5.76 -2.87 -6.35  6.55 
utt> 12095   1187.120216.063951.0140  106    0    28 13  2 4 5.240410e-12 -1.460705e+02 -1.548347e+04
INFO: cmn.c(133): CMN: 47.55 19.32  9.03 11.95 -13.85  7.74  8.55 12.75 -2.59 -5.30  1.23 -9.90  7.60 
utt> 12096   1187.120216.063951.0142  141    0    56 17  2 4 5.173217e-12 -1.487832e+02 -2.097843e+04
INFO: cmn.c(133): CMN: 50.29 10.26  4.56 17.25 -2.54  8.57  3.02  5.91  4.76 -6.74  6.90 -6.02  1.56 
utt> 12097   1187.120216.063951.0143  108    0    36 15  2 5 3.088749e-12 -1.485252e+02 -1.604073e+04
INFO: cmn.c(133): CMN: 48.95 11.24  0.42 12.30 -1.30  9.28  4.35  9.09  6.25  1.16  0.43 -6.89  9.01 
utt> 12098   1187.120216.063951.0144  100    0    28 14  2 4 3.415878e-12 -1.449440e+02 -1.449440e+04
INFO: cmn.c(133): CMN: 47.59 12.33 13.39  7.07 -13.06 13.15  0.24  5.85  0.55 -4.73  1.86 -8.21  1.66 
utt> 12099   1187.120216.063951.0145  146    0    48 14  2 4 4.871934e-12 -1.516039e+02 -2.213416e+04
INFO: cmn.c(133): CMN: 45.61 -0.08 15.28 14.61  1.92  7.00  1.42  3.75  3.16 -4.66  4.33 -2.75  2.84 
utt> 12100   1187.120216.063951.0147   87    0    24 10  1 3 4.790433e-12 -1.469263e+02 -1.278259e+04
INFO: cmn.c(133): CMN: 51.66 -0.86 13.04 14.08  0.12  3.96  2.27  5.56  1.27 -4.54  3.19 -7.27  1.58 
utt> 12101   1187.120216.063951.0148  188    0    76 17  2 4 5.367007e-12 -1.506073e+02 -2.831417e+04
INFO: cmn.c(133): CMN: 48.61 12.19  8.28 21.10 -7.47 10.90  9.90  9.19  1.11 -8.55  4.50 -16.93  9.83 
utt> 12102   1187.120216.063951.0149  112    0    36 14  2 4 3.637698e-12 -1.472291e+02 -1.648966e+04
INFO: cmn.c(133): CMN: 50.92  6.78  6.00  3.55 -5.23  8.47 -0.30  3.27  4.16  2.29  2.77 -8.10  0.87 
utt> 12103   1187.120216.063951.0150  109    0    36 14  2 4 4.334343e-12 -1.485418e+02 -1.619106e+04
INFO: cmn.c(133): CMN: 47.02 15.48  2.15 16.28 -4.66  6.82  6.97 -1.39  1.72 -7.22  4.71 -10.07  1.73 
utt> 12104   1187.120216.063951.0151   86    0    24 15  2 4 3.099224e-12 -1.473444e+02 -1.267162e+04
INFO: cmn.c(133): CMN: 46.86 10.85  5.86 20.48 -0.14 -0.28  7.31  7.68  1.29 -6.90  2.29 -10.49  3.37 
utt> 12105   1187.120216.063951.0152  117    0    36 14  2 3 2.702448e-12 -1.465174e+02 -1.714253e+04
INFO: cmn.c(133): CMN: 50.02 13.42 -0.31 12.32 -4.07 10.46 -1.35  4.86  2.96  2.11  0.35 -14.09  6.49 
utt> 12106   1187.120216.063951.0153  108    0    32 16  2 5 4.441519e-12 -1.481069e+02 -1.599554e+04
INFO: cmn.c(133): CMN: 51.13 12.08  6.23 19.09 -3.93  9.71  1.80  5.83  3.43 -2.64  8.68 -8.99  9.75 
utt> 12107   1187.120216.063951.0154  108    0    44 14  2 4 2.454243e-12 -1.491068e+02 -1.610353e+04
INFO: cmn.c(133): CMN: 49.17 15.00  2.69 14.42 -9.23  8.15  1.12  8.36  4.77 -4.85  6.61 -9.81  5.75 
utt> 12108   1187.120216.063951.0155  114    0    36 14  2 4 6.294429e-12 -1.487263e+02 -1.695480e+04
INFO: cmn.c(133): CMN: 36.99 10.11  7.61  9.86  1.64  9.34 -0.13  2.59  4.44  1.79  2.65 -2.03  2.88 
utt> 12109   1187.120216.063951.0180  388    0    40 8  1 2 1.053349e-12 -1.456867e+02 -5.652644e+04
INFO: cmn.c(133): CMN: 36.77  9.58  6.81  7.21  2.86  9.38  6.22  4.53  5.50 -0.27  3.45 -0.35  1.63 
utt> 12110   1187.120216.063951.0182  383    0    56 11  2 4 2.780587e-12 -1.455055e+02 -5.572861e+04
INFO: cmn.c(133): CMN: 41.98 11.03  4.74  9.44 -1.36  8.23  1.40 -0.60  3.19  4.49  5.18 -5.07  2.89 
utt> 12111   1187.120216.063951.0183  255    0    40 9  1 2 1.935069e-12 -1.474414e+02 -3.759757e+04
INFO: cmn.c(133): CMN: 39.24 11.77  6.02 11.03  4.18  8.07  6.07 -0.44  1.52 -5.17  4.60 -3.79  1.11 
utt> 12112   1187.120216.063951.0184  276    0    48 18  1 2 1.362224e-12 -1.437857e+02 -3.968485e+04
INFO: cmn.c(133): CMN: 38.22 10.62  7.07 13.66  6.91  6.79  2.14 -0.42  1.66 -2.27  2.36 -2.62  0.82 
utt> 12113   1187.120216.063951.0185  313    0    48 20  1 2 1.410633e-12 -1.458889e+02 -4.566321e+04
INFO: cmn.c(133): CMN: 39.13 10.22  6.23  9.03  2.96  4.77  7.37  7.50 -2.14 -2.76  1.94 -1.80  3.70 
utt> 12114   1187.120216.063951.0186  362    0    48 22  1 2 1.620882e-12 -1.456709e+02 -5.273287e+04
INFO: cmn.c(133): CMN: 43.34  5.66  4.67  7.59 -0.33 11.10 -3.18  3.37  2.71  5.17  5.81 -3.54  4.54 
utt> 12115   1187.120216.063951.0187  295    0    40 8  1 2 1.405219e-12 -1.490994e+02 -4.398431e+04
INFO: cmn.c(133): CMN: 38.81 10.63  4.59  6.88  1.38  8.57  7.73  6.63  4.03 -3.04  2.99 -1.23  2.22 
utt> 12116   1187.120216.063951.0191  330    0    56 13  2 4 2.488241e-12 -1.480769e+02 -4.886538e+04
INFO: cmn.c(133): CMN: 35.65 14.29 15.11  7.29 -5.90  5.64  8.97  3.81  2.20 -3.62 -0.48 -4.75 -0.08 
utt> 12117   1187.120216.063951.0192  288    0    40 19  1 2 2.896041e-12 -1.421242e+02 -4.093178e+04
INFO: cmn.c(133): CMN: 39.45 13.29  8.26 10.36  0.95  5.81  5.07  4.67  2.87  0.02  0.86 -3.09  5.11 
utt> 12118   1187.120216.063951.0194  303    0    48 19  1 2 1.586280e-12 -1.451113e+02 -4.396871e+04
INFO: cmn.c(133): CMN: 49.58 12.50  9.24 14.58 -1.12  6.74  1.63  3.46 -3.24 -9.09  3.67 -8.96  1.72 
utt> 12119   1187.120216.063951.0255  182    0    60 18  2 4 2.669007e-12 -1.505088e+02 -2.739260e+04
INFO: cmn.c(133): CMN: 49.66 11.10  8.44  9.79 -6.69 13.00 -1.35 -1.68 -7.04  1.43  5.11 -3.91 -2.87 
utt> 12120   1187.120216.063951.0257  101    0    36 17  2 4 5.499884e-12 -1.489447e+02 -1.504342e+04
INFO: cmn.c(133): CMN: 50.01 13.68 11.10 21.20 -1.81  4.85  2.61  2.52 -1.52 -12.18  4.09 -15.02  3.49 
utt> 12121   1187.120216.063951.0258  177    0    56 16  2 5 1.451270e-12 -1.524251e+02 -2.697925e+04
INFO: cmn.c(133): CMN: 46.87 15.09 10.82 18.09 -1.54  7.44  4.68 -3.77 -0.66 -9.41  4.02 -9.79  2.44 
utt> 12122   1187.120216.063951.0259  206    0    76 18  2 4 3.513449e-12 -1.515648e+02 -3.122236e+04
INFO: cmn.c(133): CMN: 50.64  5.06 12.87 15.70 -1.07  3.93 -6.77  1.86 -0.12 -5.90  5.03 -8.33  5.80 
utt> 12123   1187.120216.063951.0260  181    0    48 16  1 3 4.332128e-12 -1.503699e+02 -2.721694e+04
INFO: cmn.c(133): CMN: 48.77 14.78  9.05 15.34 -3.61  7.42  3.46 -3.67 -2.76 -7.27  4.10 -9.10  2.25 
utt> 12124   1187.120216.063951.0261  229    0    80 17  2 4 3.375563e-12 -1.508854e+02 -3.455276e+04
INFO: cmn.c(133): CMN: 50.93 12.55  5.79 15.71 -4.25  4.84 -0.95  0.84 -4.50 -12.11  5.64 -8.78  2.19 
utt> 12125   1187.120216.063951.0262  164    0    60 18  2 4 2.907181e-12 -1.526154e+02 -2.502892e+04
INFO: cmn.c(133): CMN: 49.80 13.53  8.01 15.38 -2.87  8.35  1.50 -3.45 -5.34 -7.44  5.04 -9.04  3.66 
utt> 12126   1187.120216.063951.0263  224    0    80 16  2 4 3.420602e-12 -1.511377e+02 -3.385485e+04
INFO: cmn.c(133): CMN: 53.88  6.97  6.88 15.64 -3.60  7.38 -9.55 -1.65  0.07 -8.78  6.07 -13.95  6.43 
utt> 12127   1187.120216.063951.0264  202    0    56 15  2 3 2.582532e-12 -1.496393e+02 -3.022714e+04
INFO: cmn.c(133): CMN: 50.81  8.35  6.80 15.43 -6.37  8.64 -2.67 -1.22 -3.29 -6.45  6.68 -8.62  6.18 
utt> 12128   1187.120216.063951.0265  191    0    60 18  2 3 2.730351e-12 -1.528841e+02 -2.920086e+04
INFO: cmn.c(133): CMN: 53.19  6.18  8.60 14.15 -2.08  7.65  0.85  6.22 -1.91 -8.71  2.90 -10.15  0.68 
utt> 12129   1187.120216.063951.0266  156    0    60 16  2 4 3.556167e-12 -1.528390e+02 -2.384288e+04
INFO: cmn.c(133): CMN: 50.15  8.97 16.27 17.02 -2.09  4.34  4.53  8.69 -3.07 -13.72  4.45 -9.05  0.83 
utt> 12130   1187.120216.063951.0267  179    0    60 19  2 4 2.639124e-12 -1.496260e+02 -2.678306e+04
INFO: cmn.c(133): CMN: 51.35 10.53  7.78 23.91 -0.19  3.69 -2.00 -2.35 -1.06 -7.68  3.62 -12.31  3.07 
utt> 12131   1187.120216.063951.0268  200    0    64 20  2 4 3.357149e-12 -1.493077e+02 -2.986155e+04
INFO: cmn.c(133): CMN: 50.33 14.36  6.09 16.94 -2.95  4.11  1.85  1.08 -2.61 -10.11  4.85 -10.59  3.35 
utt> 12132   1187.120216.063951.0269  186    0    56 18  2 4 3.353444e-12 -1.517254e+02 -2.822092e+04
INFO: cmn.c(133): CMN: 47.63 13.76 12.09 14.39 -2.79  7.63  6.39 -0.34 -2.99 -5.37  0.89 -7.90  2.18 
utt> 12133   1187.120216.063951.0270  214    0    76 17  2 4 5.667773e-12 -1.511992e+02 -3.235663e+04
INFO: cmn.c(133): CMN: 52.01 11.62  7.88 24.47 -0.62  3.96 -1.25 -0.03 -3.02 -7.11  3.71 -10.01  1.39 
utt> 12134   1187.120216.063951.0271  194    0    64 18  2 4 4.133772e-12 -1.502463e+02 -2.914777e+04
INFO: cmn.c(133): CMN: 47.69 11.88 15.56 12.93 -2.28  7.37 12.98  5.63 -0.18 -9.48 -0.24 -10.59  1.59 
utt> 12135   1187.120216.063951.0273  103    0    36 16  2 4 3.851268e-12 -1.480929e+02 -1.525357e+04
INFO: cmn.c(133): CMN: 49.68 12.21  8.19 12.67 -1.57  3.13 11.01  5.70  3.21 -15.25  3.00 -13.11  2.05 
utt> 12136   1187.120216.063951.0275   92    0    32 15  2 4 5.250879e-12 -1.483726e+02 -1.365028e+04
INFO: cmn.c(133): CMN: 49.10 11.15  6.23 11.34 -3.60  9.89  3.09  0.35 -1.24  1.13  7.27 -4.37 -3.77 
utt> 12137   1187.120216.063951.0276   91    0    36 15  2 4 1.543830e-12 -1.492595e+02 -1.358262e+04
INFO: cmn.c(133): CMN: 53.31 14.33  8.39 21.35 -3.57  3.97  9.26 -2.14  3.48 -10.54  2.84 -15.07  0.15 
utt> 12138   1187.120216.063951.0277  111    0    40 16  2 5 6.593911e-12 -1.483025e+02 -1.646157e+04
INFO: cmn.c(133): CMN: 49.67  9.67 11.75  3.86 -8.70  9.31  0.16  6.70 -1.48 -4.61  2.43 -5.62  3.38 
utt> 12139   1187.120216.063951.0278  103    0    32 12  2 3 2.007460e-12 -1.477369e+02 -1.521691e+04
INFO: cmn.c(133): CMN: 53.58 12.96  7.71  5.47 -5.93  4.82  2.84 -0.25  0.76 -6.85  4.99 -6.09  4.33 
utt> 12140   1187.120216.063951.0280  117    0    32 13  2 4 3.832783e-12 -1.491175e+02 -1.744675e+04
INFO: cmn.c(133): CMN: 56.04 17.62  5.92 13.63 -4.02  9.11  2.41 -9.46 -2.98 -5.72  6.84 -14.27  3.74 
utt> 12141   1187.120216.063951.0282  235    0    92 18  2 4 2.392321e-12 -1.531792e+02 -3.599710e+04
INFO: cmn.c(133): CMN: 56.55 12.75  0.80  7.56 -4.25  9.52 -9.67 -5.88 -3.59  6.28  6.44 -13.71  8.06 
utt> 12142   1187.120216.063951.0284  133    0    44 13  2 4 1.902070e-12 -1.466838e+02 -1.950894e+04
INFO: cmn.c(133): CMN: 50.94 13.58  9.88 20.92 -3.30  3.16 -0.23  4.93 -3.66 -5.86  5.75 -12.40  0.98 
utt> 12143   1187.120216.063951.0285  132    0    44 15  2 4 3.639447e-12 -1.484120e+02 -1.959038e+04
INFO: cmn.c(133): CMN: 46.68 11.84  8.33 11.23 -4.10  4.04  3.08 -0.54  1.76 -7.94  3.84 -6.10 -0.79 
utt> 12144   1187.120216.063951.0287  113    0    40 21  2 4 2.861747e-12 -1.523482e+02 -1.721534e+04
INFO: cmn.c(133): CMN: 54.13 10.03 10.54 15.55 -2.26  4.86 12.12  2.80 -1.15 -7.62  2.81 -16.29 -1.30 
utt> 12145   1187.120216.063951.0288  123    0    36 14  2 3 2.509666e-12 -1.474068e+02 -1.813103e+04
INFO: cmn.c(133): CMN: 50.31 11.46  9.40 24.20  5.06  3.31 20.47  0.63 -2.57 -16.99  1.27 -15.09 -1.01 
utt> 12146   1187.120216.063951.0289  141    0    48 20  2 5 6.365713e-12 -1.524549e+02 -2.149614e+04
INFO: cmn.c(133): CMN: 55.15 10.73  0.13  7.80 -1.03  8.70 -7.67 -1.19 -2.84  7.46  6.48 -10.85  5.89 
utt> 12147   1187.120216.063951.0290  126    0    44 13  2 4 5.262839e-12 -1.478700e+02 -1.863162e+04
INFO: cmn.c(133): CMN: 52.50 17.10  3.27  5.92 -1.89 11.18  6.72 -5.85 -0.84 -5.46  5.98 -9.21  2.51 
utt> 12148   1187.120216.063951.0291  111    0    36 17  2 4 4.844629e-12 -1.484926e+02 -1.648268e+04
INFO: cmn.c(133): CMN: 53.65 17.89  6.91  9.42 -4.23 11.53  0.92 -2.29 -7.08 -1.59  5.70 -12.20  4.57 
utt> 12149   1187.120216.063951.0292  230    0    88 20  2 5 5.338298e-12 -1.520560e+02 -3.497288e+04
INFO: cmn.c(133): CMN: 49.40  5.60 11.21 23.07  5.74  1.43  2.56  6.06 -1.69 -13.04  5.43 -8.70 -1.04 
utt> 12150   1187.120216.063951.0293  130    0    44 19  2 4 4.786879e-12 -1.493042e+02 -1.940954e+04
INFO: cmn.c(133): CMN: 51.02 11.73  0.59  4.11 -6.21 11.88 -12.74 -1.35  3.11  9.70  9.26 -5.15 -0.94 
utt> 12151   1187.120216.063951.0295   86    0    24 10  1 3 3.319699e-12 -1.484852e+02 -1.276973e+04
INFO: cmn.c(133): CMN: 54.17 16.41  3.90  8.30 -4.24 13.12  7.40 -7.15 -2.26 -6.71  2.88 -11.13  1.72 
utt> 12152   1187.120216.063951.0296  117    0    36 15  2 4 2.887088e-12 -1.486510e+02 -1.739217e+04
INFO: cmn.c(133): CMN: 50.34 -2.59 13.50 13.66  1.10  0.93 -6.56  0.81  0.32 -7.72  5.00 -9.62  9.27 
utt> 12153   1187.120216.063951.0297  118    0    36 17  3 5 5.361304e-12 -1.489642e+02 -1.757777e+04
INFO: cmn.c(133): CMN: 49.75  6.14 10.76  3.70 -7.46 15.29  0.97  4.87 -5.02 -5.35  5.60 -4.36  0.84 
utt> 12154   1187.120216.063951.0298  104    0    32 16  2 4 3.611382e-12 -1.538296e+02 -1.599827e+04
INFO: cmn.c(133): CMN: 55.83  6.24  2.18 12.90 -6.15  9.32 -4.47  1.34 -4.16  0.00  4.37 -9.20 -3.13 
utt> 12155   1187.120216.063951.0299  113    0    36 13  2 4 2.094860e-12 -1.446508e+02 -1.634554e+04
INFO: cmn.c(133): CMN: 54.04 17.12  3.58 12.00 -4.78  7.61  4.74  0.63  4.97 -3.42  7.61 -13.45  4.00 
utt> 12156   1187.120216.063951.0300  133    0    44 16  2 4 4.569308e-12 -1.462756e+02 -1.945465e+04
INFO: cmn.c(133): CMN: 54.42  9.75  8.35 20.71 -2.07  9.29  0.29 -1.52 -2.56 -6.83  8.44 -11.25 -2.52 
utt> 12157   1187.120216.063951.0303  207    0    72 16  2 5 2.694761e-12 -1.531898e+02 -3.171029e+04
INFO: cmn.c(133): CMN: 50.95  3.23 10.81 23.41  5.03  0.93  3.92  4.15 -1.23 -12.43  8.82 -10.84  3.26 
utt> 12158   1187.120216.063951.0304  128    0    44 18  2 4 3.976324e-12 -1.491191e+02 -1.908724e+04
INFO: cmn.c(133): CMN: 52.03 11.12  8.24  4.52 -10.04 12.84  3.25  6.21  1.92 -6.89  2.89 -3.36  1.54 
utt> 12159   1187.120216.063951.0305  126    0    40 12  2 3 2.547830e-12 -1.476515e+02 -1.860409e+04
INFO: cmn.c(133): CMN: 53.40 21.64  1.18 12.28 -5.76  5.47 -2.86  0.25 -1.64 -2.15  4.65 -12.85  3.69 
utt> 12160   1187.120216.063951.0306  141    0    36 13  2 3 2.377756e-12 -1.485658e+02 -2.094778e+04
INFO: cmn.c(133): CMN: 52.55 15.13  7.11 13.14 -4.76 11.24 -0.94 -0.67 -4.40 -0.99  8.46 -5.94 -1.91 
utt> 12161   1187.120216.063951.0307  153    0    64 18  2 4 5.676649e-12 -1.512944e+02 -2.314804e+04
INFO: cmn.c(133): CMN: 45.28 17.65 16.99 12.71 -5.09  4.66 10.03  8.48 -3.34 -5.53  5.95 -9.17  2.88 
utt> 12162   1187.120216.063951.0308  115    0    40 19  2 4 2.390626e-12 -1.498984e+02 -1.723832e+04
INFO: cmn.c(133): CMN: 51.69 14.16  6.06 12.52 -4.43  8.47 -2.73 -2.62 -3.48 -2.05 11.14 -5.85 -0.80 
utt> 12163   1187.120216.063951.0309  164    0    64 17  2 4 4.518172e-12 -1.507345e+02 -2.472045e+04
INFO: cmn.c(133): CMN: 49.71 19.06  9.93 13.70 -2.59  4.34 10.21  2.80 -1.85 -5.20  5.45 -10.78  2.70 
utt> 12164   1187.120216.063951.0310  163    0    48 17  2 4 3.026008e-12 -1.511223e+02 -2.463293e+04
INFO: cmn.c(133): CMN: 50.86  1.34  9.95 -1.09 -3.26 15.74 -9.70  5.91 -3.44  5.80  3.82 -1.57 -3.10 
utt> 12165   1187.120216.063951.0311  110    0    24 11  1 3 1.170968e-12 -1.487484e+02 -1.636232e+04
INFO: cmn.c(133): CMN: 51.71 14.33  4.93 11.14 -2.77  8.68 -3.34  0.93 -4.35 -1.68  9.74 -5.42 -1.60 
utt> 12166   1187.120216.063951.0313  147    0    64 17  2 4 3.432405e-12 -1.502817e+02 -2.209140e+04
INFO: cmn.c(133): CMN: 52.26 13.71  4.07 11.60 -2.11 10.74  3.85  0.74  1.55 -5.23  8.08 -5.83  5.32 
utt> 12167   1187.120216.063951.0315  112    0    36 17  2 4 6.683697e-12 -1.477798e+02 -1.655134e+04
INFO: cmn.c(133): CMN: 45.27 13.65 16.63 16.24 -5.29  4.48 10.46  3.33  0.89 -10.89 -1.56 -13.22 -1.57 
utt> 12168   1187.120216.063951.0316  112    0    32 16  2 3 2.712870e-12 -1.522301e+02 -1.704977e+04
INFO: cmn.c(133): CMN: 54.05 16.34  4.41 11.33 -3.36  3.25  8.57 -0.63 -3.23 -15.55  5.09 -16.02  0.25 
utt> 12169   1187.120216.063951.0317  120    0    40 16  2 4 2.321003e-12 -1.502623e+02 -1.803148e+04
INFO: cmn.c(133): CMN: 50.22 13.54 13.00 16.86  4.41  5.26  2.65 -3.50 -7.82 -0.54  8.12 -7.77  3.51 
utt> 12170   1187.120216.063951.0319  118    0    48 18  2 4 4.277630e-12 -1.494483e+02 -1.763490e+04
INFO: cmn.c(133): CMN: 49.34  1.82 12.78 20.16  2.93  4.35 -3.72  1.66  1.15 -2.13  5.53 -4.76  3.69 
utt> 12171   1187.120216.063951.0320   97    0    40 15  2 4 2.786798e-12 -1.456965e+02 -1.413256e+04
INFO: cmn.c(133): CMN: 47.76 16.08 11.28 13.87 -5.82  4.08  7.97  4.28 -0.81 -8.10  6.25 -10.17  0.15 
utt> 12172   1187.120216.063951.0322  413    0   128 21  2 3 3.642883e-12 -1.496447e+02 -6.180324e+04
INFO: cmn.c(133): CMN: 56.27 15.96  9.49 14.83 -8.39  6.28  7.73  1.72 -2.78 -13.20  5.26 -11.66  3.73 
utt> 12173   1187.120216.063951.0323  368    0   148 24  2 5 6.161498e-12 -1.526812e+02 -5.618667e+04
INFO: cmn.c(133): CMN: 51.99 14.47  5.03 12.49 -7.03  8.25  2.08  1.11 -0.91 -5.85  9.07 -7.61  3.56 
utt> 12174   1187.120216.063951.0325  553    0   180 28  2 4 3.825335e-12 -1.512244e+02 -8.362711e+04
INFO: cmn.c(133): CMN: 51.80 16.15 10.12 15.89 -4.86  7.90 -5.94 -1.88 -1.80  2.15  6.25 -2.37  1.17 
utt> 12175   1187.120216.063951.0326  189    0    60 18  2 4 4.671951e-12 -1.492101e+02 -2.820071e+04
INFO: cmn.c(133): CMN: 53.16 12.80  4.25 10.70 -1.35  6.84  5.65  6.01 -5.52 -2.20  6.22 -10.59 -1.44 
utt> 12176   1187.120216.063951.0327  139    0    48 16  2 4 3.067135e-12 -1.526446e+02 -2.121760e+04
INFO: cmn.c(133): CMN: 56.24 11.53  3.79 11.36 -6.00  9.85 -4.40 -0.62 -5.06 -0.67 10.55 -13.04  4.24 
utt> 12177   1187.120216.063951.0328  152    0    60 15  2 4 3.013642e-12 -1.495587e+02 -2.273292e+04
INFO: cmn.c(133): CMN: 56.12 15.24  5.17 12.42 -9.16  8.33  2.35  0.31 -1.27 -8.41  7.72 -11.37  3.25 
utt> 12178   1187.120216.063951.0329  504    0   180 26  2 4 3.573757e-12 -1.518428e+02 -7.652879e+04
INFO: cmn.c(133): CMN: 48.14 16.64 10.00 13.27 -7.65  5.32  6.50  4.85 -1.24 -9.48  6.71 -10.72  2.83 
utt> 12179   1187.120216.063951.0332  395    0   128 24  2 4 5.414959e-12 -1.506784e+02 -5.951796e+04
INFO: cmn.c(133): CMN: 55.06 13.71  7.74 23.55 -2.50  3.92  5.83  4.01 -3.86 -13.61  7.86 -14.02  1.24 
utt> 12180   1187.120216.063951.0333  202    0    76 17  2 4 1.704637e-12 -1.497964e+02 -3.025888e+04
INFO: cmn.c(133): CMN: 51.30 18.45  7.02  8.87 -10.88  9.81  9.60  2.84 -7.14 -6.23  4.29 -12.96  4.55 
utt> 12181   1187.120216.063951.0334  131    0    48 16  2 4 2.611501e-12 -1.531022e+02 -2.005639e+04
INFO: cmn.c(133): CMN: 51.79 15.13 13.08 12.94 -8.18  9.96  8.76 -0.18 -2.41 -10.35  4.41 -10.57  0.50 
utt> 12182   1187.120216.063951.0335  145    0    64 20  2 4 4.383652e-12 -1.514702e+02 -2.196318e+04
INFO: cmn.c(133): CMN: 55.42 11.17  2.57 11.80 -7.87 11.77 -8.05  1.69 -3.14  2.12  7.18 -10.69  3.63 
utt> 12183   1187.120216.063951.0336  141    0    60 14  2 4 3.352577e-12 -1.485217e+02 -2.094156e+04
INFO: cmn.c(133): CMN: 54.73  9.57  8.66 25.47 -3.05  7.07  3.15  4.77 -5.54 -3.09  3.57 -9.00 -1.09 
utt> 12184   1187.120216.063951.0337  143    0    48 15  2 4 4.227673e-12 -1.494885e+02 -2.137685e+04
INFO: cmn.c(133): CMN: 51.09 17.38  8.48 11.72 -5.44  7.21  4.18  0.22 -5.89 -4.95  4.56 -8.49  3.78 
utt> 12185   1187.120216.063951.0338  255    0    92 18  2 4 3.807003e-12 -1.502748e+02 -3.832007e+04
INFO: cmn.c(133): CMN: 52.76 10.75 10.18 13.66 -6.90 12.38  2.21  1.96 -2.49 -5.59  6.13 -5.84  1.53 
utt> 12186   1187.120216.063951.0339  166    0    68 17  2 4 4.228083e-12 -1.526421e+02 -2.533859e+04
INFO: cmn.c(133): CMN: 48.14 15.12 10.59  7.95 -6.16  7.25  2.86  7.36 -1.45 -3.12  2.34 -8.01  4.99 
utt> 12187   1187.120216.063951.0341  334    0    96 17  2 3 3.696636e-12 -1.500154e+02 -5.010516e+04
INFO: cmn.c(133): CMN: 49.09 15.85 13.81 14.81 -4.87  3.58 13.72  3.16 -2.76 -4.31  0.14 -10.58  0.44 
utt> 12188   1187.120216.063951.0342  101    0    32 14  2 4 3.613724e-12 -1.500453e+02 -1.515458e+04
INFO: cmn.c(133): CMN: 48.00 17.02 12.24 20.11  0.16  7.09  6.81  6.68 -0.76 -5.63  1.31 -16.55  3.83 
utt> 12189   1187.120216.063951.0343  106    0    32 16  2 4 3.607275e-12 -1.454832e+02 -1.542122e+04
INFO: cmn.c(133): CMN: 50.86  9.81  4.38  5.91 -3.58  8.77  3.29  4.86  2.07  1.77  2.11 -9.60  2.89 
utt> 12190   1187.120216.063951.0344  125    0    56 17  2 4 3.706149e-12 -1.502247e+02 -1.877809e+04
INFO: cmn.c(133): CMN: 51.45 10.73 10.51  4.63 -8.26  5.70  7.12  0.15  0.89 -4.54  4.33 -7.80  3.01 
utt> 12191   1187.120216.063951.0345  136    0    56 16  2 4 4.071859e-12 -1.516090e+02 -2.061882e+04
INFO: cmn.c(133): CMN: 54.07 13.97 11.19 13.42 -10.59 11.90 -0.37 -0.42 -4.94 -8.98  4.17 -8.71  2.61 
utt> 12192   1187.120216.063951.0346  363    0   132 23  2 4 2.596544e-12 -1.531000e+02 -5.557530e+04
INFO: cmn.c(133): CMN: 48.51  8.53 18.11 10.49 -10.82  4.54  1.31  2.53 -2.05 -4.99  2.11 -11.79  1.06 
utt> 12193   1187.120216.063951.0347  154    0    48 15  2 3 5.177093e-12 -1.507927e+02 -2.322208e+04
INFO: cmn.c(133): CMN: 49.40 14.97  7.90 12.79 -6.68  6.42 -3.24  1.18 -7.09 -9.49  6.55 -9.16 -2.36 
utt> 12194   1187.120216.063951.0348  171    0    52 18  2 4 1.985800e-12 -1.509603e+02 -2.581421e+04
INFO: cmn.c(133): CMN: 49.02 14.66  8.44 11.71 -6.61  7.14  4.97  1.37 -3.87 -9.50  4.49 -8.42  1.33 
utt> 12195   1187.120216.063951.0349  160    0    56 17  2 4 1.634436e-12 -1.509994e+02 -2.415990e+04
INFO: cmn.c(133): CMN: 53.58 15.27 12.31 14.87 -9.65  9.71  2.21  0.90 -2.55 -11.15  5.66 -14.54  2.29 
utt> 12196   1187.120216.063951.0350  270    0   100 18  2 4 3.918747e-12 -1.515592e+02 -4.092099e+04
INFO: cmn.c(133): CMN: 51.84 14.24  6.62 13.26  1.03 11.03  5.14  2.46 -0.74 -7.26  6.05 -14.63  3.55 
utt> 12197   1187.120216.063951.0351  173    0    68 18  2 4 3.406367e-12 -1.517603e+02 -2.625453e+04
INFO: cmn.c(133): CMN: 49.94 11.87  8.81  5.84 -4.84  8.39  5.94  4.28  3.36 -5.17  3.50 -13.65  5.25 
utt> 12198   1187.120216.063951.0352  138    0    56 17  2 4 5.475467e-12 -1.486152e+02 -2.050890e+04
INFO: cmn.c(133): CMN: 53.64 17.77  3.10 14.57 -4.94 10.67 -2.29 -3.05  0.01 -5.28  5.96 -11.95  5.62 
utt> 12199   1187.120216.063951.0353  207    0    68 15  2 4 4.175958e-12 -1.497269e+02 -3.099346e+04
overall> stats 394598 (-0) -1.520440e+02 -5.999627e+07

INFO: s3mixw_io.c(232): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8/mixw_counts [320x1x2 array]
INFO: s3tmat_io.c(175): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8/tmat_counts [40x3x4 array]
INFO: s3gau_io.c(480): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8/gauden_counts with means with vars [320x1x2 vector arrays]
INFO: main.c(971): Counts saved to /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_8
Fri Jan  6 22:34:24 2023
