        INFO: main.c(201): Compiled on Dec 29 2022 at 19:09:16
Current configuration:
[NAME]		[DEFLT]		[VALUE]
-2passvar	no		yes
-abeam		1e-100		1.000000e-90
-accumdir			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10
-agc		none		none
-agcthresh	2.0		2.000000e+00
-bbeam		1e-100		1.000000e-10
-cb2mllrfn	.1cls.		.1cls.
-cepdir				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/feat
-cepext		mfc		mfc
-ceplen		13		13
-ckptintv			0
-cmn		live		batch
-cmninit	40,3,-1		40,3,-1
-ctlfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.fileids
-diagfull	no		no
-dictfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
-example	no		no
-fdictfn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
-feat		1s_c_d_dd	1s_c_d_dd
-fullvar	no		no
-help		no		no
-hmmdir				
-latdir				
-latext				
-lda				
-ldadim		0		0
-lsnfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.transcription
-lw		11.5		1.150000e+01
-maxuttlen	0		0
-meanfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/means
-meanreest	yes		yes
-mixwfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/mixture_weights
-mixwreest	yes		yes
-mllrmat			
-mmie		no		no
-mmie_type	rand		rand
-moddeffn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.ci.mdef
-mwfloor	0.00001		1.000000e-08
-npart				10
-nskip				0
-outphsegdir			
-outputfullpath	no		no
-part				10
-pdumpdir			
-phsegdir			
-phsegext	phseg		phseg
-runlen		-1		-1
-sentdir			
-sentext	sent		sent
-spthresh	0.0		0.000000e+00
-svspec				
-timing		yes		no
-tmatfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/transition_matrices
-tmatreest	yes		yes
-topn		4		1
-tpfloor	0.0001		1.000000e-04
-ts2cbfn			.cont.
-varfloor	0.00001		1.000000e-04
-varfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/variances
-varnorm	no		no
-varreest	yes		yes
-viterbi	no		no

INFO: feat.c(713): Initializing feature stream to type: '1s_c_d_dd', ceplen=13, CMN='batch', VARNORM='no', AGC='none'
INFO: main.c(290): Reading /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.ci.mdef
INFO: model_def_io.c(573): Model definition info:
INFO: model_def_io.c(574): 40 total models defined (40 base, 0 tri)
INFO: model_def_io.c(575): 160 total states
INFO: model_def_io.c(576): 120 total tied states
INFO: model_def_io.c(577): 120 total tied CI states
INFO: model_def_io.c(578): 40 total tied transition matrices
INFO: model_def_io.c(579): 4 max state/model
INFO: model_def_io.c(580): 4 min state/model
INFO: s3mixw_io.c(116): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/mixture_weights [120x1x1 array]
INFO: s3tmat_io.c(117): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/transition_matrices [40x3x4 array]
INFO: mod_inv.c(300): inserting tprob floor 1.000000e-04 and renormalizing
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/means [120x1x1 array]
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/variances [120x1x1 array]
INFO: gauden.c(176): 120 total mgau
INFO: gauden.c(150): 1 feature streams (|0|=39 )
INFO: gauden.c(187): 1 total densities
INFO: gauden.c(90): min_var=1.000000e-04
INFO: gauden.c(165): compute 1 densities/frame
INFO: main.c(402): Will reestimate mixing weights.
INFO: main.c(404): Will reestimate means.
INFO: main.c(406): Will reestimate variances.
INFO: main.c(414): Will reestimate transition matrices
INFO: main.c(427): Reading main dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: lexicon.c(220): 7700 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: main.c(437): Reading filler dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: lexicon.c(220): 3 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: corpus.c(404): skipping 13725 utts.
INFO: corpus.c(408): Last utt skipped: 7718.120424.051037.0455
INFO: corpus.c(1063): Will process all remaining utts starting at 13725
INFO: main.c(636): Reestimation: Baum-Welch
INFO: cmn.c(133): CMN: 50.18 16.17  8.07 10.43 -7.77 12.06 -9.43 -2.49  1.48  7.60  2.27  3.28  7.31 
column defns
	<seq>
	<id>
	<n_frame_in>
	<n_frame_del>
	<n_state_shmm>
	<avg_states_alpha>
	<avg_states_beta>
	<avg_states_reest>
	<avg_posterior_prune>
	<frame_log_lik>
	<utt_log_lik>
	... timing info ... 
utt> 13725   7718.120424.051037.0456  353    0INFO: cvt2triphone.c(199): no multiphones defined, no conversion done
   156 27  2 5 3.947823e-12 -1.554341e+02 -5.486824e+04
INFO: cmn.c(133): CMN: 39.18 18.63 11.98 12.73 -4.54 12.38 -2.48 -2.89  1.99  4.77  3.33 -2.83  6.38 
utt> 13726   7718.120424.051037.0457  310    0    84 26  2 4 2.758288e-12 -1.520754e+02 -4.714337e+04
INFO: cmn.c(133): CMN: 50.23  8.71  8.01  4.94 -3.78  9.83 -6.07 -3.58 -1.24  7.05  0.93  2.69  7.51 
utt> 13727   7718.120424.051037.0458  253    0   104 19  2 4 4.849996e-12 -1.561499e+02 -3.950593e+04
INFO: cmn.c(133): CMN: 44.02 19.90 14.36 13.90 -5.26  9.53 -7.25 -4.22 -1.00  6.77  0.24 -0.78  7.39 
utt> 13728   7718.120424.051037.0459  266    0   116 23  2 4 4.248948e-12 -1.580947e+02 -4.205319e+04
INFO: cmn.c(133): CMN: 45.36 17.21 14.50 15.63 -5.86 10.17 -8.63 -3.22 -1.33  3.42  3.85  0.16  8.36 
utt> 13729   7718.120424.051037.0460  244    0   104 26  2 5 2.827361e-12 -1.592209e+02 -3.884989e+04
INFO: cmn.c(133): CMN: 46.55 15.45 10.81 11.59 -4.63  7.28 -10.10  1.37 -0.18  4.96 -2.56  5.74  8.23 
utt> 13730   7718.120424.051037.0462  364    0   124 18  2 4 4.593928e-12 -1.530161e+02 -5.569787e+04
INFO: cmn.c(133): CMN: 49.03 10.65  4.47  7.36 -2.06  9.31 -4.14 -3.18  1.85  5.25  1.86  0.74  9.52 
utt> 13731   7718.120424.051037.0463  213    0   104 18  2 4 4.080215e-12 -1.565324e+02 -3.334140e+04
INFO: cmn.c(133): CMN: 45.64 20.22 14.17 10.37 -12.05 12.02 -10.77  2.67 -2.72  5.59  1.28 -1.60  9.05 
utt> 13732   7718.120424.051037.0465  248    0   104 20  2 5 4.498497e-12 -1.588277e+02 -3.938928e+04
INFO: cmn.c(133): CMN: 52.20 18.79  2.73  5.39 -10.09 11.56 -14.65  7.17  4.54  8.94  1.43  6.01  6.30 
utt> 13733   7718.120424.051037.0466  159    0    56 16  2 4 4.556718e-12 -1.565122e+02 -2.488544e+04
INFO: cmn.c(133): CMN: 51.64 15.45 11.38 14.27 -14.26  9.79 -9.93 -1.09 -3.76  5.31  5.36  2.33  8.80 
utt> 13734   7718.120424.051037.0467  185    0    68 16  2 4 2.191041e-12 -1.548237e+02 -2.864239e+04
INFO: cmn.c(133): CMN: 49.34 12.90  7.00  8.12 -7.65 13.72 -7.26  2.31  1.70  4.52  2.49  1.28  6.80 
utt> 13735   7718.120424.051037.0468  162    0    72 19  2 5 4.819024e-12 -1.587319e+02 -2.571457e+04
INFO: cmn.c(133): CMN: 51.17 17.29  7.68  7.77 -5.72 15.46 -12.94  0.58 -1.19  2.29 -0.06  0.71  8.84 
utt> 13736   7718.120424.051037.0471  160    0    68 14  2 4 3.077080e-12 -1.540303e+02 -2.464484e+04
INFO: cmn.c(133): CMN: 51.12 14.14  4.96  9.02 -15.52 10.75 -7.03  3.38 -1.13  3.47  1.35 -0.91  8.91 
utt> 13737   7718.120424.051037.0472  181    0    64 16  2 4 4.583079e-12 -1.552025e+02 -2.809165e+04
INFO: cmn.c(133): CMN: 51.98 20.19  0.30  7.78 -9.94 17.26 -5.23 -0.89  4.83  0.54  6.19 -2.20  6.40 
utt> 13738   7718.120424.051037.0473  169    0    80 23  2 4 2.634417e-12 -1.571204e+02 -2.655334e+04
INFO: cmn.c(133): CMN: 48.50 10.90  8.96 -11.70 -12.94 19.44 -3.87 -2.93 -2.27 10.29 -0.96  6.74  6.59 
utt> 13739   6668.111026.023506.0019  101    0    32 18  2 4 2.606153e-12 -1.491223e+02 -1.506136e+04
INFO: cmn.c(133): CMN: 50.24 10.72  2.37 -1.63 -17.51 18.37 -7.29 -4.18 -0.70  9.40 -4.48 -3.16  3.77 
utt> 13740   6668.111026.023506.0021  101    0    24 12  2 4 3.288432e-12 -1.436327e+02 -1.450690e+04
INFO: cmn.c(133): CMN: 50.97 13.55  1.01 -11.41 -18.25 20.92  3.73  8.07  8.18 16.54 -5.28 -2.17 -1.00 
utt> 13741   6668.111026.023506.0022   89    0    32 16  1 3 4.571365e-12 -1.463214e+02 -1.302260e+04
INFO: cmn.c(133): CMN: 51.16 14.66  5.27 -7.11 -21.39 16.46 -9.54 -0.62  2.33 11.57 -4.32 -0.47 -2.53 
utt> 13742   6668.111026.023506.0023  116    0    44 26  3 5 1.428167e-12 -1.497297e+02 -1.736865e+04
INFO: cmn.c(133): CMN: 50.31 13.38  6.22 -9.25 -24.54 16.32 -2.75  1.75  0.66 15.80 -1.91  5.92  3.42 
utt> 13743   6668.111026.023506.0026  101    0    32 23  3 6 5.429203e-12 -1.492743e+02 -1.507671e+04
INFO: cmn.c(133): CMN: 48.88 11.98  1.71 -0.65 -9.22 17.82 -7.05  4.36  5.29 14.57 -2.31  0.31  2.48 
utt> 13744   6668.111026.023506.0027  120    0    32 15  2 4 2.153830e-12 -1.439791e+02 -1.727750e+04
INFO: cmn.c(133): CMN: 45.16  4.40  8.27  0.74 -12.56 10.14  0.87 -2.55  4.70  2.70 -3.37 -5.39 -4.31 
utt> 13745   6668.111026.023506.0029  121    0    24 15  2 4 2.395797e-12 -1.449060e+02 -1.753363e+04
INFO: cmn.c(133): CMN: 51.59  9.81  1.39 -15.41 -20.62 20.27  0.58 -0.18 -0.11 14.45 -5.44  3.29 -1.46 
utt> 13746   6668.111026.023506.0030  112    0    28 16  2 4 3.175134e-12 -1.457272e+02 -1.632144e+04
INFO: cmn.c(133): CMN: 51.32 13.85  5.61 -6.09 -26.35 19.69 -3.59  2.10  0.94 18.56 -0.30  0.96 -1.70 
utt> 13747   6668.111026.023506.0032   99    0    32 20  2 4 6.219468e-12 -1.462885e+02 -1.448256e+04
INFO: cmn.c(133): CMN: 51.39 11.51  1.92 -4.69 -11.13 18.71 -4.79 -10.01  0.76 22.71 -7.08  5.37  4.84 
utt> 13748   6668.111026.023506.0033   95    0    28 14  1 3 2.487013e-12 -1.463311e+02 -1.390145e+04
INFO: cmn.c(133): CMN: 54.57  8.89 -4.63 -6.32 -12.54 19.27 -4.84  3.12  1.92 14.28 -10.17  2.06  5.22 
utt> 13749   6668.111026.023506.0034  125    0    40 18  2 5 3.777999e-12 -1.474533e+02 -1.843166e+04
INFO: cmn.c(133): CMN: 51.36 12.32 -3.44 -7.40 -10.79 13.87 -4.13  1.67  0.55 11.97 -6.25  1.21  5.40 
utt> 13750   6668.111026.023506.0036  115    0    40 19  2 4 3.712756e-12 -1.471104e+02 -1.691770e+04
INFO: cmn.c(133): CMN: 46.26 -0.11  9.05  1.39 -5.51 11.39 -2.26 -9.35  2.00  6.33 -7.19 -3.30  3.12 
utt> 13751   6668.111026.023506.0037  141    0    32 18  2 4 5.730017e-12 -1.464779e+02 -2.065339e+04
INFO: cmn.c(133): CMN: 47.28 12.45  8.83 -9.14 -18.43  9.58 -0.11 -3.93 -5.83  8.27 -5.32  1.23 12.98 
utt> 13752   6668.111026.023506.0038  105    0    28 16  1 3 4.615455e-12 -1.463013e+02 -1.536164e+04
INFO: cmn.c(133): CMN: 49.63 15.31  2.64 -8.14 -13.42 20.55 -2.98 -1.61 -0.90 17.91 -3.39  1.42  5.79 
utt> 13753   6668.111026.023506.0041  148    0    48 15  2 4 1.834843e-12 -1.475274e+02 -2.183405e+04
INFO: cmn.c(133): CMN: 46.80 16.18  0.13 -7.33 -10.86 17.39  1.09  6.43  4.88 11.46 -4.90 -5.35 -5.86 
utt> 13754   6668.111026.023506.0042  100    0    32 15  2 3 3.587571e-12 -1.438828e+02 -1.438828e+04
INFO: cmn.c(133): CMN: 54.27 12.96 -4.06 -9.62 -14.94 23.92 -4.36  0.53 -0.10 21.62 -4.72  5.44  5.77 
utt> 13755   6668.111026.023506.0063  123    0    28 18  2 4 3.988927e-12 -1.474579e+02 -1.813733e+04
INFO: cmn.c(133): CMN: 49.77 16.41  1.42 -7.45 -17.09 19.41 -0.64  4.14  1.21 14.57 -0.55  2.81  3.59 
utt> 13756   6668.111026.023506.0064  116    0    32 17  2 3 4.266781e-12 -1.456495e+02 -1.689534e+04
INFO: cmn.c(133): CMN: 49.66  0.83 10.06 10.88 -14.65 10.59  3.05 -2.20 -1.10 11.92 -3.20  4.66 10.58 
utt> 13757   6668.111026.023506.0066   88    0    24 14  2 4 2.418504e-12 -1.462736e+02 -1.287208e+04
INFO: cmn.c(133): CMN: 54.77  8.18 -3.38 -16.81 -18.59 19.06 -1.15  3.33  8.37 18.27 -6.88  0.40 -2.03 
utt> 13758   6668.111026.023506.0070  180    0    60 26  2 4 4.583252e-12 -1.485844e+02 -2.674520e+04
INFO: cmn.c(133): CMN: 57.06  4.87 -9.43 -15.13 -14.37 21.49 -3.78 -1.56  8.94 14.86 -8.65  6.02  1.80 
utt> 13759   6668.111026.023506.0071   98    0    28 11  1 3 2.631153e-12 -1.465501e+02 -1.436191e+04
INFO: cmn.c(133): CMN: 56.00  9.48 -4.81 -18.64 -18.67 25.53 -1.22 -1.56 12.91 19.41 -4.17  5.25  0.20 
utt> 13760   6668.111026.023506.0074  158    0    60 20  2 4 6.081067e-12 -1.491075e+02 -2.355898e+04
INFO: cmn.c(133): CMN: 55.08  2.70 -11.48 -9.73 -8.37 24.48  0.13 -2.12  2.51  3.91 -10.43  4.76  6.74 
utt> 13761   6668.111026.023506.0076  103    0    20 14  2 3 5.012296e-12 -1.449921e+02 -1.493418e+04
INFO: cmn.c(133): CMN: 51.83  4.25 -2.21 -11.11 -5.94 20.57  3.39 -2.17  9.01 12.16 -9.39 -1.89 -2.14 
utt> 13762   6668.111026.023506.0077  105    0    28 14  2 4 2.110401e-12 -1.474555e+02 -1.548283e+04
INFO: cmn.c(133): CMN: 52.49  8.42 -8.04 -16.67 -15.27 20.57 -0.88  0.25 11.03 13.11 -6.45  1.14  0.07 
utt> 13763   6668.111026.023506.0078  104    0    20 11  1 2 3.681627e-12 -1.435463e+02 -1.492881e+04
INFO: cmn.c(133): CMN: 53.82  2.68 -3.39 -5.31 -8.95 22.33 -7.00 -4.25 10.53 12.06 -11.56  3.62  1.64 
utt> 13764   6668.111026.023506.0079  103    0    20 11  1 3 1.562548e-12 -1.458849e+02 -1.502614e+04
INFO: cmn.c(133): CMN: 51.58  4.30  2.03 -11.75 -6.71 15.43 -3.02 -5.44 -4.09 13.89 -10.30 -0.29 -1.46 
utt> 13765   6668.111026.023506.0108  121    0    32 15  2 4 3.853553e-12 -1.489410e+02 -1.802186e+04
INFO: cmn.c(133): CMN: 46.28  9.31  1.99 -16.33 -27.56 16.32 -1.16 -2.69 -1.51 13.26 -1.45  4.68  0.31 
utt> 13766   6668.111026.023506.0111  104    0    24 12  1 3 2.457249e-12 -1.463572e+02 -1.522115e+04
INFO: cmn.c(133): CMN: 48.01  6.18 -5.14 -12.44 -11.27 19.54 -1.76 -0.30  6.41 18.50 -4.70 -0.28  1.33 
utt> 13767   6668.111026.023506.0112  143    0    40 16  2 3 4.624454e-12 -1.486672e+02 -2.125940e+04
INFO: cmn.c(133): CMN: 44.08  7.39 -2.12  0.57 -4.95 13.23 -3.02 -1.45 -1.61  7.55 -7.29 -2.29 -0.85 
utt> 13768   6668.111026.023506.0113   96    0    40 29  4 9 6.500445e-12 -1.511618e+02 -1.451153e+04
INFO: cmn.c(133): CMN: 54.72  8.62 -4.65 -12.88 -21.16 14.04 -3.25 -0.75  6.30 16.78  0.30  6.27 -1.49 
utt> 13769   6668.111026.023506.0114  120    0    32 16  2 4 5.521890e-12 -1.472257e+02 -1.766709e+04
INFO: cmn.c(133): CMN: 48.97 11.20  9.12 -11.61 -23.05 16.93 -8.51  2.10 -0.80  5.36 -1.55  0.38 -8.45 
utt> 13770   6668.111026.023506.0115  100    0    28 16  2 4 2.879202e-12 -1.471989e+02 -1.471989e+04
INFO: cmn.c(133): CMN: 58.05  3.24 -2.51 -7.19 -20.18 16.72 -7.35 -0.19  8.30 10.14 -6.28  5.38  0.99 
utt> 13771   6668.111026.023506.0117  119    0    32 15  2 4 3.941463e-12 -1.479702e+02 -1.760846e+04
INFO: cmn.c(133): CMN: 60.13  2.59 -8.64 -11.62 -15.70 24.66 -6.40  3.63  5.68 12.38 -11.34  5.31  1.41 
utt> 13772   6668.111026.023506.0120  147    0    44 17  2 5 6.789290e-12 -1.488559e+02 -2.188181e+04
INFO: cmn.c(133): CMN: 47.49 10.92  9.35 -11.45 -22.22 15.23 -7.71  1.27  0.18  7.55 -4.44  0.16 -5.72 
utt> 13773   6668.111026.023506.0121   98    0    28 16  2 4 1.753718e-12 -1.457555e+02 -1.428404e+04
INFO: cmn.c(133): CMN: 54.63  6.25  4.60  1.04 -19.85  8.46 -7.31 -0.14 -0.78 14.54 -2.85  5.06  3.23 
utt> 13774   6668.111026.023506.0122  122    0    40 24  2 4 1.482811e-12 -1.471787e+02 -1.795580e+04
INFO: cmn.c(133): CMN: 54.69  4.51 -3.70 -16.78 -7.46 17.04 -4.17 -1.09  5.45 13.85 -7.91  5.96  5.60 
utt> 13775   6668.111026.023506.0123  127    0    40 17  2 4 2.793525e-12 -1.480126e+02 -1.879760e+04
INFO: cmn.c(133): CMN: 57.16  6.62 -6.57 -16.45 -10.23 17.82 -6.35  4.69 12.15 10.48 -11.72  3.95  2.82 
utt> 13776   6668.111026.023506.0124  123    0    36 15  2 4 1.874010e-12 -1.469253e+02 -1.807181e+04
INFO: cmn.c(133): CMN: 54.40  5.73 -5.16 -5.13 -11.98 18.44 -4.98  2.36  3.55 10.90 -7.02  4.96  3.37 
utt> 13777   6668.111026.023506.0125  120    0    32 15  2 3 3.264446e-12 -1.471155e+02 -1.765387e+04
INFO: cmn.c(133): CMN: 56.12  7.03  2.54 -8.31 -17.48 13.97 -8.13  1.77  9.22 16.67 -9.84  4.83  1.36 
utt> 13778   6668.111026.023506.0126  158    0    48 17  2 3 2.629340e-12 -1.489315e+02 -2.353118e+04
INFO: cmn.c(133): CMN: 59.13  3.63 -7.58 -8.30 -13.65 21.65 -8.83 10.41 11.04 13.09 -3.44  5.22  2.06 
utt> 13779   6668.111026.023506.0127  112    0    36 14  2 3 3.386849e-12 -1.456286e+02 -1.631040e+04
INFO: cmn.c(133): CMN: 52.66  7.34  4.50  4.92 -17.64  9.87 -9.49 -0.26 -3.49 11.73 -1.63  5.79  2.22 
utt> 13780   6668.111026.023506.0128  122    0    40 24  2 4 3.603088e-12 -1.473820e+02 -1.798060e+04
INFO: cmn.c(133): CMN: 56.37  5.43 -5.50 -6.96 -12.24 19.02 -7.03  5.85  8.81 12.23 -7.39  4.26  3.05 
utt> 13781   6668.111026.023506.0130  133    0    44 16  2 3 3.157585e-12 -1.466649e+02 -1.950643e+04
INFO: cmn.c(133): CMN: 52.31  3.01  2.38 -4.36 -9.59 13.38 -2.14  1.26  3.44 11.49 -8.02 -4.03 -0.49 
utt> 13782   6668.111026.023506.0131  158    0    48 18  2 4 3.922091e-12 -1.479565e+02 -2.337712e+04
INFO: cmn.c(133): CMN: 58.26  5.97 -2.72 -5.59 -18.83 13.70 -9.82  3.40 10.97 16.51 -4.38  6.28  0.34 
utt> 13783   6668.111026.023506.0132  159    0    52 24  2 4 5.047661e-12 -1.503849e+02 -2.391119e+04
INFO: cmn.c(133): CMN: 53.38  9.15  4.18 -2.90 -15.26 16.57 -10.69  0.66  2.23 11.88 -6.08  2.67  3.39 
utt> 13784   6668.111026.023506.0133  129    0    32 15  2 3 2.926886e-12 -1.486069e+02 -1.917030e+04
INFO: cmn.c(133): CMN: 59.30  5.15 -5.79 -23.80 -18.28 22.92 -4.06  3.83 13.44 15.66 -6.10  8.74  0.70 
utt> 13785   6668.111026.023506.0134  143    0    40 17  2 4 4.691300e-12 -1.483914e+02 -2.121997e+04
INFO: cmn.c(133): CMN: 50.18  0.91  3.82 -8.40 -9.08 13.15 -4.21 -4.50  9.46 10.61 -6.13  0.32  3.35 
utt> 13786   6668.111026.023506.0135  154    0    44 21  3 6 6.122438e-12 -1.494913e+02 -2.302166e+04
INFO: cmn.c(133): CMN: 57.89  3.46  0.14 -4.32 -17.69 16.47 -19.37  8.01 12.28 12.91 -2.17 12.24  6.05 
utt> 13787   6668.111026.023506.0136  125    0    36 21  2 5 3.511330e-12 -1.492895e+02 -1.866119e+04
INFO: cmn.c(133): CMN: 54.19 14.55  0.85 -8.93 -17.16 26.26 -3.61  5.38  0.52 14.37  1.30  1.66  6.89 
utt> 13788   6668.111026.023506.0161  105    0    28 14  2 5 5.016000e-12 -1.518290e+02 -1.594204e+04
INFO: cmn.c(133): CMN: 55.68 12.17 -4.80 -18.61 -16.60 21.60 -2.15 -0.94  6.61 17.01 -3.33  5.59  0.32 
utt> 13789   6668.111026.023506.0163  115    0    36 16  2 4 2.189330e-12 -1.480687e+02 -1.702790e+04
INFO: cmn.c(133): CMN: 56.63  7.86 -8.67 -14.89 -11.98 20.86 -4.32 -5.71  9.13 18.63 -10.13  7.28  2.89 
utt> 13790   6668.111026.023506.0164  112    0    36 12  2 3 1.903782e-12 -1.482230e+02 -1.660098e+04
INFO: cmn.c(133): CMN: 55.52  7.60 -14.39 -22.13 -12.73 24.17 -1.43 -0.10 16.80 10.62 -15.72 -3.02 -1.16 
utt> 13791   6668.111026.023506.0166   93    0    24 14  2 3 3.401149e-12 -1.461571e+02 -1.359261e+04
INFO: cmn.c(133): CMN: 55.43  7.63 -1.91 -9.90 -14.50 17.71 -7.20  3.22  8.84 14.29 -6.27 -2.20  0.52 
utt> 13792   6668.111026.023506.0167  134    0    36 16  2 4 4.343210e-12 -1.473018e+02 -1.973844e+04
INFO: cmn.c(133): CMN: 56.61  6.52 -6.17 -9.41 -13.43 29.59 -4.71 -1.69  8.53 21.78 -15.46  5.26  4.91 
utt> 13793   6668.111026.023506.0168  104    0    24 15  1 3 4.062663e-12 -1.506257e+02 -1.566507e+04
INFO: cmn.c(133): CMN: 55.73  4.95 -13.96 -22.74 -16.51 24.69 -4.61 -4.70 18.10  8.84 -11.59  2.50  3.05 
utt> 13794   6668.111026.023506.0171  124    0    28 16  2 4 3.526705e-12 -1.472257e+02 -1.825598e+04
INFO: cmn.c(133): CMN: 51.03  4.69 -13.93 -16.48 -7.44 20.49 -2.83 -1.07 15.75 15.75 -11.21  6.55  0.32 
utt> 13795   6668.111026.023506.0172   87    0    24 14  1 3 2.726479e-12 -1.453516e+02 -1.264559e+04
INFO: cmn.c(133): CMN: 49.18  1.32 -7.03 -12.11 -13.23 11.74 -4.07 -0.98 12.54 15.57 -3.57  3.09  1.65 
utt> 13796   6668.111026.023506.0174  134    0    36 18  2 3 3.163317e-12 -1.469000e+02 -1.968461e+04
INFO: cmn.c(133): CMN: 43.20 10.99  4.66  2.14 -12.21 22.81 -4.49  0.95 -5.75 16.58 -4.25  2.26  2.13 
utt> 13797   6668.111026.023506.0175  123    0    32 14  2 4 2.699503e-12 -1.475200e+02 -1.814496e+04
INFO: cmn.c(133): CMN: 46.44  8.24  2.97 -3.21 -15.48 25.83 -0.20  4.20  3.00 24.70 -1.34  1.54 -4.80 
utt> 13798   6668.111026.023506.0176  130    0    44 24  2 5 4.653271e-12 -1.510300e+02 -1.963390e+04
INFO: cmn.c(133): CMN: 51.75  6.72 -3.34 -18.25 -17.51 27.08 -2.47 -5.39 11.46 23.04 -9.47 -0.38  1.23 
utt> 13799   6668.111026.023506.0177  140    0    44 18  2 5 2.483334e-12 -1.501857e+02 -2.102600e+04
INFO: cmn.c(133): CMN: 49.09  5.99 -3.05 -1.62 -16.54 13.44 -3.13 -3.43  8.36 16.12 -2.15  1.74  6.07 
utt> 13800   6668.111026.023506.0178  125    0    40 20  2 4 3.559617e-12 -1.500656e+02 -1.875820e+04
INFO: cmn.c(133): CMN: 38.06 11.57  7.23 -8.58 -20.43 10.08 -9.00  0.25  3.45  5.37 -3.03  0.03 -3.75 
utt> 13801   6668.111026.023506.0204  302    0    40 19  1 2 2.048355e-12 -1.439007e+02 -4.345800e+04
INFO: cmn.c(133): CMN: 43.29  9.90 -1.71 -13.23 -16.22 12.12 -4.31 -4.16  7.09 11.84 -2.35  7.90 -0.75 
utt> 13802   6668.111026.023506.0205  253    0    48 20  1 3 2.347449e-12 -1.457619e+02 -3.687777e+04
INFO: cmn.c(133): CMN: 47.30 16.48 -0.97 -20.01 -19.48 19.75 -0.25 -1.86 15.73  5.51  1.72  7.44 -1.89 
utt> 13803   6668.111026.023506.0208  189    0    40 19  2 4 4.176578e-12 -1.445208e+02 -2.731443e+04
INFO: cmn.c(133): CMN: 52.55  3.57 -14.07 -25.57 -6.26 24.88 -10.53  3.27 17.22  5.09 -8.63  6.01 -0.19 
utt> 13804   6668.111026.023506.0210  198    0    40 20  1 3 1.238898e-12 -1.515063e+02 -2.999824e+04
INFO: cmn.c(133): CMN: 47.81  8.35 -11.89 -21.66 -8.52 18.29 -7.77  4.97 12.92  7.43 -4.35  1.63  4.56 
utt> 13805   6668.111026.023506.0212  220    0    40 16  1 3 2.073313e-12 -1.464773e+02 -3.222500e+04
INFO: cmn.c(133): CMN: 46.68 10.94 -4.12 -15.12 -9.79 15.88 -7.86 13.72  9.03 10.49  0.75 -0.13 -1.30 
utt> 13806   6668.111026.023506.0214  197    0    48 20  1 3 3.223985e-12 -1.468464e+02 -2.892873e+04
INFO: cmn.c(133): CMN: 44.52  8.24 -8.77 -22.72 -9.71 19.27 -3.22  3.86  9.77 15.10  0.83 -2.84 -1.49 
utt> 13807   6668.111026.023506.0215  276    0    40 11  1 2 1.060661e-12 -1.474329e+02 -4.069147e+04
INFO: cmn.c(133): CMN: 43.42 13.93 -0.84 -12.20 -14.09 16.15 -9.69  3.82  0.90  8.69  1.12  0.49 -0.70 
utt> 13808   6668.111026.023506.0216  239    0    56 15  2 3 5.050827e-12 -1.508347e+02 -3.604950e+04
INFO: cmn.c(133): CMN: 48.47  4.25 -18.76 -29.22  2.88 19.15 -3.22  4.48  9.41  3.45  0.35  0.99  4.04 
utt> 13809   6668.111026.023506.0218  253    0    32 15  1 2 1.171182e-12 -1.458427e+02 -3.689820e+04
INFO: cmn.c(133): CMN: 46.14  7.98 -4.76 -27.57 -10.50 14.08 -7.72  1.58  6.77  7.09 -1.04  1.56  1.29 
utt> 13810   6668.111026.023506.0219  212    0    48 23  2 4 3.915630e-12 -1.488197e+02 -3.154977e+04
INFO: cmn.c(133): CMN: 47.11  8.60 -6.54 -26.95 -13.54 16.82 -2.66  1.04 10.52  6.92  4.28  3.69  0.41 
utt> 13811   6668.111026.023506.0220  214    0    40 13  1 2 2.034568e-12 -1.492917e+02 -3.194843e+04
INFO: cmn.c(133): CMN: 50.87  1.96  3.76  3.36 -9.19 10.39 -8.77 -4.56  3.98 12.35 -5.04  1.25  0.22 
utt> 13812   6668.111026.023506.0272  141    0    40 28  4 7 8.978145e-12 -1.516746e+02 -2.138612e+04
INFO: cmn.c(133): CMN: 55.57  3.85 -0.04 -15.25 -14.77 12.76 -10.45 -0.39  8.20 16.32 -3.50  6.47 -2.50 
utt> 13813   6668.111026.023506.0273  177    0    80 35  2 5 4.606335e-12 -1.509208e+02 -2.671298e+04
INFO: cmn.c(133): CMN: 53.92  0.58  0.12 -10.06 -5.71  8.63 -3.13  1.57  6.92 12.78 -6.15  2.20  2.13 
utt> 13814   6668.111026.023506.0274  177    0    48 20  2 4 3.193605e-12 -1.480306e+02 -2.620142e+04
INFO: cmn.c(133): CMN: 55.55  0.46  0.43  1.11 -10.53  2.77 -11.17 -5.18  3.97 16.12 -0.82  3.87  8.01 
utt> 13815   6668.111026.023506.0277  138    0    40 29  2 5 5.077214e-12 -1.491876e+02 -2.058789e+04
INFO: cmn.c(133): CMN: 55.09  2.25  5.69 -11.33 -13.72 14.44 -15.66 -1.27  3.92 15.29 -8.09  6.32  3.55 
WARN: "gauden.c", line 1349: Scaling factor too small: -889.856174
ERROR: "backward.c", line 1161: alpha(1.743957e-01) <> beta(1.248942e-84)
ERROR: "baum_welch.c", line 324: Seno/6668.111026.023506.0278 ignored
utt> 13816   6668.111026.023506.0278  211    0    56 25  2 3 2.791558e-12
INFO: cmn.c(133): CMN: 55.27  7.04 -3.24 -10.01 -18.27 12.11 -10.62 -2.44  9.32 18.06 -4.13  5.65 -0.44 
utt> 13817   6668.111026.023506.0279  177    0    68 28  2 5 3.964063e-12 -1.522017e+02 -2.693970e+04
INFO: cmn.c(133): CMN: 52.68  8.53  2.95 -1.63 -16.83  8.73 -8.84 -2.16  6.38 16.52 -4.53  1.79  0.85 
utt> 13818   6668.111026.023506.0280  178    0    68 30  2 5 5.348626e-12 -1.493754e+02 -2.658883e+04
INFO: cmn.c(133): CMN: 56.22  6.69 -2.00 -13.12 -19.32 25.00 -10.22  0.87  5.51 15.45 -0.44  8.73 -0.82 
utt> 13819   6668.111026.023506.0282  215    0    76 30  2 4 3.571492e-12 -1.523076e+02 -3.274612e+04
INFO: cmn.c(133): CMN: 58.85 -0.44 -2.62 -4.03 -14.30  7.43 -10.50 -2.28 11.81 13.53 -6.38  3.09  1.26 
utt> 13820   6668.111026.023506.0283  223    0    56 26  2 4 3.422540e-12 -1.496659e+02 -3.337550e+04
INFO: cmn.c(133): CMN: 56.01 -0.19  2.55  6.49 -10.55  4.04 -8.99 -5.24  2.76 11.80 -3.94  4.03  6.66 
utt> 13821   6668.111026.023506.0288  170    0    52 33  2 4 3.726170e-12 -1.500210e+02 -2.550356e+04
INFO: cmn.c(133): CMN: 56.57  7.79  2.51 -8.67 -25.61 20.80 -8.89 -0.19  4.24 16.90  2.28 10.17  4.03 
utt> 13822   6668.111026.023506.0290  256    0    76 28  2 4 4.375792e-12 -1.515944e+02 -3.880816e+04
INFO: cmn.c(133): CMN: 54.77  2.14  6.76 -8.77 -14.45 10.12 -9.89 -2.69  1.34 16.02 -0.92  4.20  2.82 
utt> 13823   6668.111026.023506.0291  182    0    48 21  2 4 2.900032e-12 -1.494108e+02 -2.719277e+04
INFO: cmn.c(133): CMN: 56.30  0.09 -0.26 -6.70 -12.45  9.71 -7.21 -1.37  4.55 13.87 -6.79 -1.11  0.77 
utt> 13824   6668.111026.023506.0292  190    0    48 24  2 5 3.729741e-12 -1.496727e+02 -2.843781e+04
INFO: cmn.c(133): CMN: 53.50  6.86  5.46  0.25 -18.25  9.86 -4.87 -1.48  0.54 14.88 -1.26  2.77  4.10 
utt> 13825   6668.111026.023506.0293  168    0    60 25  2 5 5.892207e-12 -1.485071e+02 -2.494919e+04
INFO: cmn.c(133): CMN: 53.72  5.29  1.97 -3.00 -11.89 15.98 -11.75 -5.42  1.65 19.59 -4.08  7.90  0.72 
utt> 13826   6668.111026.023506.0306   95    0    36 16  2 3 3.056740e-12 -1.471627e+02 -1.398046e+04
INFO: cmn.c(133): CMN: 48.76  5.22  7.40 10.55 -7.28 12.09  0.17  0.75  4.23 17.36 -2.13 -1.99  6.98 
utt> 13827   6668.111026.023506.0307  127    0    32 17  2 4 3.720700e-12 -1.468658e+02 -1.865196e+04
INFO: cmn.c(133): CMN: 57.45  8.69 -5.68 -5.45 -13.22  9.20 -9.98  1.96  3.58 15.79  1.89 12.41 -0.99 
utt> 13828   6668.111026.023506.0308  119    0    36 17  2 4 4.841665e-12 -1.478584e+02 -1.759515e+04
INFO: cmn.c(133): CMN: 55.57  4.12 -4.08 -4.39 -10.69 17.29 -6.75  8.48 11.86  8.27 -7.86  6.56  4.28 
utt> 13829   6668.111026.023506.0309  114    0    32 13  2 3 4.425188e-12 -1.448480e+02 -1.651267e+04
INFO: cmn.c(133): CMN: 53.86  3.96 -6.07 -20.97 -11.73 12.11 -8.30  4.13 14.72 12.49 -7.20  0.86  1.84 
utt> 13830   6668.111026.023506.0310  118    0    24 14  2 4 2.358240e-12 -1.466368e+02 -1.730314e+04
INFO: cmn.c(133): CMN: 55.50  5.71 -2.60 -11.20 -9.21 27.31 -7.09 -2.04 11.18 24.07 -6.67  7.93 -3.54 
utt> 13831   6668.111026.023506.0311  140    0    44 20  2 4 5.926202e-12 -1.476845e+02 -2.067583e+04
INFO: cmn.c(133): CMN: 52.51  9.35 -0.02 -9.57 -17.82 15.41  0.75 -2.83  3.08 13.49 -2.27  4.64  2.95 
utt> 13832   6668.111026.023506.0312  122    0    40 23  2 4 4.275055e-12 -1.499905e+02 -1.829884e+04
INFO: cmn.c(133): CMN: 55.32  4.40 -10.41 -18.55 -13.65 22.73 -3.17 -1.89 13.88 21.73 -4.42  5.05 -6.11 
utt> 13833   6668.111026.023506.0313   99    0    36 24  2 4 5.219762e-12 -1.475874e+02 -1.461115e+04
INFO: cmn.c(133): CMN: 51.83  6.31  8.62 -7.61 -5.88 17.73 -6.80  0.59 -0.79 18.31 -0.08  7.26  8.48 
utt> 13834   6668.111026.023506.0314  167    0    48 18  2 4 5.487893e-12 -1.478116e+02 -2.468454e+04
INFO: cmn.c(133): CMN: 53.51 10.02 -4.27 -12.93 -12.52 22.30 -8.55  3.49 12.60 20.24 -3.45  5.57  2.93 
utt> 13835   6668.111026.023506.0316  155    0    56 26  2 5 5.163973e-12 -1.490052e+02 -2.309581e+04
INFO: cmn.c(133): CMN: 54.17  7.80  5.35 -12.58 -10.26 19.82 -6.78  0.14  0.15 19.58 -2.10  4.26  6.99 
utt> 13836   6668.111026.023506.0317  154    0    48 19  2 4 5.705588e-12 -1.494562e+02 -2.301625e+04
INFO: cmn.c(133): CMN: 48.85 -0.50  9.95 -0.05 -7.27 15.50 -3.89 -8.35 -0.98 12.02 -7.50  4.55  3.33 
utt> 13837   6668.111026.023506.0318  126    0    24 14  2 5 7.134718e-12 -1.491779e+02 -1.879642e+04
INFO: cmn.c(133): CMN: 57.12  3.59 -6.44 -22.70 -6.19 23.12 -4.60 -3.78 11.10 16.69 -9.82  1.54 -0.59 
utt> 13838   6668.111026.023506.0320  117    0    32 16  2 3 3.680409e-12 -1.492576e+02 -1.746313e+04
INFO: cmn.c(133): CMN: 56.28  3.06 -0.52 -8.35 -10.74 18.88 -5.88 -3.66  3.87 13.07 -3.77  3.00 -3.45 
utt> 13839   6668.111026.023506.0321   94    0    24 17  2 4 4.848568e-12 -1.502509e+02 -1.412359e+04
INFO: cmn.c(133): CMN: 49.73 11.40  2.03 -10.06 -14.83 20.28 -6.16 -3.02  4.66  9.80 -2.75  7.18  6.02 
utt> 13840   6668.111026.023506.0322  118    0    36 15  2 4 3.211727e-12 -1.473860e+02 -1.739155e+04
INFO: cmn.c(133): CMN: 57.19  0.45 -1.73 -10.02 -13.78 26.02 -1.32 -1.93 14.44 21.19 -12.57  5.48  4.16 
utt> 13841   6668.111026.023506.0324  129    0    32 17  2 3 1.671249e-12 -1.480455e+02 -1.909788e+04
INFO: cmn.c(133): CMN: 55.93  4.55  0.23  3.95 -15.16 13.43 -11.14  1.22  4.11 20.39 -5.03  1.45  3.42 
utt> 13842   6668.111026.023506.0325  157    0    56 19  2 5 6.215283e-12 -1.484067e+02 -2.329986e+04
INFO: cmn.c(133): CMN: 52.66  5.34  9.81 -9.34 -15.23 21.46 -7.97  0.85  7.16 14.57 -1.94  6.62  3.31 
utt> 13843   6668.111026.023506.0326  137    0    40 23  2 4 4.608540e-12 -1.469924e+02 -2.013795e+04
INFO: cmn.c(133): CMN: 56.89  3.26 -1.47 -3.19 -10.60 25.59 -3.25 -2.05 10.08 20.92 -10.14  3.13 -0.39 
utt> 13844   6668.111026.023506.0327  118    0    36 21  2 4 4.569578e-12 -1.479802e+02 -1.746167e+04
INFO: cmn.c(133): CMN: 59.78  2.16 -4.72 -15.74 -9.76 23.54 -13.49  1.84 15.23 16.79 -9.15  5.45  1.14 
utt> 13845   6668.111026.023506.0328  136    0    44 20  2 4 3.312559e-12 -1.495904e+02 -2.034429e+04
INFO: cmn.c(133): CMN: 53.05  6.63  4.22 -6.12 -13.42 12.20 -10.16 -3.45  3.43 14.90 -2.73  9.18  7.12 
utt> 13846   6668.111026.023506.0329   98    0    36 17  2 4 4.058544e-12 -1.501484e+02 -1.471454e+04
INFO: cmn.c(133): CMN: 51.11  0.51  8.66 11.56 -8.20 13.53 -4.89 -2.19  0.31 17.91 -5.44  2.14 10.71 
utt> 13847   6668.111026.023506.0330  126    0    32 18  2 4 2.226681e-12 -1.468825e+02 -1.850719e+04
INFO: cmn.c(133): CMN: 51.70  4.91  6.05  2.73 -13.94 19.90 -8.34  1.14 -7.26 11.66 -8.25  4.53  3.72 
utt> 13848   6668.111026.023506.0331  102    0    32 16  2 4 1.539548e-12 -1.454133e+02 -1.483215e+04
INFO: cmn.c(133): CMN: 54.47  7.95 -1.27 -15.21 -16.27 20.73 -5.65 -1.01  3.82 12.41 -7.91  3.77  1.73 
utt> 13849   6668.111026.023506.0333  165    0    48 26  2 4 4.369268e-12 -1.504557e+02 -2.482519e+04
INFO: cmn.c(133): CMN: 54.53  7.90 -6.61 -9.99 -8.38 20.94 -6.77  5.63 16.52 14.00 -10.73  3.75  0.50 
utt> 13850   6668.111026.023506.0335  144    0    36 17  2 5 4.803020e-12 -1.489835e+02 -2.145362e+04
INFO: cmn.c(133): CMN: 48.96 12.15 10.79  4.25 -18.83 23.45 -1.94 -3.32 -2.64  9.53 -8.77  3.40  5.40 
utt> 13851   6668.111026.023506.0336  119    0    36 20  2 4 4.146513e-12 -1.484731e+02 -1.766830e+04
INFO: cmn.c(133): CMN: 54.25  7.15 -0.64 -16.12 -10.62 26.09 -6.62 -2.17  6.84 16.14 -2.69  5.77  2.24 
utt> 13852   6668.111026.023506.0337  179    0    72 26  2 5 5.620413e-12 -1.500744e+02 -2.686333e+04
INFO: cmn.c(133): CMN: 51.60  9.08  3.19 -11.15 -18.89 20.63 -7.03 -3.53  5.29 13.59 -4.29  9.25  2.24 
utt> 13853   6668.111026.023506.0338  168    0    56 22  2 4 4.641128e-12 -1.494872e+02 -2.511385e+04
INFO: cmn.c(133): CMN: 55.27  9.47  0.10 -19.86 -17.72 20.49 -9.23 -1.11  6.91 13.44 -11.11  2.89  2.96 
utt> 13854   6668.111026.023506.0339  136    0    32 16  2 3 3.477083e-12 -1.527048e+02 -2.076786e+04
INFO: cmn.c(133): CMN: 57.53  7.67  0.08 -14.54 -14.06 27.01 -4.93 -5.31  7.24 25.24  1.02  7.81  0.12 
utt> 13855   6668.111026.023506.0341  140    0    40 20  2 4 4.845698e-12 -1.504897e+02 -2.106855e+04
INFO: cmn.c(133): CMN: 54.60 10.93 -1.00 -12.68 -18.55 22.18 -4.70  5.21  9.42 19.89  2.15  5.47  3.58 
utt> 13856   6668.111026.023506.0343  125    0    28 15  2 3 3.142130e-12 -1.454621e+02 -1.818276e+04
INFO: cmn.c(133): CMN: 50.16 12.04 11.07 -3.37 -23.37 18.79 -7.84 -0.10  6.71 13.91  1.11  8.03  3.19 
utt> 13857   6668.111026.023506.0344  121    0    40 19  2 4 3.188508e-12 -1.452545e+02 -1.757580e+04
INFO: cmn.c(133): CMN: 56.23  8.40  1.41 -11.40 -20.64 27.11  6.55  0.96  2.39 10.56 -12.84  7.60  4.67 
utt> 13858   6668.111026.023506.0346  114    0    28 16  2 4 5.422431e-12 -1.455501e+02 -1.659271e+04
INFO: cmn.c(133): CMN: 49.75 11.94 11.93 -0.45 -25.09 23.95 -2.17  4.99 11.11 11.16  5.20  8.39 -4.30 
utt> 13859   6668.111026.023506.0348  103    0    40 21  2 4 3.583186e-12 -1.461861e+02 -1.505717e+04
INFO: cmn.c(133): CMN: 50.73 12.25  5.63 -1.24 -12.87 19.98 -14.88 -2.00  2.92 15.56 -1.31  9.31 12.17 
utt> 13860   6668.111026.023506.0352  125    0    40 20  2 4 4.112854e-12 -1.493511e+02 -1.866889e+04
INFO: cmn.c(133): CMN: 53.75  1.16  2.03  2.08 -9.14 11.87 -4.33 -1.74  9.14 16.12 -4.07  2.01  2.44 
utt> 13861   6668.111026.023506.0354  122    0    48 22  2 4 5.731110e-12 -1.505692e+02 -1.836945e+04
INFO: cmn.c(133): CMN: 59.04  5.35 -0.74 -10.48 -19.65 26.55 -10.50  0.33  5.78 22.46 -5.15  6.44 -0.10 
utt> 13862   6668.111026.023506.0356  387    0   148 37  3 5 5.526685e-12 -1.546351e+02 -5.984377e+04
INFO: cmn.c(133): CMN: 54.86  2.64  0.47  5.22 -13.51 12.72 -9.02  5.03  8.90 11.64 -12.21  1.91 -5.68 
utt> 13863   6668.111026.023506.0357  131    0    44 21  2 4 3.471011e-12 -1.485428e+02 -1.945910e+04
INFO: cmn.c(133): CMN: 55.53  3.74  2.05 -7.28 -15.46 21.06 -12.90  4.06 13.00 17.57 -7.51  2.79 -1.31 
utt> 13864   6668.111026.023506.0358  189    0    76 24  2 5 7.098158e-12 -1.500351e+02 -2.835663e+04
INFO: cmn.c(133): CMN: 51.02 11.93  2.08 -18.03 -16.59 23.02 -8.94  4.64  8.55  9.97 -2.34 -2.03 -7.45 
utt> 13865   6668.111026.023506.0359  136    0    56 21  2 5 6.803771e-12 -1.496768e+02 -2.035605e+04
INFO: cmn.c(133): CMN: 53.35  9.58  1.74 -16.44 -19.22 25.48 -5.37  6.96 11.10 11.63 -0.89  1.19 -2.20 
utt> 13866   6668.111026.023506.0361  140    0    56 20  2 5 2.486348e-12 -1.485285e+02 -2.079398e+04
INFO: cmn.c(133): CMN: 58.28  5.78 -0.67 -9.41 -18.00 24.25 -11.32  1.79 10.89 18.14 -4.94  4.58 -0.77 
utt> 13867   6668.111026.023506.0362  455    0   200 38  3 6 5.772431e-12 -1.550050e+02 -7.052727e+04
INFO: cmn.c(133): CMN: 55.90  5.73 -0.71 -13.15 -13.67 23.89 -16.17 -3.39  5.04 13.62 -9.64  0.36 -2.35 
utt> 13868   6668.111026.023506.0363  161    0    68 32  2 4 4.731283e-12 -1.556823e+02 -2.506485e+04
INFO: cmn.c(133): CMN: 61.48  4.58 -4.54 -12.64 -20.64 27.98 -8.17  0.16  8.28 19.40 -7.81 -0.49 -1.03 
utt> 13869   6668.111026.023506.0365  410    0   180 40  3 6 7.139866e-12 -1.547596e+02 -6.345142e+04
INFO: cmn.c(133): CMN: 57.58  6.91 -3.25 -17.93 -18.34 23.61 -11.89 -6.21 12.65 13.13 -12.87 -3.30 -8.32 
utt> 13870   6668.111026.023506.0366  159    0    52 20  2 4 5.017024e-12 -1.553138e+02 -2.469489e+04
INFO: cmn.c(133): CMN: 57.19  3.76  2.29 -1.39 -17.62 20.84 -7.73 -1.34  4.49 17.99 -5.47  1.60  3.14 
utt> 13871   6668.111026.023506.0367  267    0   104 34  2 5 4.145318e-12 -1.546747e+02 -4.129815e+04
INFO: cmn.c(133): CMN: 57.71  4.10 -3.70 -10.86 -14.04 24.76 -11.19 -4.37  8.76 19.51 -11.23  0.80 -2.00 
utt> 13872   6668.111026.023506.0369  218    0    92 29  2 5 7.138331e-12 -1.543811e+02 -3.365507e+04
INFO: cmn.c(133): CMN: 51.60 11.41  0.29 -14.24 -18.51 24.54 -4.04  4.64  3.99  8.98 -6.35 -3.64 -6.16 
utt> 13873   6668.111026.023506.0370  146    0    56 21  2 4 4.681384e-12 -1.496840e+02 -2.185387e+04
INFO: cmn.c(133): CMN: 58.75  5.34 -4.99 -8.76 -19.26 19.18 -7.02  2.88  4.57 19.30 -6.87 -3.14 -2.04 
utt> 13874   6668.111026.023506.0372  195    0    64 21  2 4 1.665380e-12 -1.514753e+02 -2.953768e+04
INFO: cmn.c(133): CMN: 53.81  3.98 -3.72 -10.56 -7.47 19.42 -13.47  0.50 19.52 17.98 -8.19  6.83 -2.45 
utt> 13875   6668.111026.023506.0373  133    0    48 23  2 4 6.726164e-12 -1.511324e+02 -2.010061e+04
INFO: cmn.c(133): CMN: 56.77  9.60  1.14 -8.61 -18.72 20.76 -13.31  2.79  6.04 15.16 -8.55 -1.23 -3.18 
utt> 13876   6668.111026.023506.0374  203    0    72 33  3 6 8.155094e-12 -1.528030e+02 -3.101901e+04
INFO: cmn.c(133): CMN: 43.46  7.08 -4.73 -10.40 -15.81 18.75 -13.44  4.02  8.58 14.69 -5.22  2.43 -1.21 
utt> 13877   6668.111026.023506.0377  236    0    92 29  3 6 6.992105e-12 -1.541608e+02 -3.638194e+04
INFO: cmn.c(133): CMN: 58.39  7.04 -1.34 -23.81 -18.03 28.88 -5.89  2.65 11.52 13.93 -3.75  4.72 -2.70 
utt> 13878   6668.111026.023506.0378  237    0    84 39  3 6 5.062442e-12 -1.530606e+02 -3.627537e+04
INFO: cmn.c(133): CMN: 59.38  3.27 -2.16 -7.70 -12.37  9.54 -12.04  5.01 10.22 12.02 -6.98  1.00 -1.73 
utt> 13879   6668.111026.023506.0379  161    0    52 16  2 3 3.765190e-12 -1.481429e+02 -2.385101e+04
INFO: cmn.c(133): CMN: 54.86  6.87 -6.84 -17.99 -7.57 20.52 -8.61  3.54 17.40  8.30 -3.88  4.09 -3.09 
utt> 13880   6668.111026.023506.0381  106    0    36 19  2 4 4.040069e-12 -1.473534e+02 -1.561946e+04
INFO: cmn.c(133): CMN: 56.79  7.40  1.58 -10.01 -19.69 18.38 -9.87  5.03  6.09 14.01 -3.39  1.17  1.30 
utt> 13881   6668.111026.023506.0382  250    0   100 28  2 5 3.730400e-12 -1.537842e+02 -3.844605e+04
INFO: cmn.c(133): CMN: 59.70  5.78 -3.32 -13.31 -15.56 21.07 -11.80  2.49 10.68 15.76 -6.21  2.45  1.44 
utt> 13882   6668.111026.023506.0385  302    0   116 28  2 5 4.538628e-12 -1.532951e+02 -4.629512e+04
INFO: cmn.c(133): CMN: 60.88  5.44 -4.00 -16.79 -18.41 26.04 -14.97  6.79  7.90 12.77 -9.26  0.77 -6.48 
utt> 13883   6668.111026.023506.0387  225    0    80 24  2 5 2.799151e-12 -1.545335e+02 -3.477004e+04
INFO: cmn.c(133): CMN: 50.03  6.43 -4.92 -16.17 -15.67 20.53 -17.05  6.59  6.73 16.17 -5.96  3.63  0.74 
utt> 13884   6668.111026.023506.0391  299    0   116 29  2 5 4.826739e-12 -1.533933e+02 -4.586461e+04
INFO: cmn.c(133): CMN: 56.28  8.05 -1.54 -18.66 -15.07 24.38 -12.26  4.35  2.29 11.57 -1.43  2.45 -4.02 
utt> 13885   6668.111026.023506.0393  164    0    44 23  2 5 4.447984e-12 -1.507492e+02 -2.472287e+04
INFO: cmn.c(133): CMN: 59.09  5.63 -1.52 -7.91 -14.79 15.65 -11.95  8.28  8.57  9.43 -5.89 -0.80 -5.05 
utt> 13886   6668.111026.023506.0394  315    0   116 36  2 5 6.053966e-12 -1.536940e+02 -4.841360e+04
INFO: cmn.c(133): CMN: 58.72  6.01 -6.34 -19.15 -8.17 21.84 -13.04  1.77 14.40 11.48 -8.10  6.29  0.24 
utt> 13887   6668.111026.023506.0396  281    0   136 48  3 6 7.481122e-12 -1.541826e+02 -4.332532e+04
INFO: cmn.c(133): CMN: 51.26  6.60  1.60 -9.79 -9.52 26.08 -4.17  3.68  1.03 10.61 -3.30 -2.10 -0.57 
utt> 13888   6668.111026.023506.0397  140    0    40 20  2 4 3.667937e-12 -1.493783e+02 -2.091296e+04
INFO: cmn.c(133): CMN: 61.13  1.85 -7.78 -4.75 -17.82 19.11 -15.24  3.32  4.74 18.00 -9.36  7.14 -1.88 
utt> 13889   6668.111026.023506.0403  304    0   120 30  2 5 4.114308e-12 -1.541237e+02 -4.685361e+04
INFO: cmn.c(133): CMN: 59.03  1.90  0.41 -10.97 -13.98 24.08 -10.27 -0.85  9.08 15.63 -5.93  6.54 -2.71 
utt> 13890   6668.111026.023506.0404  284    0    88 28  2 5 6.099990e-12 -1.533948e+02 -4.356413e+04
INFO: cmn.c(133): CMN: 57.66  4.52 -1.40 -8.62 -17.02 23.16 -11.92 -1.55  4.70 19.05 -6.86  5.48 -3.27 
utt> 13891   6668.111026.023506.0406  241    0    80 28  2 5 5.621293e-12 -1.540651e+02 -3.712968e+04
INFO: cmn.c(133): CMN: 58.02  4.82  1.04 -2.49 -18.94 21.75 -7.88 -2.19  5.51 19.24 -6.16  3.84  0.47 
utt> 13892   6668.111026.023506.0407  397    0   148 34  2 5 3.533586e-12 -1.537678e+02 -6.104580e+04
INFO: cmn.c(133): CMN: 53.46  5.24 -7.02 -16.70 -10.24 23.90 -5.34 -1.80  7.59 11.09 -10.87  3.66  0.01 
utt> 13893   6668.111026.023506.0408  247    0    56 18  2 5 4.247791e-12 -1.529537e+02 -3.777955e+04
INFO: cmn.c(133): CMN: 55.84  4.26  4.39 -2.00 -15.39 14.66 -12.65 -0.49  4.52 12.73 -7.22  4.20  1.41 
utt> 13894   6668.111026.023506.0409  246    0    88 30  2 5 6.814545e-12 -1.524367e+02 -3.749943e+04
INFO: cmn.c(133): CMN: 59.69  1.47 -0.24 -7.18 -12.75 15.74 -20.54 -3.79  6.21 14.99 -14.20  5.01 -3.88 
utt> 13895   6668.111026.023506.0410  275    0   128 26  2 5 4.141688e-12 -1.553672e+02 -4.272598e+04
INFO: cmn.c(133): CMN: 57.35  5.93 -2.85 -14.26 -20.61 22.23 -11.81 -3.27  7.47 15.20 -9.52  0.65 -7.34 
utt> 13896   6668.111026.023506.0411  202    0    96 30  3 6 3.886186e-12 -1.547933e+02 -3.126824e+04
INFO: cmn.c(133): CMN: 57.04  6.90  4.63 -4.36 -19.88 21.88 -10.06 -1.33 -0.96 14.09 -12.74 -1.25 -0.02 
utt> 13897   6668.111026.023506.0415  267    0    96 25  2 4 5.188002e-12 -1.545967e+02 -4.127732e+04
INFO: cmn.c(133): CMN: 54.90  5.40  1.49 -11.44 -14.38 20.57 -6.00  0.35  4.88 11.95 -10.44  1.63 -3.81 
utt> 13898   6668.111026.023506.0416  278    0    80 21  2 4 2.532601e-12 -1.534981e+02 -4.267247e+04
INFO: cmn.c(133): CMN: 57.84  2.78 -4.51 -7.87 -12.67 18.11 -11.12  0.50  7.79 14.85 -10.81  7.23  0.94 
utt> 13899   6668.111026.023506.0418  324    0   120 32  3 5 4.759655e-12 -1.534355e+02 -4.971309e+04
INFO: cmn.c(133): CMN: 55.30  4.49 -2.78 -11.34 -7.52 12.28 -11.24  4.29  9.98 16.18 -5.12  2.18 -2.42 
utt> 13900   6668.111026.023506.0420 1647    0   536 63  3 6 5.216489e-12 -1.529511e+02 -2.519105e+05
INFO: cmn.c(133): CMN: 58.94  5.35 -0.75 -4.87 -15.90 16.91 -6.97 -0.16  3.67 20.89 -7.36  1.08  2.66 
utt> 13901   6668.111026.023506.0423 2969    0  1072 43  2 5 4.784388e-12 -1.546667e+02 -4.592054e+05
INFO: cmn.c(133): CMN: 59.91  3.75  0.52 -6.58 -16.67 22.55 -11.52 -0.69  3.53 23.59 -9.56  0.64  1.40 
utt> 13902   6668.111026.023506.0424 1521    0   584 35  2 5 5.404535e-12 -1.544412e+02 -2.349050e+05
INFO: cmn.c(133): CMN: 58.74  6.86 -0.82 -6.26 -18.62 23.12 -6.42  1.22  8.15 22.11 -4.63  1.02  1.03 
utt> 13903   6668.111026.023506.0427  419    0   172 32  3 6 6.100939e-12 -1.550467e+02 -6.496458e+04
INFO: cmn.c(133): CMN: 59.34  5.24  0.30 -4.39 -17.92 18.99 -9.48  0.67  1.37 20.65 -5.10 -0.41 -0.16 
utt> 13904   6668.111026.023506.0429 1618    0   688 39  2 5 5.359142e-12 -1.558801e+02 -2.522141e+05
INFO: cmn.c(133): CMN: 60.10  4.38  2.19 -3.97 -17.85 20.60 -8.06 -3.33  1.01 22.81 -6.85 -0.28  1.69 
utt> 13905   6668.111026.023506.0433 1289    0   528 37  2 5 5.695566e-12 -1.566296e+02 -2.018955e+05
INFO: cmn.c(133): CMN: 49.96  5.58 -5.70 -15.51 -16.92 21.97 -6.99  3.13  9.03 19.35 -9.70 -0.60 -2.58 
utt> 13906   6668.111026.023506.0436  493    0   172 35  2 5 4.793147e-12 -1.538266e+02 -7.583652e+04
INFO: cmn.c(133): CMN: 49.42  7.63 -4.79 -8.92 -12.35 19.10 -2.32 -0.75  1.23 24.65 -4.41 -1.84  2.31 
utt> 13907   6668.111026.023506.0440  231    0   100 35  3 6 4.810092e-12 -1.562610e+02 -3.609629e+04
INFO: cmn.c(133): CMN: 49.37  9.27 -1.68 -16.48 -15.83 25.38 -3.54  4.68  3.29 16.05 -7.76 -5.20 -6.29 
utt> 13908   6668.111026.023506.0441  298    0   120 26  2 4 2.809063e-12 -1.545774e+02 -4.606406e+04
INFO: cmn.c(133): CMN: 54.06  6.75 -2.99 -11.62 -19.16 22.10 -7.24 -1.70  5.62 16.64 -12.16 -1.66 -6.13 
utt> 13909   6668.111026.023506.0442  177    0    68 21  2 4 3.531582e-12 -1.546100e+02 -2.736598e+04
INFO: cmn.c(133): CMN: 51.31 10.30  0.95 -14.67 -25.10 23.15 -6.52 -0.33  5.84 16.96 -3.79 -0.46 -3.83 
utt> 13910   6668.111026.023506.0443  251    0   100 29  2 5 3.348422e-12 -1.551757e+02 -3.894909e+04
INFO: cmn.c(133): CMN: 52.06  4.54 -7.91 -15.73 -7.49 19.44 -5.76  0.46 12.90 18.40 -10.50  3.23  0.44 
utt> 13911   6668.111026.023506.0445  246    0    84 30  2 4 4.386770e-12 -1.526872e+02 -3.756105e+04
INFO: cmn.c(133): CMN: 45.40  9.26 10.94 -13.09 -20.53 18.95  0.22 -4.52 -2.20 12.84 -1.10 -1.48 -1.79 
utt> 13912   6668.111026.023506.0446  152    0    60 25  3 6 4.357195e-12 -1.501987e+02 -2.283020e+04
INFO: cmn.c(133): CMN: 51.09  7.23 -5.11 -16.67 -12.89 27.89 -2.64 -1.20  0.81 14.61 -3.93 -1.02 -8.37 
utt> 13913   6668.111026.023506.0447  166    0    48 22  2 4 3.966956e-12 -1.514418e+02 -2.513934e+04
INFO: cmn.c(133): CMN: 49.08  8.38 -0.68 -11.31 -18.54 20.24 -3.94  1.23  2.02 15.74 -5.57 -2.06 -0.89 
utt> 13914   6668.111026.023506.0448  235    0    88 30  2 5 3.630329e-12 -1.541891e+02 -3.623445e+04
INFO: cmn.c(133): CMN: 49.75  6.81 -1.15 -7.69 -10.42 19.97 -7.31 -2.89  1.06 22.75 -3.78 -1.19 -3.01 
utt> 13915   6668.111026.023506.0449  227    0    68 22  2 4 7.283242e-12 -1.509399e+02 -3.426335e+04
INFO: cmn.c(133): CMN: 52.36  2.66  4.14 -5.67 -15.07 10.58 -5.18 -2.62  1.48 19.86 -1.81  3.24  1.78 
utt> 13916   6668.111026.023506.0452  182    0    60 20  2 4 4.142008e-12 -1.505821e+02 -2.740594e+04
INFO: cmn.c(133): CMN: 55.88  4.14  2.90 -10.23 -19.35 16.73 -5.31  0.23  5.93 15.01 -7.15  4.28 -2.40 
utt> 13917   6668.111026.023506.0454  201    0    80 23  2 5 4.087748e-12 -1.558127e+02 -3.131836e+04
INFO: cmn.c(133): CMN: 52.62  8.12 -5.72 -21.20 -13.56 22.13 -5.89 -4.61  2.98 14.45 -3.00  2.31 -9.71 
utt> 13918   6668.111026.023506.0455  203    0    68 23  2 4 3.694047e-12 -1.531294e+02 -3.108527e+04
INFO: cmn.c(133): CMN: 53.26  7.45 -1.86 -15.26 -10.64 23.48 -5.16 -0.39  5.58 14.31 -6.21  4.61  0.57 
utt> 13919   6668.111026.023506.0459  345    0   144 32  2 5 5.409628e-12 -1.574543e+02 -5.432174e+04
INFO: cmn.c(133): CMN: 53.80  5.88 -1.82 -14.69 -10.14 23.67 -3.89  0.20  6.47 17.26 -4.81  4.79  0.62 
utt> 13920   6668.111026.023506.0460  363    0   144 32  2 5 4.819566e-12 -1.554629e+02 -5.643302e+04
INFO: cmn.c(133): CMN: 55.52  7.99  0.02 -18.62 -19.24 26.31 -3.49 -1.67  4.37 16.54 -11.44  0.80 -2.26 
utt> 13921   6668.111026.023506.0461  209    0    92 36  3 6 4.834592e-12 -1.559425e+02 -3.259197e+04
INFO: cmn.c(133): CMN: 49.52  5.68  6.15 -4.84 -12.79 16.91 -3.64 -2.68  0.56 13.01 -8.82 -4.19 -4.46 
utt> 13922   6668.111026.023506.0462  287    0   112 36  2 5 4.817310e-12 -1.543533e+02 -4.429941e+04
INFO: cmn.c(133): CMN: 47.87  8.95  3.05 -8.81 -11.89 19.76 -7.60  4.02  5.90 18.78 -2.85  2.03 -1.52 
utt> 13923   6668.111026.023506.0464  295    0    92 33  2 5 5.433296e-12 -1.513365e+02 -4.464427e+04
INFO: cmn.c(133): CMN: 50.43  4.84  2.26 -0.15 -14.30 13.85 -11.81  0.29  7.87 15.92 -7.20 -4.12 -3.20 
utt> 13924   6668.111026.023506.0472 1331    0   548 43  2 5 4.874499e-12 -1.564026e+02 -2.081718e+05
INFO: cmn.c(133): CMN: 51.26  4.61  1.30 -1.23 -18.32 17.46 -7.64 -2.09  8.40 17.26 -6.14 -2.92 -0.64 
utt> 13925   6668.111026.023506.0477 1201    0   508 32  2 5 4.959220e-12 -1.550006e+02 -1.861557e+05
INFO: cmn.c(133): CMN: 52.68  6.18  4.18 -2.90 -19.30 19.40 -5.23 -2.29  2.19 19.40 -5.98 -0.81  2.21 
utt> 13926   6668.111026.023506.0485  780    0   340 35  3 5 4.457238e-12 -1.570205e+02 -1.224760e+05
INFO: cmn.c(133): CMN: 54.33  2.09  1.00  0.18 -17.77 17.81 -7.61 -2.16  4.54 17.61 -7.13 -0.09 -2.27 
utt> 13927   6668.111026.023506.0490 1994    0   964 36  2 5 5.959590e-12 -1.583008e+02 -3.156517e+05
INFO: cmn.c(133): CMN: 51.18  3.75  2.49 -0.47 -17.08 15.90 -9.97 -4.05  1.69 16.42 -3.48 -0.97  0.16 
utt> 13928   6668.111026.023506.0491  989    0   372 36  2 5 5.241570e-12 -1.562673e+02 -1.545484e+05
INFO: cmn.c(133): CMN: 54.62  3.98 -3.57 -2.17 -16.97 20.30 -10.97  1.86 12.31 21.39 -5.56  0.70 -3.02 
utt> 13929   6668.111026.023506.0496 1501    0   688 40  2 5 5.309339e-12 -1.571080e+02 -2.358191e+05
INFO: cmn.c(133): CMN: 54.33  3.05 -1.94 -7.45 -15.69 20.34 -9.90 -3.29  9.20 17.94 -5.17  0.01 -3.19 
utt> 13930   6668.111026.023506.0497  852    0   376 38  2 5 4.384544e-12 -1.569831e+02 -1.337496e+05
INFO: cmn.c(133): CMN: 50.82 10.06  0.60 -13.30 -17.58 29.60 -7.49 -1.32  0.29 16.49 -1.71 -1.87 -4.17 
utt> 13931   6668.111026.023506.0500  295    0   124 33  3 6 5.611396e-12 -1.566437e+02 -4.620990e+04
INFO: cmn.c(133): CMN: 54.11  1.52 -2.50 -3.76 -10.70 17.72 -8.34  0.69 11.40 15.75 -8.17 -1.68 -3.80 
utt> 13932   6668.111026.023506.0502  297    0   112 24  2 5 3.746472e-12 -1.537501e+02 -4.566379e+04
INFO: cmn.c(133): CMN: 52.57  5.76 -2.06 -5.23 -16.95 21.95 -7.88 -1.24  3.11 13.71 -4.41 -4.41 -4.63 
utt> 13933   6668.111026.023506.0503  296    0   104 25  2 5 3.436263e-12 -1.546296e+02 -4.577038e+04
INFO: cmn.c(133): CMN: 52.36  6.89 -2.23 -14.47 -16.86 28.60 -3.81 -1.36  8.72 18.40 -1.65  2.68 -5.45 
utt> 13934   6668.111026.023506.0504  374    0   152 32  2 5 3.191725e-12 -1.551912e+02 -5.804150e+04
INFO: cmn.c(133): CMN: 55.86  4.43 -0.61 -6.66 -22.03 24.37 -11.12  0.01  4.78 21.62 -6.19 -0.69 -4.40 
utt> 13935   6668.111026.023506.0506  409    0   172 28  2 5 4.197970e-12 -1.561088e+02 -6.384848e+04
INFO: cmn.c(133): CMN: 56.11  3.34 -6.56 -10.25 -13.58 24.16 -11.26  1.45 16.43 17.57 -10.13  2.09 -3.85 
utt> 13936   6668.111026.023506.0507  476    0   180 31  2 5 4.443679e-12 -1.553956e+02 -7.396830e+04
INFO: cmn.c(133): CMN: 56.23  6.69 -6.39 -16.37 -19.90 30.33 -4.83 -3.95 11.37 23.60 -2.81  4.58 -4.72 
utt> 13937   6668.111026.023506.0508  492    0   212 31  2 5 4.596999e-12 -1.561225e+02 -7.681227e+04
INFO: cmn.c(133): CMN: 54.00  7.21 -5.17 -9.92 -16.82 24.37 -7.92 -2.74  7.67 17.11 -10.05 -3.90 -6.16 
utt> 13938   6668.111026.023506.0510  436    0   172 34  2 5 6.575996e-12 -1.557460e+02 -6.790526e+04
INFO: cmn.c(133): CMN: 54.63  1.50 -5.53 -5.52 -14.80 19.33 -10.04  1.16 12.37 18.65 -6.97 -0.91 -0.58 
utt> 13939   6668.111026.023506.0511  253    0    84 30  2 5 6.357583e-12 -1.530778e+02 -3.872868e+04
INFO: cmn.c(133): CMN: 53.49  5.95 -2.96 -14.95 -16.52 29.50 -4.97 -2.35  9.88 17.68 -2.78  2.55 -4.26 
utt> 13940   6668.111026.023506.0512  387    0   152 33  2 5 4.295297e-12 -1.544371e+02 -5.976716e+04
INFO: cmn.c(133): CMN: 51.12  3.05 -0.96 -3.82 -12.76 20.49 -7.23  1.27 10.24 15.62 -7.47  0.40 -0.26 
utt> 13941   6668.111026.023506.0513  469    0   148 28  2 4 5.000996e-12 -1.524966e+02 -7.152090e+04
INFO: cmn.c(133): CMN: 54.06  2.48 -0.12  3.56 -15.22 19.32 -6.67  0.56  5.58 17.74 -6.47  1.00 -0.95 
utt> 13942   6668.111026.023506.0514  406    0   152 34  2 5 4.014324e-12 -1.538560e+02 -6.246555e+04
INFO: cmn.c(133): CMN: 53.70  3.84 -1.87 -2.57 -14.62 22.10 -5.01 -3.87  7.80 13.50 -4.00 -2.24 -5.45 
utt> 13943   6668.111026.023506.0515  197    0    80 23  2 4 3.545151e-12 -1.550568e+02 -3.054619e+04
INFO: cmn.c(133): CMN: 53.33  4.66 -0.94 -2.68 -14.79 22.41 -5.20 -2.72  3.40 16.32 -2.61 -0.05 -4.57 
utt> 13944   6668.111026.023506.0517  192    0    80 24  2 4 4.793282e-12 -1.538035e+02 -2.953028e+04
INFO: cmn.c(133): CMN: 51.25  5.68 -0.53 -5.57 -7.55 19.54 -8.53  1.33  8.17 18.33 -6.58  3.01  1.76 
utt> 13945   6668.111026.023506.0521  446    0   152 27  2 4 5.105576e-12 -1.529201e+02 -6.820237e+04
INFO: cmn.c(133): CMN: 51.50  4.81 -0.52 -6.99 -8.87 20.22 -8.86 -0.08  8.82 19.02 -6.72  3.92  1.38 
utt> 13946   6668.111026.023506.0522  471    0   152 26  2 4 3.494462e-12 -1.523666e+02 -7.176466e+04
INFO: cmn.c(133): CMN: 48.82 10.25  3.42 -5.40 -16.38 25.09 -2.51  1.46  1.53 16.32  2.10  0.99 -1.79 
utt> 13947   6668.111026.023506.0523  200    0    84 32  3 6 1.012946e-11 -1.510353e+02 -3.020705e+04
INFO: cmn.c(133): CMN: 48.92  5.23  0.57 -5.84 -4.55 18.51 -9.64  2.81  7.61 17.61 -5.20  4.29  0.77 
utt> 13948   6668.111026.023506.0524  462    0   152 31  2 4 3.786295e-12 -1.532516e+02 -7.080222e+04
INFO: cmn.c(133): CMN: 50.94  7.17 -2.79 -7.36 -10.37 14.28 -12.33  3.73 11.61 16.46 -7.53  1.49 -1.96 
utt> 13949   6668.111026.023506.0527  383    0   124 26  2 5 3.796339e-12 -1.530058e+02 -5.860122e+04
INFO: cmn.c(133): CMN: 53.55  6.27 -1.62 -8.69 -11.18 23.79 -9.09 -0.53  6.40 20.52 -3.06  2.78 -1.51 
utt> 13950   6668.111026.023506.0529  374    0   152 34  2 5 6.280341e-12 -1.535958e+02 -5.744482e+04
INFO: cmn.c(133): CMN: 50.16 10.46  2.55 -12.48 -15.22 23.37 -10.92  0.22  4.41 19.94 -3.41 -0.03 -4.26 
utt> 13951   6668.111026.023506.0530  279    0   104 33  2 5 5.330228e-12 -1.540359e+02 -4.297602e+04
INFO: cmn.c(133): CMN: 49.33 10.03 -2.13 -13.56 -14.07 22.69 -7.30 -2.83  3.49 14.37 -3.44  0.46 -2.62 
utt> 13952   6668.111026.023506.0531  366    0   120 36  2 5 3.625627e-12 -1.533454e+02 -5.612442e+04
INFO: cmn.c(133): CMN: 54.58  6.69 -3.54 -13.50 -14.21 30.12 -0.29  7.35  5.72 21.13 -0.25 -1.76 -2.57 
utt> 13953   6668.111026.023506.0532  301    0   104 27  2 4 4.326037e-12 -1.524332e+02 -4.588240e+04
INFO: cmn.c(133): CMN: 56.25  4.84 -5.97 -13.00 -11.88 25.66 -7.51  5.96  7.18 19.77 -5.24 -3.20 -4.83 
utt> 13954   6668.111026.023506.0533  247    0   100 24  2 5 5.232883e-12 -1.532077e+02 -3.784230e+04
INFO: cmn.c(133): CMN: 56.37  7.44 -10.18 -14.01 -11.34 21.80 -7.25  2.63 15.61 21.97 -8.29  4.45 -1.51 
utt> 13955   6668.111026.023506.0536  188    0    56 22  2 4 3.342820e-12 -1.501072e+02 -2.822015e+04
INFO: cmn.c(133): CMN: 53.97  6.80 -3.16 -10.76 -12.91 11.78 -6.27 -1.94  2.78 15.10 -5.21  1.53 -4.89 
utt> 13956   6668.111026.023506.0538  207    0    68 22  2 4 3.905575e-12 -1.523686e+02 -3.154029e+04
INFO: cmn.c(133): CMN: 53.39  5.86 -2.51 -10.88 -12.53 11.18 -7.34 -2.14  0.59 18.87 -2.16  4.38 -3.16 
utt> 13957   6668.111026.023506.0541  198    0    68 22  2 4 3.149829e-12 -1.518353e+02 -3.006339e+04
INFO: cmn.c(133): CMN: 50.29  4.65 -5.50 -7.54 -16.98 18.40 -8.64  0.93  5.90 19.70 -7.70  0.46 -0.87 
utt> 13958   6668.111026.023506.0558 4635    0   316 16  1 2 1.468957e-12 -1.586732e+02 -7.354505e+05
INFO: cmn.c(133): CMN: 48.78  6.46 -4.71 -8.60 -17.16 20.18 -11.36  1.29  4.64 14.44 -8.55  1.74 -0.54 
utt> 13959   6668.111026.023506.0560 4921    0   404 17  1 2 1.221084e-12 -1.600103e+02 -7.874108e+05
INFO: cmn.c(133): CMN: 47.01 12.41  2.15 12.67  4.91  6.92 -3.25 -8.33  3.62  8.52 -0.52 -2.69  6.59 
utt> 13960   5625.120419.082435.0016  138    0    40 23  1 3 3.130142e-12 -1.540677e+02 -2.126134e+04
INFO: cmn.c(133): CMN: 50.85 14.20  7.65 15.43  3.79  7.01 -2.63 -6.02 -6.69  4.12 -3.32 -2.18  6.79 
utt> 13961   5625.120419.082435.0017  106    0    32 17  2 5 3.978676e-12 -1.516934e+02 -1.607950e+04
INFO: cmn.c(133): CMN: 48.63 21.57  4.56  5.89  2.79  1.95  0.17 -2.50  0.25  6.80 -3.05 -2.48  8.08 
utt> 13962   5625.120419.082435.0018  135    0    48 13  2 3 3.972668e-12 -1.496425e+02 -2.020174e+04
INFO: cmn.c(133): CMN: 41.35 20.83 17.49  6.41  1.13  7.04 -2.80 -3.04  2.09  9.09  3.30  0.94  8.89 
utt> 13963   5625.120419.082435.0019   98    0    32 22  2 4 3.428439e-12 -1.497759e+02 -1.467804e+04
INFO: cmn.c(133): CMN: 47.65 22.43  8.30 14.63 -4.04 12.69  0.70 -3.88 -11.98  5.36 -1.46 -0.14 12.66 
utt> 13964   5625.120419.082435.0020  130    0    48 19  2 4 2.944725e-12 -1.546356e+02 -2.010263e+04
INFO: cmn.c(133): CMN: 46.70 15.45 10.97 18.32 -4.08 13.24 -2.25 -10.86 -0.09  4.34 -1.39  2.75  9.61 
utt> 13965   5625.120419.082435.0021  128    0    52 21  2 4 4.095907e-12 -1.539594e+02 -1.970681e+04
INFO: cmn.c(133): CMN: 41.42 12.45 15.76 18.11 -1.93  6.90 -1.51 -8.68 -0.44  2.50  1.34  4.89 10.01 
utt> 13966   5625.120419.082435.0023   88    0    24 14  2 4 2.829952e-12 -1.546186e+02 -1.360643e+04
INFO: cmn.c(133): CMN: 43.65 15.31 13.91 13.19  0.41  6.26 -1.46 -7.01 -10.02 13.29 -2.45  5.36  7.54 
utt> 13967   5625.120419.082435.0025  118    0    40 17  2 4 3.542741e-12 -1.560006e+02 -1.840807e+04
INFO: cmn.c(133): CMN: 51.20 16.94  4.76 10.37 -3.19  2.44  1.46 -10.06  3.45  2.19 -3.89  1.60  6.09 
utt> 13968   5625.120419.082435.0026  100    0    32 19  3 5 6.992070e-12 -1.537389e+02 -1.537389e+04
INFO: cmn.c(133): CMN: 47.84 15.69  1.21 12.80  2.84 -0.79 -4.65  1.43  2.42  9.27 -0.19  2.12  7.73 
utt> 13969   5625.120419.082435.0027   93    0    28 14  2 3 5.274063e-12 -1.468340e+02 -1.365556e+04
INFO: cmn.c(133): CMN: 44.19 13.58 11.40  1.33  3.64  8.13  0.10  1.68  2.08  8.80  6.53 -0.54  2.97 
utt> 13970   5625.120419.082435.0028   75    0    28 17  2 5 3.175591e-12 -1.523333e+02 -1.142500e+04
INFO: cmn.c(133): CMN: 51.58 11.83  2.50  0.26 -6.51  5.68 -2.27  0.73  5.50  4.05  0.10  0.73  8.95 
utt> 13971   5625.120419.082435.0030  105    0    24 12  2 3 2.170738e-12 -1.505109e+02 -1.580364e+04
INFO: cmn.c(133): CMN: 52.00 17.22  9.83 18.51  5.96 -0.82 -0.76 -6.19 -0.24  7.88 -8.48  2.33  8.98 
utt> 13972   5625.120419.082435.0031  117    0    40 20  2 4 5.204970e-12 -1.518720e+02 -1.776902e+04
INFO: cmn.c(133): CMN: 40.52 20.75 21.53  5.56 -0.09  4.35 -3.84 -0.18 -4.20  6.69 -5.43  1.27  5.93 
utt> 13973   5625.120419.082435.0032   93    0    28 15  2 5 5.307070e-12 -1.526880e+02 -1.419999e+04
INFO: cmn.c(133): CMN: 49.89 24.12 11.05  9.75 -10.35  8.63 -1.14 -5.77 -1.97  1.83 -11.86 -1.48  9.48 
utt> 13974   5625.120419.082435.0033  130    0    48 26  2 5 5.874260e-12 -1.537485e+02 -1.998730e+04
INFO: cmn.c(133): CMN: 45.88  8.30 18.94  4.10  5.64  8.52 -1.32 -6.27 -1.01  4.87 -4.57  4.12  9.39 
utt> 13975   5625.120419.082435.0034  102    0    28 13  2 3 4.521280e-12 -1.547344e+02 -1.578290e+04
INFO: cmn.c(133): CMN: 40.27 18.05  9.50  5.31  6.66  5.58 -0.71  3.96  0.81  7.05  1.57 -1.49  8.17 
utt> 13976   5625.120419.082435.0035  104    0    24 14  2 3 2.227729e-12 -1.507814e+02 -1.568126e+04
INFO: cmn.c(133): CMN: 42.88 20.88 20.17  7.78 -8.37 -1.08 -4.51  3.21  3.21  8.68 -1.36 -6.18  7.62 
utt> 13977   5625.120419.082435.0038   96    0    28 14  2 4 4.337576e-12 -1.504297e+02 -1.444125e+04
INFO: cmn.c(133): CMN: 41.43  5.15 15.41 30.31 -3.43 -0.41  7.87 -10.68 -5.32 11.10 -4.03  5.17  8.66 
utt> 13978   5625.120419.082435.0057   89    0    24 14  2 3 4.319947e-12 -1.518466e+02 -1.351435e+04
INFO: cmn.c(133): CMN: 41.72 12.01  3.98 14.94  4.74  6.42  0.28 -1.69  3.26  1.05  1.09  1.44  5.32 
utt> 13979   5625.120419.082435.0058   85    0    28 13  2 4 3.440477e-12 -1.473692e+02 -1.252638e+04
INFO: cmn.c(133): CMN: 39.41 19.76 10.29 -1.12 -11.38  4.31  1.59  5.29  2.09  7.60 -0.92 -6.37  6.82 
utt> 13980   5625.120419.082435.0059   90    0    20 11  1 3 1.221450e-12 -1.526628e+02 -1.373965e+04
INFO: cmn.c(133): CMN: 42.77  9.54 10.76 13.24 -2.74  6.14  1.43 -3.51  3.45  2.87  1.70  1.39  3.87 
utt> 13981   5625.120419.082435.0061   89    0    20 13  2 4 4.416964e-12 -1.478502e+02 -1.315867e+04
INFO: cmn.c(133): CMN: 42.64 10.69  2.84 15.99  0.99  6.04 -3.86 -1.50  2.24  1.08 -2.79  1.37  5.20 
utt> 13982   5625.120419.082435.0062  113    0    36 18  2 5 3.595086e-12 -1.512643e+02 -1.709287e+04
INFO: cmn.c(133): CMN: 38.23 14.65 16.84  7.34  0.41  7.40  1.30  2.06  1.69  1.17  2.25  0.31  9.77 
utt> 13983   5625.120419.082435.0063  100    0    28 13  2 4 3.186217e-12 -1.491302e+02 -1.491302e+04
INFO: cmn.c(133): CMN: 44.29 16.92  1.67  9.09  4.73  2.28  2.80 -1.69  1.94 10.35 -2.20  2.50  6.19 
utt> 13984   5625.120419.082435.0065  101    0    28 18  2 5 2.530607e-12 -1.560073e+02 -1.575674e+04
INFO: cmn.c(133): CMN: 40.06 20.33 11.29 -3.19 -8.64  2.80  2.39  4.68  2.23  8.20 -1.90 -6.68  3.96 
utt> 13985   5625.120419.082435.0066   92    0    20 10  1 3 1.429032e-12 -1.499048e+02 -1.379124e+04
INFO: cmn.c(133): CMN: 44.55  6.25  9.75  6.96  4.65  8.48  2.08 -3.29  1.31 -0.93  0.39  1.81  8.23 
utt> 13986   5625.120419.082435.0068   99    0    24 12  2 3 2.721956e-12 -1.570064e+02 -1.554364e+04
INFO: cmn.c(133): CMN: 44.36  6.65  9.56  5.92 10.27  5.18  3.07 -0.08  1.85  6.58  4.30 -1.81  5.79 
utt> 13987   5625.120419.082435.0069   99    0    28 12  2 3 2.223691e-12 -1.499222e+02 -1.484230e+04
INFO: cmn.c(133): CMN: 48.02  3.38 11.51  7.99  6.82  4.56  0.18 -1.90  0.98  5.99  5.99 -2.83  9.76 
utt> 13988   5625.120419.082435.0098  124    0    36 14  2 3 3.119216e-12 -1.566696e+02 -1.942703e+04
INFO: cmn.c(133): CMN: 55.62 15.43  7.45 14.26 -5.19 10.06  0.93 -5.35 -3.02  5.88 -0.76 -5.07  8.91 
utt> 13989   5625.120419.082435.0100  154    0    64 20  2 4 3.925034e-12 -1.522127e+02 -2.344075e+04
INFO: cmn.c(133): CMN: 48.57  5.78 21.58 -0.66  6.41  8.66  0.73 -11.77  0.45  3.31 -0.76  1.73  6.80 
utt> 13990   5625.120419.082435.0102  120    0    40 16  2 4 3.929401e-12 -1.547823e+02 -1.857388e+04
INFO: cmn.c(133): CMN: 51.34  3.12  5.60 15.16 -2.45  7.55  0.98  0.55  3.10 -0.38  5.08 -1.38  7.09 
utt> 13991   5625.120419.082435.0103  120    0    32 16  1 3 4.409813e-12 -1.563359e+02 -1.876031e+04
INFO: cmn.c(133): CMN: 51.56  9.85 -1.36 11.47 -0.65  4.89 -2.37 -1.03  8.64 -0.10  0.65 -0.82  6.99 
utt> 13992   5625.120419.082435.0105  134    0    40 16  2 3 1.644826e-12 -1.528022e+02 -2.047549e+04
INFO: cmn.c(133): CMN: 47.46 16.44 17.64 18.04 -4.78  5.32  0.14  0.19 -4.98 13.38 -6.08 -2.58  2.98 
utt> 13993   5625.120419.082435.0106  112    0    40 21  3 6 5.074901e-12 -1.552002e+02 -1.738242e+04
INFO: cmn.c(133): CMN: 44.93  7.56 19.66 19.94  3.72 -0.20  3.07 -7.14 -1.18  4.30 -2.33  1.14  7.13 
utt> 13994   5625.120419.082435.0108   99    0    32 13  2 4 1.716821e-12 -1.508931e+02 -1.493842e+04
INFO: cmn.c(133): CMN: 44.00 16.34 17.05  3.94 -3.44  5.50 -1.68 -1.63  1.10  0.45 -2.93 -2.07  7.91 
utt> 13995   5625.120419.082435.0109   94    0    28 15  2 4 4.120709e-12 -1.487562e+02 -1.398308e+04
INFO: cmn.c(133): CMN: 51.70 13.24  9.52 13.50  5.62  0.86 -3.31 -2.28 -2.18  5.75 -0.44 -4.57 11.54 
utt> 13996   5625.120419.082435.0114  137    0    56 15  2 4 3.163799e-12 -1.551865e+02 -2.126056e+04
INFO: cmn.c(133): CMN: 51.88  6.41 10.00 10.95  6.03  9.33 -0.54  0.07 -0.26  7.37 -2.44 -3.50  6.23 
utt> 13997   5625.120419.082435.0115  127    0    40 18  2 4 3.350961e-12 -1.533953e+02 -1.948121e+04
INFO: cmn.c(133): CMN: 53.93  9.44 -2.66 16.89 -3.28  2.05 -2.76 -0.93 10.46  0.96 -0.02  1.64  6.56 
utt> 13998   5625.120419.082435.0116  124    0    40 17  2 4 4.354651e-12 -1.515593e+02 -1.879335e+04
INFO: cmn.c(133): CMN: 50.68 12.48  4.09 11.05  4.95  3.60 -6.91  0.56  0.24  6.07  0.23 -0.45  8.46 
utt> 13999   5625.120419.082435.0117  105    0    40 23  3 5 5.120658e-12 -1.494075e+02 -1.568779e+04
INFO: cmn.c(133): CMN: 50.28 14.88  6.35 11.69  2.25  0.84  3.00 -2.13  3.69 -0.29  1.91 -1.06 10.97 
utt> 14000   5625.120419.082435.0119  116    0    32 13  2 3 1.511240e-12 -1.507595e+02 -1.748810e+04
INFO: cmn.c(133): CMN: 48.71 17.39  2.00  6.70  2.38 12.00  0.95 -4.38  1.34  5.22  5.55 -2.24  4.36 
utt> 14001   5625.120419.082435.0120   93    0    32 17  2 4 3.828952e-12 -1.497246e+02 -1.392439e+04
INFO: cmn.c(133): CMN: 51.87 11.99  0.88  1.27  3.15 13.03 -5.90 -0.16  3.66  2.68 -1.92  3.18  0.82 
utt> 14002   5625.120419.082435.0121  111    0    32 15  2 4 2.722991e-12 -1.530731e+02 -1.699112e+04
INFO: cmn.c(133): CMN: 50.53 12.97  7.91 20.52 -1.09  4.98 -1.04  3.43 -6.51  7.05 -9.19 -4.08 10.46 
utt> 14003   5625.120419.082435.0122  133    0    48 20  2 4 3.866709e-12 -1.524416e+02 -2.027473e+04
INFO: cmn.c(133): CMN: 52.97 17.04 -0.10 11.40 -3.63  7.68  2.13 -1.73  7.96  2.48 -2.43 -5.47 10.54 
utt> 14004   5625.120419.082435.0123  127    0    40 18  2 4 5.414036e-12 -1.526968e+02 -1.939250e+04
INFO: cmn.c(133): CMN: 51.26 12.76  6.95 13.85 -1.55  7.53 -1.49 -4.58  0.04  2.04 -0.40 -2.08  4.95 
utt> 14005   5625.120419.082435.0124  130    0    60 17  2 4 5.117134e-12 -1.560466e+02 -2.028606e+04
INFO: cmn.c(133): CMN: 42.66 21.41  8.41  5.47  5.29  7.47  4.74  1.62  1.59  3.82  0.82 -4.64 12.77 
utt> 14006   5625.120419.082435.0147  100    0    28 19  3 5 3.562819e-12 -1.531579e+02 -1.531579e+04
INFO: cmn.c(133): CMN: 46.31 15.43 -2.05  6.06 -3.26  7.98 -1.46  5.97 -0.22  4.03  1.78 -6.93  8.81 
utt> 14007   5625.120419.082435.0148  105    0    28 16  2 5 1.625110e-12 -1.513837e+02 -1.589529e+04
INFO: cmn.c(133): CMN: 44.37 14.31 -6.16 -0.02  0.91 11.01  0.19  1.06  1.85  4.63  3.88 -5.35 -3.09 
utt> 14008   5625.120419.082435.0149   93    0    24 14  1 3 6.178661e-13 -1.496875e+02 -1.392094e+04
INFO: cmn.c(133): CMN: 48.32 13.18  3.09  6.63 -7.79  9.16  1.31  2.51 -0.15  3.79  6.98 -5.33 -0.48 
utt> 14009   5625.120419.082435.0151  115    0    28 12  2 3 1.830624e-12 -1.505570e+02 -1.731405e+04
INFO: cmn.c(133): CMN: 48.66 16.74 -0.33  9.95 -2.85  2.65  1.25  1.64  1.77  1.15  2.33 -4.76  2.74 
utt> 14010   5625.120419.082435.0152  106    0    20 10  1 3 1.092994e-12 -1.517521e+02 -1.608572e+04
INFO: cmn.c(133): CMN: 45.79 12.28  8.16 17.95  5.22 -1.56 -5.85  5.33 -5.84  5.55 -7.65  0.11  9.21 
utt> 14011   5625.120419.082435.0153  134    0    44 18  2 4 3.970817e-12 -1.506411e+02 -2.018591e+04
INFO: cmn.c(133): CMN: 44.74 14.89  9.39 19.46  6.50 -1.03 -0.73  2.77 -4.76  4.67 -7.68  1.92  8.84 
utt> 14012   5625.120419.082435.0154  135    0    44 17  2 4 4.732664e-12 -1.482209e+02 -2.000982e+04
INFO: cmn.c(133): CMN: 47.22  9.52  9.69 20.68 -4.92  2.89  0.32  2.59  2.71  3.51  1.93  4.52  8.17 
utt> 14013   5625.120419.082435.0155  109    0    32 18  2 4 3.943610e-12 -1.514962e+02 -1.651308e+04
INFO: cmn.c(133): CMN: 49.08 12.37  1.39  6.74  0.50  5.78  1.66  1.90  0.54  6.69  3.38 -5.83  0.47 
utt> 14014   5625.120419.082435.0156  111    0    28 13  2 3 3.053680e-12 -1.502246e+02 -1.667493e+04
INFO: cmn.c(133): CMN: 46.11 12.99 10.45 20.12 -2.73  5.49  5.42 -9.03  0.50 13.74 -1.56 -2.73  9.87 
utt> 14015   5625.120419.082435.0157  119    0    36 25  2 4 5.947447e-12 -1.554223e+02 -1.849526e+04
INFO: cmn.c(133): CMN: 45.26 20.38  5.74  6.70  2.07  4.82  3.38 -4.30  9.68 -0.46 -4.25 -7.59  8.87 
utt> 14016   5625.120419.082435.0158  113    0    28 14  2 4 1.921012e-12 -1.484861e+02 -1.677893e+04
INFO: cmn.c(133): CMN: 38.91  7.95 20.23 20.44  5.70  2.75  0.32 -11.15  0.51  5.58 -2.32  6.91  5.74 
utt> 14017   5625.120419.082435.0159  101    0    36 24  2 4 4.649342e-12 -1.534937e+02 -1.550286e+04
INFO: cmn.c(133): CMN: 46.01 17.67  8.08 13.83 -5.33  5.20 -4.93 -0.24 -6.30  9.96 -6.56 -1.59  8.76 
utt> 14018   5625.120419.082435.0160  121    0    48 14  2 4 5.832667e-12 -1.542239e+02 -1.866109e+04
INFO: cmn.c(133): CMN: 49.51 13.18  5.11  7.35  0.46  4.61 -5.59  0.50  2.90  6.15 -1.81 -5.27  7.27 
utt> 14019   5625.120419.082435.0161  108    0    44 19  2 4 3.116805e-12 -1.529271e+02 -1.651613e+04
INFO: cmn.c(133): CMN: 46.28 11.69 11.54 22.19 -6.20  9.04  5.13 -3.60 -0.44  8.17 -4.59 -4.18  5.20 
utt> 14020   5625.120419.082435.0162  116    0    36 23  2 5 3.868118e-12 -1.551881e+02 -1.800182e+04
INFO: cmn.c(133): CMN: 41.35 18.96 14.62  4.24  0.00  6.19 -2.26 -1.48 -0.73  7.53 -3.48  1.11  6.72 
utt> 14021   5625.120419.082435.0163  137    0    48 18  2 4 3.577609e-12 -1.567260e+02 -2.147147e+04
INFO: cmn.c(133): CMN: 36.83 14.03  4.07 10.30  3.05  5.21 -4.33  5.38  6.49  3.70  0.04  2.30  6.42 
utt> 14022   5625.120419.082435.0185  308    0    40 10  1 3 1.516149e-12 -1.509578e+02 -4.649501e+04
INFO: cmn.c(133): CMN: 36.70 16.88 -0.66  7.15  7.18  5.71  1.14  0.40  7.56  3.60  1.59 -0.38  3.44 
utt> 14023   5625.120419.082435.0186  317    0    56 11  1 3 2.287078e-12 -1.486381e+02 -4.711827e+04
INFO: cmn.c(133): CMN: 35.25 18.77 13.75  3.22 -6.19  5.72  0.32  0.12  2.04  8.12 -2.48  0.37  8.35 
utt> 14024   5625.120419.082435.0188  310    0    40 11  1 2 1.182577e-12 -1.491961e+02 -4.625079e+04
INFO: cmn.c(133): CMN: 34.02 12.22  2.90  4.45  5.04  4.48  1.99 -0.56  7.11  6.95  3.56  2.44  7.82 
utt> 14025   5625.120419.082435.0189  346    0    48 12  1 2 1.285720e-12 -1.504015e+02 -5.203893e+04
INFO: cmn.c(133): CMN: 40.30  5.78 -1.69  9.75  1.65  4.56 -2.79  4.15  8.37  4.52 -0.25  1.46  5.26 
utt> 14026   5625.120419.082435.0191  295    0    40 11  2 3 3.802014e-12 -1.497139e+02 -4.416560e+04
INFO: cmn.c(133): CMN: 35.24 17.29  4.21  9.86  4.77  3.54 -3.75  4.85  4.80  5.73 -1.96  3.13  5.78 
utt> 14027   5625.120419.082435.0192  315    0    40 9  1 2 2.681946e-12 -1.508692e+02 -4.752379e+04
INFO: cmn.c(133): CMN: 38.06 17.23  7.70  6.41  1.87  4.19  1.68 -3.10  4.66  5.73  1.84 -0.21  6.55 
utt> 14028   5625.120419.082435.0193  301    0    56 15  2 3 3.142255e-12 -1.519627e+02 -4.574078e+04
INFO: cmn.c(133): CMN: 38.28 15.76  6.02  8.23  2.74  4.39  0.73 -3.47  5.40  5.97  2.35 -1.73  6.02 
utt> 14029   5625.120419.082435.0194  319    0    56 32  2 4 2.799101e-12 -1.517040e+02 -4.839357e+04
INFO: cmn.c(133): CMN: 37.24 12.93  5.19 13.24  6.96  2.81  3.31 -0.16  0.66  7.72 -0.35  4.12  8.31 
utt> 14030   5625.120419.082435.0195  303    0    48 12  2 5 5.340220e-12 -1.463324e+02 -4.433871e+04
INFO: cmn.c(133): CMN: 36.30 16.61  6.23 10.24  0.96  3.92  2.61 -3.86  3.99  4.98  3.81 -1.53  5.47 
utt> 14031   5625.120419.082435.0196  313    0    56 23  1 3 2.038584e-12 -1.521577e+02 -4.762536e+04
INFO: cmn.c(133): CMN: 38.50 18.53  6.18  9.72  4.73  2.47  3.50 -4.19  1.25  6.19  2.89 -1.07  9.26 
utt> 14032   5625.120419.082435.0199  295    0    56 26  1 2 1.950883e-12 -1.520798e+02 -4.486353e+04
INFO: cmn.c(133): CMN: 40.97 11.55  4.52 14.55  5.85  3.32  1.00  0.88 -0.50  8.21  0.94  2.97  7.38 
utt> 14033   5625.120419.082435.0200  297    0    48 13  2 3 2.877114e-12 -1.496379e+02 -4.444247e+04
INFO: cmn.c(133): CMN: 46.45 13.43 11.27  6.52 -4.32  2.59 -4.08 -3.25 -0.39  3.65 -1.27  2.42  3.60 
utt> 14034   5625.120419.082435.0260  105    0    36 16  1 3 4.247409e-12 -1.558428e+02 -1.636349e+04
INFO: cmn.c(133): CMN: 48.65 10.87 17.51 14.69 -4.38  0.41  1.08 -1.39 -2.40  6.65 -1.34  2.18  3.78 
utt> 14035   5625.120419.082435.0261  152    0    60 17  2 4 3.830590e-12 -1.554560e+02 -2.362931e+04
INFO: cmn.c(133): CMN: 44.60 20.79  7.51 14.28 -2.59  2.20 -0.73 -9.10 -5.47  3.80 -5.78  1.73  8.57 
utt> 14036   5625.120419.082435.0263  113    0    48 18  2 4 3.424648e-12 -1.567965e+02 -1.771801e+04
INFO: cmn.c(133): CMN: 51.71  0.17 15.16 14.01 -0.79 -4.56 -0.81 -5.93 -4.19  3.41  4.24  5.35 10.23 
utt> 14037   5625.120419.082435.0264  159    0    56 17  2 3 4.378784e-12 -1.543851e+02 -2.454724e+04
INFO: cmn.c(133): CMN: 51.19  3.38  7.11 13.10 -0.30  1.94  0.33 -0.44  1.09  2.94  6.55  1.83  4.68 
utt> 14038   5625.120419.082435.0265  136    0    48 19  2 4 2.489153e-12 -1.533772e+02 -2.085929e+04
INFO: cmn.c(133): CMN: 51.02 10.48 12.89 22.54 -10.76 -3.46 -0.86 -2.68 -4.64  3.14  2.84  2.41  5.03 
utt> 14039   5625.120419.082435.0266  159    0    64 26  2 5 4.777430e-12 -1.554938e+02 -2.472351e+04
INFO: cmn.c(133): CMN: 46.62  5.24  8.80 18.26 -0.58  2.32  0.40 -0.91 -0.06  2.45  4.50  1.80  5.14 
utt> 14040   5625.120419.082435.0267  132    0    48 17  2 4 3.880116e-12 -1.529716e+02 -2.019225e+04
INFO: cmn.c(133): CMN: 49.06  9.67 16.68 11.07 -3.78 -0.27 -1.59 -2.89 -0.98 10.92 -0.74  3.47  6.01 
utt> 14041   5625.120419.082435.0269  159    0    68 21  2 4 6.007923e-12 -1.561061e+02 -2.482087e+04
INFO: cmn.c(133): CMN: 48.93 16.87  7.18  8.01  1.34  5.65 -0.79 -4.48 -0.42  3.10  4.57 -0.93  5.68 
utt> 14042   5625.120419.082435.0271  183    0    76 20  2 4 2.940861e-12 -1.540344e+02 -2.818829e+04
INFO: cmn.c(133): CMN: 50.39 13.74  8.18 19.53 -5.43 -4.03 -2.95 -1.28  2.37  3.54  3.21  5.10  5.47 
utt> 14043   5625.120419.082435.0273  159    0    64 25  2 4 3.496999e-12 -1.510341e+02 -2.401442e+04
INFO: cmn.c(133): CMN: 48.19 12.78  9.56 23.70 -5.76 -3.05  3.81  2.65 -2.88  0.05  3.64  2.50  5.00 
utt> 14044   5625.120419.082435.0274  131    0    36 18  2 4 2.443483e-12 -1.513206e+02 -1.982300e+04
INFO: cmn.c(133): CMN: 49.04  1.98 16.53 17.37 -2.50 -0.99 -0.37 -9.71 -6.63  7.12  3.89  8.79  7.22 
utt> 14045   5625.120419.082435.0275  148    0    48 15  2 4 2.620874e-12 -1.562454e+02 -2.312432e+04
INFO: cmn.c(133): CMN: 51.29 12.22 12.71 25.36 -1.64 -1.75 -4.60  1.87 -5.98  4.15  0.87  5.69  1.01 
utt> 14046   5625.120419.082435.0276  163    0    56 24  2 5 4.176035e-12 -1.559738e+02 -2.542373e+04
INFO: cmn.c(133): CMN: 51.03  9.01 12.20 17.11 -4.68 -7.70 -2.96 -2.95 -2.28  0.24  5.88  4.79  8.51 
utt> 14047   5625.120419.082435.0277  154    0    48 17  2 3 2.392097e-12 -1.527781e+02 -2.352783e+04
INFO: cmn.c(133): CMN: 53.07 15.10  5.21 17.53 -2.89 -2.92 -4.30 -6.94 -3.17 10.62 -9.57  3.08  9.09 
utt> 14048   5625.120419.082435.0278  130    0    40 18  3 5 4.560517e-12 -1.525127e+02 -1.982665e+04
INFO: cmn.c(133): CMN: 44.21 13.78 14.48 10.26 -0.36  7.00  0.25 -2.78  3.01  4.98  2.72 -1.75  5.24 
utt> 14049   5625.120419.082435.0279  113    0    36 17  2 4 2.146935e-12 -1.544688e+02 -1.745498e+04
INFO: cmn.c(133): CMN: 41.18 19.29  1.97  9.50  2.34  5.50  5.96 -3.65  4.75  8.54 -2.28  1.10  4.27 
utt> 14050   5625.120419.082435.0280  109    0    28 13  2 3 3.459219e-12 -1.487921e+02 -1.621834e+04
INFO: cmn.c(133): CMN: 48.12 13.93  1.58 14.84  1.45  3.70  0.21  4.28  0.36  1.41  1.87  1.33  3.71 
utt> 14051   5625.120419.082435.0282  123    0    36 15  2 4 3.544037e-12 -1.519620e+02 -1.869132e+04
INFO: cmn.c(133): CMN: 45.52 17.85 12.41  5.51  3.54  9.21 -7.68 -5.76 -2.08 11.42 -5.84  2.03  4.39 
utt> 14052   5625.120419.082435.0285  132    0    52 22  2 5 5.254247e-12 -1.565802e+02 -2.066859e+04
INFO: cmn.c(133): CMN: 49.52  1.48 10.08 18.58 -2.02  1.02 -7.60  4.34 -5.85 -0.70  1.64  6.00  0.90 
utt> 14053   5625.120419.082435.0286  118    0    36 18  4 8 6.094040e-12 -1.508606e+02 -1.780155e+04
INFO: cmn.c(133): CMN: 47.83 14.52  9.95  9.10  2.68  8.35 -6.19 -4.17 -0.51 10.83 -2.41  1.06  3.66 
utt> 14054   5625.120419.082435.0287  112    0    44 23  2 4 3.154950e-12 -1.589930e+02 -1.780721e+04
INFO: cmn.c(133): CMN: 47.06 14.04 11.31 20.64 -5.05  2.69 -3.94 -1.56 -6.01  6.15 -6.39  1.10 10.86 
utt> 14055   5625.120419.082435.0288  142    0    56 18  2 5 3.797452e-12 -1.554686e+02 -2.207653e+04
INFO: cmn.c(133): CMN: 46.48 16.29 10.27 20.19 -5.20  8.88 -4.20 -0.70 -1.12  5.53 -5.71  1.25  5.30 
utt> 14056   5625.120419.082435.0290  124    0    44 20  2 5 5.005067e-12 -1.547143e+02 -1.918457e+04
INFO: cmn.c(133): CMN: 37.94 16.05 17.03  5.85  2.82  8.60 -3.47  3.35  2.24  8.42 -3.92  4.84  7.46 
utt> 14057   5625.120419.082435.0291   96    0    24 14  2 4 1.189320e-12 -1.519231e+02 -1.458462e+04
INFO: cmn.c(133): CMN: 49.17 16.58  2.32  8.09 -2.02 11.12  0.09  2.83 -4.87  7.04 -0.01 -5.16  9.44 
utt> 14058   5625.120419.082435.0292  124    0    48 20  2 4 7.204939e-12 -1.498671e+02 -1.858352e+04
INFO: cmn.c(133): CMN: 44.76 16.44  7.38  8.94  5.56  5.68 -8.05 -9.31  3.96  8.98 -1.87 -0.72  6.64 
utt> 14059   5625.120419.082435.0293  118    0    44 23  2 4 3.591642e-12 -1.513419e+02 -1.785834e+04
INFO: cmn.c(133): CMN: 45.86 10.59 15.75  9.85  0.89  7.75 -6.00  1.36  0.24 10.76 -9.17  5.85  3.43 
utt> 14060   5625.120419.082435.0295  119    0    36 15  2 4 3.271248e-12 -1.543831e+02 -1.837159e+04
INFO: cmn.c(133): CMN: 46.55 13.36  5.27  7.92  2.02  7.51 -2.27 -3.99  4.24  2.31 -0.78  1.23  5.21 
utt> 14061   5625.120419.082435.0298  123    0    32 17  2 5 2.257303e-12 -1.495647e+02 -1.839646e+04
INFO: cmn.c(133): CMN: 45.54  8.60 15.50  3.48 -0.84 14.30 -3.20 -2.58  4.30  5.75 -2.33  0.46  8.24 
utt> 14062   5625.120419.082435.0299  115    0    32 15  2 4 4.118440e-12 -1.527103e+02 -1.756169e+04
INFO: cmn.c(133): CMN: 48.27 10.39  9.90  4.26  0.53 14.10  0.87 -8.70  3.78  6.81  1.75  2.55  3.60 
utt> 14063   5625.120419.082435.0300  160    0    72 24  2 5 4.502964e-12 -1.522162e+02 -2.435459e+04
INFO: cmn.c(133): CMN: 49.87 12.40  4.99 23.43 -5.98  6.15 -2.35  1.49 -0.50 -2.11  2.51  3.57  3.80 
utt> 14064   5625.120419.082435.0302  122    0    48 21  2 5 3.849624e-12 -1.519925e+02 -1.854309e+04
INFO: cmn.c(133): CMN: 47.21 16.21  0.19 14.83  3.15  2.62 -4.25  3.27  1.45 -0.31 -0.98  2.19  6.61 
utt> 14065   5625.120419.082435.0303  120    0    36 16  2 4 2.679758e-12 -1.508288e+02 -1.809945e+04
INFO: cmn.c(133): CMN: 49.59 19.03  4.32 13.69  3.43  5.03 -7.36 -1.04 -0.74  7.09  1.03 -4.11 11.11 
utt> 14066   5625.120419.082435.0305  123    0    44 20  2 4 3.654892e-12 -1.528430e+02 -1.879969e+04
INFO: cmn.c(133): CMN: 45.57 15.58 11.59  8.63 -1.14  8.92 -2.99 -0.95  2.47  8.17 -1.62 -1.97  7.61 
utt> 14067   5625.120419.082435.0306  142    0    48 18  2 4 5.015702e-12 -1.548980e+02 -2.199551e+04
INFO: cmn.c(133): CMN: 45.46 15.73 15.26 11.56 -0.67  5.06 -1.04  3.67 -7.69 14.52 -2.14 -5.50  9.68 
utt> 14068   5625.120419.082435.0307   92    0    32 18  2 4 4.003643e-12 -1.503625e+02 -1.383335e+04
INFO: cmn.c(133): CMN: 48.23 12.48  4.53  0.73  2.44 14.25 -1.83 -6.84  5.47  4.48  2.80 -2.01  6.71 
utt> 14069   5625.120419.082435.0308   94    0    40 19  2 4 2.244936e-12 -1.508600e+02 -1.418084e+04
INFO: cmn.c(133): CMN: 49.52 18.60  4.95  3.61 -6.63 10.64  0.94 -3.61 -3.84  9.52 -5.47 -3.52 10.33 
utt> 14070   5625.120419.082435.0309  127    0    36 19  2 5 1.374763e-12 -1.526317e+02 -1.938423e+04
INFO: cmn.c(133): CMN: 48.43 20.63  4.03 12.29  5.08  5.60  0.19 -7.07 -1.34  2.62  0.61  1.38  8.38 
utt> 14071   5625.120419.082435.0312  135    0    60 26  2 5 5.023346e-12 -1.538045e+02 -2.076361e+04
INFO: cmn.c(133): CMN: 42.94 21.61 10.06 10.75  6.04  7.91 -1.89 -5.53  0.09  9.19  1.12  0.23  6.49 
utt> 14072   5625.120419.082435.0316  123    0    40 17  2 3 3.993515e-12 -1.542015e+02 -1.896679e+04
INFO: cmn.c(133): CMN: 45.60  6.07 15.85 16.60  2.53  3.69 -2.37 -0.30 -1.94  6.19 -0.27  5.72  9.75 
utt> 14073   5625.120419.082435.0318  122    0    48 18  2 4 5.471174e-12 -1.537842e+02 -1.876167e+04
INFO: cmn.c(133): CMN: 44.44 18.19 10.16 15.39 -1.22  9.75 -3.50  1.06 -0.21  3.99 -0.02 -3.70  7.15 
utt> 14074   5625.120419.082435.0319  106    0    28 12  2 3 3.089440e-12 -1.513684e+02 -1.604505e+04
INFO: cmn.c(133): CMN: 51.67  9.16  7.92  9.80 -4.03 10.82 -0.12 -1.00  1.14  5.58 -2.34 -3.83 10.69 
utt> 14075   5625.120419.082435.0320  149    0    60 19  2 5 4.193748e-12 -1.520393e+02 -2.265386e+04
INFO: cmn.c(133): CMN: 49.03 19.21  5.29 10.92 -5.15  5.74 -6.85 -1.68  4.08  7.53 -6.68 -1.17  7.38 
utt> 14076   5625.120419.082435.0321  125    0    32 15  3 6 3.234421e-12 -1.490482e+02 -1.863102e+04
INFO: cmn.c(133): CMN: 44.89 22.63  9.38 16.54  0.19  3.10 -2.02 -3.47  2.99  6.81 -4.18  1.66 11.39 
utt> 14077   5625.120419.082435.0322  113    0    40 21  2 4 6.614811e-12 -1.542413e+02 -1.742927e+04
INFO: cmn.c(133): CMN: 48.84  8.91  4.62 16.28 -3.20 12.04  1.07 -1.61 -0.82  5.91 -4.01 -3.25 11.34 
utt> 14078   5625.120419.082435.0325  113    0    28 17  2 4 3.139288e-12 -1.492935e+02 -1.687017e+04
INFO: cmn.c(133): CMN: 49.42 19.74 13.68 14.28 -2.05  2.07 -10.68 -0.81 -4.55 13.77 -2.81  0.21 11.08 
utt> 14079   5625.120419.082435.0326  127    0    48 20  2 5 6.560080e-12 -1.538473e+02 -1.953860e+04
INFO: cmn.c(133): CMN: 53.82 13.84  6.77 11.61 -7.01  4.89 -1.82 -1.09 -3.91  1.32 -3.87 -3.63  3.04 
utt> 14080   5625.120419.082435.0331  211    0    80 21  2 4 4.556717e-12 -1.561272e+02 -3.294285e+04
INFO: cmn.c(133): CMN: 56.44  9.75  7.14 18.60 -5.27  3.19 -4.07 -5.14 -3.16  2.07 -3.59  1.37  6.23 
utt> 14081   5625.120419.082435.0333  396    0   160 23  2 5 3.940854e-12 -1.552707e+02 -6.148718e+04
INFO: cmn.c(133): CMN: 50.64 16.87  5.69  5.18  1.64  9.71 -2.76 -4.74 -0.84  4.81  1.54 -1.97  3.81 
utt> 14082   5625.120419.082435.0334  203    0    92 23  3 6 5.488275e-12 -1.569263e+02 -3.185605e+04
INFO: cmn.c(133): CMN: 47.33 14.55 12.04 13.19  2.94  2.36 -0.84 -6.41 -4.67  2.91 -8.81  1.52  3.38 
utt> 14083   5625.120419.082435.0335  293    0   112 28  2 4 3.030602e-12 -1.585362e+02 -4.645111e+04
INFO: cmn.c(133): CMN: 54.52 15.14  9.95 13.08 -4.74  1.63  0.70 -8.56 -2.25  2.54 -1.37  1.77  5.54 
utt> 14084   5625.120419.082435.0337  258    0   104 25  2 5 3.263087e-12 -1.528904e+02 -3.944573e+04
INFO: cmn.c(133): CMN: 54.88 17.77  2.71  2.63 -0.48  5.35 -2.06 -5.60  1.92  0.62  0.90 -6.57  0.09 
utt> 14085   5625.120419.082435.0338  233    0    96 24  2 5 3.831245e-12 -1.551128e+02 -3.614127e+04
INFO: cmn.c(133): CMN: 58.00 14.56  0.53  6.86 -5.10  5.03  3.03 -5.07 -2.41  3.64  3.43 -1.23  2.26 
utt> 14086   5625.120419.082435.0339  369    0   180 31  3 6 4.690011e-12 -1.530543e+02 -5.647702e+04
INFO: cmn.c(133): CMN: 53.95 11.14  3.25  1.03  2.17  2.26 -0.75 -6.36  4.39 -0.36 -0.87 -1.32  0.57 
utt> 14087   5625.120419.082435.0340  200    0    76 20  2 4 3.629344e-12 -1.527815e+02 -3.055631e+04
INFO: cmn.c(133): CMN: 53.98 12.92  9.74 14.88 -5.33  9.66 -3.18  0.77 -4.43  6.08 -1.57 -5.54  9.76 
utt> 14088   5625.120419.082435.0341  191    0    80 22  2 4 3.481701e-12 -1.538962e+02 -2.939417e+04
INFO: cmn.c(133): CMN: 53.26  9.46 10.72  9.12  4.37  7.87 -3.76 -10.75  3.74  2.35 -0.17  3.44 10.11 
utt> 14089   5625.120419.082435.0342  192    0    92 23  2 5 4.658637e-12 -1.556217e+02 -2.987936e+04
INFO: cmn.c(133): CMN: 53.60 13.24 11.67 12.31 -6.62  1.70  0.46 -5.94 -4.27  4.20 -0.45  2.87  3.43 
utt> 14090   5625.120419.082435.0343  242    0   104 25  2 5 5.154722e-12 -1.526704e+02 -3.694624e+04
INFO: cmn.c(133): CMN: 49.27 16.99 13.67 11.85 -5.03  8.94 -2.58  0.46  1.08  5.37  1.62 -3.59  7.52 
utt> 14091   5625.120419.082435.0345  388    0   128 28  2 5 4.370484e-12 -1.559080e+02 -6.049229e+04
INFO: cmn.c(133): CMN: 53.19 13.83 10.74 14.35 -5.56  2.70  3.85 -5.69 -2.37  2.50 -2.45  1.50  4.75 
utt> 14092   5625.120419.082435.0346  246    0   104 26  3 6 5.723377e-12 -1.528910e+02 -3.761120e+04
INFO: cmn.c(133): CMN: 54.67  1.91 -0.36 16.33 -4.07  6.69 -1.95  1.28  8.63 -3.53 -0.80 -1.67  2.95 
utt> 14093   5625.120419.082435.0347  128    0    48 25  2 4 2.184717e-12 -1.515529e+02 -1.939877e+04
INFO: cmn.c(133): CMN: 53.24 11.10  5.10  1.82 -3.93 10.41 -3.13 -11.95  1.80  4.26  2.98  3.83  5.97 
utt> 14094   5625.120419.082435.0348  207    0    92 22  2 4 2.937949e-12 -1.571973e+02 -3.253985e+04
INFO: cmn.c(133): CMN: 55.21 16.59  9.04 11.85 -8.49 14.79 -1.14 -7.95  0.92  4.08 -2.13  0.92  7.66 
utt> 14095   5625.120419.082435.0349  184    0    80 23  2 4 4.223378e-12 -1.562439e+02 -2.874887e+04
INFO: cmn.c(133): CMN: 57.72 13.74  3.29 11.25 -6.48  4.87 -1.66 -1.88 -3.08  4.78 -3.60 -0.85  6.83 
utt> 14096   5625.120419.082435.0350  263    0   112 20  2 5 4.479006e-12 -1.544839e+02 -4.062926e+04
INFO: cmn.c(133): CMN: 50.92  8.77  6.65 -0.69 -0.77  9.94 -0.38  0.82  8.92  0.42  2.65 -5.56  1.49 
utt> 14097   5625.120419.082435.0351  114    0    40 13  2 4 1.333334e-12 -1.503509e+02 -1.714000e+04
INFO: cmn.c(133): CMN: 47.29  6.78  5.41  6.64 -4.47  4.13 -3.00 -1.44  2.47 -0.48 -3.60 -3.95  2.57 
utt> 14098   5625.120419.082435.0357  128    0    56 18  2 4 5.995534e-12 -1.541229e+02 -1.972772e+04
INFO: cmn.c(133): CMN: 47.30  2.32  4.18 13.06 -7.23 14.71 -8.24  8.66  8.05 -1.74 -1.02 -0.70  4.15 
utt> 14099   5625.120419.082435.0358  119    0    48 21  2 4 3.168475e-12 -1.522065e+02 -1.811257e+04
INFO: cmn.c(133): CMN: 45.74 12.63  9.76  7.23 -3.21 12.89 -2.32  2.68 -8.13  3.49 -4.27 -0.17  8.53 
utt> 14100   5625.120419.082435.0359  121    0    44 18  2 5 3.101711e-12 -1.541224e+02 -1.864881e+04
INFO: cmn.c(133): CMN: 49.11  3.98  7.45 11.50 -3.37 12.59 -6.16 -3.39  1.38  1.34  3.75  8.03 13.56 
utt> 14101   5625.120419.082435.0361  140    0    60 18  2 4 4.462219e-12 -1.549964e+02 -2.169949e+04
INFO: cmn.c(133): CMN: 45.14  9.49 -0.99  2.33 -3.42  9.88 -1.77 -7.57  7.77  1.44 -1.95 -1.65  8.65 
utt> 14102   5625.120419.082435.0362  102    0    36 18  2 4 6.434613e-12 -1.491171e+02 -1.520994e+04
INFO: cmn.c(133): CMN: 48.78 12.03  8.34  9.16 -5.30  6.58 -5.66 -1.84 -3.47  5.35 -0.63 -3.08  8.88 
utt> 14103   5625.120419.082435.0364  326    0   172 24  2 5 4.045579e-12 -1.567829e+02 -5.111121e+04
INFO: cmn.c(133): CMN: 47.58 16.24  8.25 16.27 -7.87  0.21 -8.19  1.54 -2.04  4.84 -3.37 -1.89 10.07 
utt> 14104   5625.120419.082435.0366  228    0    92 22  2 5 3.466738e-12 -1.535876e+02 -3.501797e+04
INFO: cmn.c(133): CMN: 48.60  9.21  7.55  7.36  0.25  2.96 -4.57 -2.18 -0.25  5.31 -0.99 -4.13 10.67 
utt> 14105   5625.120419.082435.0367  263    0   136 22  2 5 5.268220e-12 -1.549567e+02 -4.075360e+04
INFO: cmn.c(133): CMN: 46.91 14.32 10.05  2.54 -9.66  6.10 -1.53 -3.13  4.19  5.96  1.81 -2.39  9.49 
utt> 14106   5625.120419.082435.0368  282    0   124 25  2 5 4.224026e-12 -1.573793e+02 -4.438097e+04
INFO: cmn.c(133): CMN: 50.81 15.99  5.75  6.42 -8.26  7.07 -2.83 -4.85  2.24  3.54 -1.32 -3.04  6.76 
utt> 14107   5625.120419.082435.0369  292    0   116 23  2 4 4.022609e-12 -1.538407e+02 -4.492148e+04
INFO: cmn.c(133): CMN: 46.17 21.77  5.71  6.74 -4.89  4.71  1.73 -8.14  3.50  4.08  0.60  0.22  4.00 
utt> 14108   5625.120419.082435.0370  244    0   108 28  2 5 6.601460e-12 -1.577800e+02 -3.849832e+04
INFO: cmn.c(133): CMN: 49.18 21.94  3.26  6.07 -4.80  3.84 -3.16 -8.33  0.43  1.27  2.14 -1.67  7.22 
utt> 14109   5625.120419.082435.0372  237    0   108 24  2 4 4.561587e-12 -1.550130e+02 -3.673808e+04
INFO: cmn.c(133): CMN: 51.94  8.84 10.24 12.45 -0.82  4.04 -8.10 -1.92 -4.26  2.97 -3.01 -0.70  6.20 
utt> 14110   5625.120419.082435.0373  224    0   108 27  3 6 3.252791e-12 -1.567112e+02 -3.510330e+04
INFO: cmn.c(133): CMN: 49.36  7.45 13.90 13.26 -3.97  4.58 -3.87 -6.69  2.09  3.26  0.45  3.37  7.73 
utt> 14111   5625.120419.082435.0374  234    0   112 17  2 4 5.013020e-12 -1.572783e+02 -3.680313e+04
INFO: cmn.c(133): CMN: 50.72 13.06  1.51  7.29 -8.33  9.43 -6.84  1.88 -2.19  4.09  2.57 -3.50  7.87 
utt> 14112   5625.120419.082435.0375  203    0    96 20  2 5 4.975343e-12 -1.576339e+02 -3.199968e+04
INFO: cmn.c(133): CMN: 50.17 13.91  4.57 10.85 -7.06  7.07 -10.06 -1.52 -3.74  3.34  5.57 -0.70  8.52 
utt> 14113   5625.120419.082435.0376  241    0   116 21  2 4 4.066026e-12 -1.581582e+02 -3.811613e+04
INFO: cmn.c(133): CMN: 49.44  7.99 11.65 14.93 -4.35  3.61 -2.33 -5.17  1.19  4.04  1.26  1.63  8.83 
utt> 14114   5625.120419.082435.0377  235    0   112 20  2 4 2.989500e-12 -1.574327e+02 -3.699668e+04
INFO: cmn.c(133): CMN: 49.38  9.69  5.10 10.06 -8.33 11.00 -4.17 -1.57  9.47  0.44  4.54 -1.95  5.60 
utt> 14115   5625.120419.082435.0378  129    0    60 19  2 4 4.797487e-12 -1.551536e+02 -2.001481e+04
INFO: cmn.c(133): CMN: 52.49 17.64  5.02  4.37 -11.91  4.55  0.97 -4.71  0.33  0.95  1.20 -2.87  5.18 
utt> 14116   5625.120419.082435.0380  275    0   128 31  2 5 4.750139e-12 -1.578714e+02 -4.341462e+04
INFO: cmn.c(133): CMN: 50.83  3.06  2.53 16.71 -4.48  4.75 -2.14 -4.12  4.60 -2.98  5.13  1.66  4.72 
utt> 14117   5625.120419.082435.0381  146    0    72 21  2 4 4.130053e-12 -1.584735e+02 -2.313713e+04
INFO: cmn.c(133): CMN: 57.33  9.04 -0.93  5.51 -9.55 10.30 -4.91 -1.37 -2.88  2.59  3.52 -4.16  2.05 
utt> 14118   5625.120419.082435.0382  229    0   104 23  2 5 4.281280e-12 -1.587422e+02 -3.635196e+04
INFO: cmn.c(133): CMN: 53.27 10.65 -0.12 14.32 -5.25  2.69 -0.82 -5.64 -1.97  2.70 -4.33  0.06  4.06 
utt> 14119   5625.120419.082435.0383  262    0   120 22  2 5 3.546057e-12 -1.569640e+02 -4.112458e+04
INFO: cmn.c(133): CMN: 51.64 14.80  8.14  8.70 -5.24  5.03  0.94 -7.63 -2.73  4.42 -0.75 -2.63  6.01 
utt> 14120   5625.120419.082435.0387 1248    0   608 37  3 6 5.420869e-12 -1.586251e+02 -1.979642e+05
INFO: cmn.c(133): CMN: 55.50 14.11  6.80  7.59 -7.22  2.98 -2.69 -8.59  0.40  3.99 -1.78 -2.58  5.46 
utt> 14121   5625.120419.082435.0388  467    0   204 26  2 5 4.192845e-12 -1.558946e+02 -7.280276e+04
INFO: cmn.c(133): CMN: 48.26  8.23  7.59 12.68 -1.74  2.47 -7.24 -2.45 -1.00  3.39 -2.05  1.90 11.33 
utt> 14122   5625.120419.082435.0389  181    0    84 18  2 4 2.984059e-12 -1.555625e+02 -2.815681e+04
INFO: cmn.c(133): CMN: 51.92 11.07  9.44 10.67 -7.14  5.80 -2.69 -10.36 -0.32  4.00 -1.99  3.16  7.76 
utt> 14123   5625.120419.082435.0395 1359    0   608 29  2 5 5.438675e-12 -1.585341e+02 -2.154479e+05
INFO: cmn.c(133): CMN: 48.26 14.85  6.98 11.18 -7.62  5.36  1.83 -8.77 -4.39  7.51 -1.09 -0.02  8.85 
utt> 14124   5625.120419.082435.0396  273    0   132 26  3 5 4.547212e-12 -1.575020e+02 -4.299805e+04
INFO: cmn.c(133): CMN: 48.83 11.97  4.53 10.92 -1.45  3.85 -2.96 -3.30  1.75  1.03 -1.95 -1.76  8.13 
utt> 14125   5625.120419.082435.0398  430    0   180 26  2 4 3.463778e-12 -1.575402e+02 -6.774230e+04
INFO: cmn.c(133): CMN: 52.12 13.36  6.42 11.80 -2.68  3.38 -3.35 -8.40 -3.48  3.55 -1.44 -0.49  8.43 
utt> 14126   5625.120419.082435.0400  846    0   412 32  2 5 4.444553e-12 -1.574099e+02 -1.331688e+05
INFO: cmn.c(133): CMN: 54.48 14.58  2.69  1.25 -5.53  5.63 -4.10 -10.23  0.90  7.66  1.90 -3.32  9.36 
utt> 14127   5625.120419.082435.0401  298    0   148 26  2 5 4.325983e-12 -1.594928e+02 -4.752886e+04
INFO: cmn.c(133): CMN: 52.42  9.23  4.00 12.69 -5.59  5.17  5.92 -0.83 -2.10  4.52  0.81 -0.61  7.40 
utt> 14128   5625.120419.082435.0403  167    0    72 24  2 5 6.917920e-12 -1.547368e+02 -2.584105e+04
INFO: cmn.c(133): CMN: 47.05 15.38 -0.91 12.68 -2.31  5.69  1.30  1.36  2.06 -0.33  0.03 -6.41  9.14 
utt> 14129   5625.120419.082435.0406  208    0    84 23  2 5 3.150080e-12 -1.570822e+02 -3.267310e+04
INFO: cmn.c(133): CMN: 52.06 12.31  4.41 10.61 -6.26  7.66 -2.38 -8.58  2.44  5.47 -1.97 -0.77 12.04 
utt> 14130   5625.120419.082435.0408  334    0   144 24  2 4 3.168649e-12 -1.581977e+02 -5.283805e+04
INFO: cmn.c(133): CMN: 49.27 11.19  3.43  7.34 -4.15  3.43  1.33 -5.95 -1.86  7.39  2.29  0.93  9.78 
utt> 14131   5625.120419.082435.0409  170    0    88 21  2 5 3.722815e-12 -1.566628e+02 -2.663267e+04
INFO: cmn.c(133): CMN: 50.30 12.46  5.50  5.96 -4.51  9.70 -3.17 -4.09  2.25  8.79 -4.81 -3.75  6.34 
utt> 14132   5625.120419.082435.0412  217    0   100 24  2 5 4.310678e-12 -1.579930e+02 -3.428449e+04
INFO: cmn.c(133): CMN: 54.60 11.32  9.02 13.03 -4.34  5.55 -1.75 -3.67 -1.54  4.54 -3.04 -4.83  9.46 
utt> 14133   5625.120419.082435.0413  284    0   140 26  2 5 5.371193e-12 -1.572795e+02 -4.466738e+04
INFO: cmn.c(133): CMN: 51.79 12.16 -0.96  9.81 -5.45  3.22 -1.52 -0.51  4.13  2.15 -4.14  0.08  8.70 
utt> 14134   5625.120419.082435.0414  203    0    88 21  2 5 3.959195e-12 -1.564473e+02 -3.175880e+04
INFO: cmn.c(133): CMN: 53.91 14.60 -0.46  6.82 -5.19  4.75 -0.61 -7.93 -2.87  3.91  0.78 -1.14  7.79 
utt> 14135   5625.120419.082435.0415  377    0   132 24  2 4 3.042654e-12 -1.558266e+02 -5.874662e+04
INFO: cmn.c(133): CMN: 47.63 12.85  6.22  9.06 -4.30 11.22 -1.28 -2.29  4.31  0.58  1.10 -0.34  7.14 
utt> 14136   5625.120419.082435.0416  208    0   100 20  2 4 3.778757e-12 -1.576704e+02 -3.279545e+04
INFO: cmn.c(133): CMN: 51.88 11.93  3.96 12.67 -1.98  0.48 -6.64 -8.44 -2.18  1.23 -8.31  0.63  5.04 
utt> 14137   5625.120419.082435.0419  219    0   112 24  2 4 4.067042e-12 -1.588816e+02 -3.479508e+04
INFO: cmn.c(133): CMN: 53.10 12.02  5.86  4.69 -7.75 10.35 -2.96 -8.88 -0.30  6.20  0.33 -1.14 10.60 
utt> 14138   5625.120419.082435.0423  271    0   136 21  2 5 4.981556e-12 -1.564718e+02 -4.240385e+04
INFO: cmn.c(133): CMN: 54.77  7.85 -2.41 10.30 -1.33  8.09 -5.48  0.77  3.44  2.99 -1.27 -1.49 10.56 
utt> 14139   5625.120419.082435.0425  207    0    84 20  2 5 4.660392e-12 -1.543915e+02 -3.195904e+04
INFO: cmn.c(133): CMN: 51.27 15.11  0.41  5.09 -6.73  8.68 -1.94 -9.50 -0.75  2.58  0.11 -1.30  6.63 
utt> 14140   5625.120419.082435.0426  209    0    88 23  2 4 4.863727e-12 -1.561229e+02 -3.262969e+04
INFO: cmn.c(133): CMN: 52.28 11.93  8.16  7.09 -7.84  8.28 -2.91 -4.83  1.61  5.69 -1.14 -1.40 10.34 
utt> 14141   5625.120419.082435.0427  222    0   100 21  2 4 2.800068e-12 -1.560455e+02 -3.464211e+04
INFO: cmn.c(133): CMN: 49.99  9.95  7.10 14.54 -5.20  4.43  0.01 -4.76 -1.29  2.20  0.58  0.76 10.89 
utt> 14142   5625.120419.082435.0432  311    0   132 23  2 5 4.385684e-12 -1.575472e+02 -4.899719e+04
INFO: cmn.c(133): CMN: 53.72 10.51  6.59 13.81 -4.47  1.16 -1.22 -7.16 -3.82  3.60 -3.17  3.59  7.71 
utt> 14143   5625.120419.082435.0433 1441    0   644 30  2 5 5.301267e-12 -1.572578e+02 -2.266084e+05
INFO: cmn.c(133): CMN: 55.82 14.26  3.81  9.47 -8.08  3.48  1.34 -8.47 -3.52  5.38 -0.69  0.45  8.04 
utt> 14144   5625.120419.082435.0434 1125    0   488 33  2 5 5.479452e-12 -1.568673e+02 -1.764757e+05
INFO: cmn.c(133): CMN: 53.14  7.66  3.84 12.09 -0.83 -2.66 -6.23 -6.26 -1.20  2.34  3.31  0.92  8.44 
utt> 14145   5625.120419.082435.0436  540    0   216 28  2 4 3.962779e-12 -1.552353e+02 -8.382707e+04
INFO: cmn.c(133): CMN: 50.03 11.14 11.86 12.28 -3.14  2.11 -2.10 -9.92 -4.09  3.78 -4.24  2.54 10.93 
utt> 14146   5625.120419.082435.0441 1158    0   548 36  3 6 5.546164e-12 -1.593646e+02 -1.845442e+05
INFO: cmn.c(133): CMN: 50.72 12.17 12.14  9.09  0.09  2.03  0.21 -6.82 -3.27  1.45 -3.30  0.84  9.65 
utt> 14147   5625.120419.082435.0443  369    0   168 30  3 6 6.378744e-12 -1.575032e+02 -5.811869e+04
INFO: cmn.c(133): CMN: 50.35 11.10 10.64 13.16 -1.97  3.65 -1.32 -8.59 -5.64  1.65 -3.98  0.93  7.03 
utt> 14148   5625.120419.082435.0446 1263    0   608 28  2 5 3.844287e-12 -1.592713e+02 -2.011596e+05
INFO: cmn.c(133): CMN: 53.09  9.88  5.99 13.91 -4.02  2.72 -2.19 -6.23 -4.43  5.02 -0.66  1.57  9.84 
utt> 14149   5625.120419.082435.0447 1063    0   428 30  2 5 4.755016e-12 -1.554812e+02 -1.652765e+05
INFO: cmn.c(133): CMN: 52.98 13.44  1.89  9.28 -2.30  6.01 -4.56 -3.86 -2.09  5.69 -2.47 -0.36  7.85 
utt> 14150   5625.120419.082435.0450  455    0   192 26  2 5 4.545636e-12 -1.571844e+02 -7.151892e+04
INFO: cmn.c(133): CMN: 49.36 16.74  6.43  9.92 -3.08  8.50 -0.88 -5.41 -4.24  5.38 -1.86  1.18  7.21 
utt> 14151   5625.120419.082435.0452  676    0   320 37  3 5 4.644193e-12 -1.577059e+02 -1.066092e+05
INFO: cmn.c(133): CMN: 47.85  9.44 11.76 16.88 -4.22  4.68  0.78 -5.32 -5.22  2.14 -4.57  1.21  6.29 
utt> 14152   5625.120419.082435.0453  254    0   116 22  2 5 4.607863e-12 -1.565956e+02 -3.977528e+04
INFO: cmn.c(133): CMN: 48.43 10.73  7.07 11.16 -0.78  3.75  0.24 -5.45 -4.65  2.02 -0.39 -2.57  8.98 
utt> 14153   5625.120419.082435.0455  371    0   148 24  2 4 3.446721e-12 -1.563955e+02 -5.802271e+04
INFO: cmn.c(133): CMN: 51.48 12.16  4.59 13.52 -3.53  5.86 -4.72 -3.87 -7.01  4.87 -5.05  1.74  9.28 
utt> 14154   5625.120419.082435.0456  455    0   192 30  2 5 4.980515e-12 -1.566852e+02 -7.129175e+04
INFO: cmn.c(133): CMN: 48.88 15.20  8.04  8.85 -6.59  7.43 -3.40 -6.36 -2.30  1.54 -3.93  1.98  5.41 
utt> 14155   5625.120419.082435.0458  442    0   192 28  2 5 5.501681e-12 -1.600556e+02 -7.074456e+04
INFO: cmn.c(133): CMN: 50.20 11.08  8.67  0.50 -11.52 15.13 -0.14 -4.06  1.75 -0.36  1.52 -3.94  6.71 
utt> 14156   5625.120419.082435.0459  372    0   148 33  3 6 6.226866e-12 -1.581571e+02 -5.883443e+04
INFO: cmn.c(133): CMN: 49.62 13.82  8.44 10.14 -0.14  6.51 -4.16 -6.00 -1.73  6.05 -3.87 -0.92 12.98 
utt> 14157   5625.120419.082435.0461  291    0   132 25  2 5 4.067457e-12 -1.570241e+02 -4.569402e+04
INFO: cmn.c(133): CMN: 48.84 15.73  4.69  8.65 -2.67  4.04 -1.26 -2.82 -1.36  6.48 -5.38 -1.28  7.80 
utt> 14158   5625.120419.082435.0462  318    0   120 32  2 5 2.832480e-12 -1.547883e+02 -4.922266e+04
INFO: cmn.c(133): CMN: 50.35 16.16  2.51  1.13 -4.15 10.40 -1.67 -7.19  3.20  3.11  1.92 -2.79  6.38 
utt> 14159   5625.120419.082435.0463  299    0   140 22  2 5 4.734291e-12 -1.570908e+02 -4.697016e+04
INFO: cmn.c(133): CMN: 50.90 14.77  7.42 14.41 -3.64  3.65 -1.95 -6.71 -3.23  6.49 -4.16  0.28  5.61 
utt> 14160   5625.120419.082435.0465  366    0   192 29  3 6 6.153586e-12 -1.567449e+02 -5.736863e+04
INFO: cmn.c(133): CMN: 47.66 11.33  9.47 10.59 -2.34  1.90 -2.33 -6.77 -2.20  5.54 -1.97  3.33 12.22 
utt> 14161   5625.120419.082435.0468  426    0   152 22  2 4 3.343616e-12 -1.540901e+02 -6.564237e+04
INFO: cmn.c(133): CMN: 46.55 15.83 11.61 10.75 -2.13  5.10  0.30 -6.04 -9.16  5.03 -2.98  1.99  9.42 
utt> 14162   5625.120419.082435.0470  353    0   136 22  2 4 3.129315e-12 -1.556011e+02 -5.492718e+04
INFO: cmn.c(133): CMN: 49.34 13.42  1.59 12.41 -3.92  7.93 -2.83 -10.81 -3.48  7.42 -2.61 -1.56  9.75 
utt> 14163   5625.120419.082435.0471  192    0    84 21  3 6 7.667456e-12 -1.577597e+02 -3.028985e+04
INFO: cmn.c(133): CMN: 48.43 15.80  3.63 12.82  1.29  3.15 -7.00 -5.87 -2.49  9.18 -3.55 -0.15 14.22 
utt> 14164   5625.120419.082435.0473  322    0   148 25  2 5 4.247329e-12 -1.560419e+02 -5.024550e+04
INFO: cmn.c(133): CMN: 46.83 13.81  6.10 14.07 -2.78  6.48 -6.53 -7.62 -3.47  6.53 -1.58 -0.70  8.48 
utt> 14165   5625.120419.082435.0474  192    0    84 20  2 5 5.446994e-12 -1.563678e+02 -3.002261e+04
INFO: cmn.c(133): CMN: 45.94 13.09  7.35 13.01 -2.55 10.05 -2.62 -4.54 -7.54  7.98 -1.50  0.21  9.42 
utt> 14166   5625.120419.082435.0475  196    0    80 20  2 4 2.768501e-12 -1.560336e+02 -3.058259e+04
INFO: cmn.c(133): CMN: 49.06 11.35  7.45 13.73 -3.50  4.55 -7.32 -0.87 -5.92  8.23 -6.74  2.25 12.10 
utt> 14167   5625.120419.082435.0476  247    0   108 24  2 5 3.364363e-12 -1.558472e+02 -3.849425e+04
INFO: cmn.c(133): CMN: 46.58  8.18  3.81  4.24  1.53  5.55 -2.72 -6.68 -0.92  7.47 -3.60 -1.29  7.48 
utt> 14168   5625.120419.082435.0477  228    0   104 21  2 5 4.499941e-12 -1.567718e+02 -3.574397e+04
INFO: cmn.c(133): CMN: 50.16 17.82  4.99 12.50 -11.16  6.80 -3.00 -3.28 -3.34  3.99 -5.00  0.00 10.09 
utt> 14169   5625.120419.082435.0479  321    0   152 27  2 5 4.936904e-12 -1.581432e+02 -5.076396e+04
INFO: cmn.c(133): CMN: 48.71 13.48  6.71  8.23 -9.04  3.92 -6.28 -0.71  0.46  6.27 -8.46  0.62 10.31 
utt> 14170   5625.120419.082435.0480  216    0    92 21  2 5 6.394222e-12 -1.546606e+02 -3.340669e+04
INFO: cmn.c(133): CMN: 52.41 14.66  5.40  5.60 -3.61 10.38 -0.40 -5.40 -0.80  9.59 -8.08 -1.36  7.21 
utt> 14171   5625.120419.082435.0481  242    0   104 22  2 5 3.949219e-12 -1.529243e+02 -3.700768e+04
INFO: cmn.c(133): CMN: 43.72 18.98 13.31  9.17 -5.49  3.00 -5.19 -1.84 -4.13  6.90 -5.35  1.91 11.00 
utt> 14172   5625.120419.082435.0484  272    0   116 29  2 5 6.538077e-12 -1.589145e+02 -4.322476e+04
INFO: cmn.c(133): CMN: 51.65 12.15  3.84 11.32 -11.74  2.95  0.14 -1.57 -2.55  7.64 -2.62  3.19 11.04 
utt> 14173   5625.120419.082435.0487  171    0    68 18  2 4 2.562564e-12 -1.564717e+02 -2.675666e+04
INFO: cmn.c(133): CMN: 49.19 12.50  7.65 10.02 -4.94  5.52 -0.89 -3.52 -1.56  2.27 -3.29  1.83 12.52 
utt> 14174   5625.120419.082435.0488  163    0    72 21  2 4 3.721465e-12 -1.535032e+02 -2.502103e+04
INFO: cmn.c(133): CMN: 52.64 13.27  6.93  7.33 -3.81  7.56 -7.16  0.35 -2.42  1.19 -4.04  1.02 13.74 
utt> 14175   5625.120419.082435.0489  156    0    68 17  2 4 2.310382e-12 -1.543145e+02 -2.407306e+04
INFO: cmn.c(133): CMN: 48.51 14.66  5.72  9.75 -9.18  7.57 -1.40 -5.54 -0.73 -0.54 -2.71 -0.37  7.36 
utt> 14176   5625.120419.082435.0490  158    0    72 18  2 4 2.795055e-12 -1.537654e+02 -2.429494e+04
INFO: cmn.c(133): CMN: 51.01 16.88 -0.15  6.69 -3.81  7.98 -4.92 -2.97 -2.54  0.95 -5.16  3.98  8.60 
utt> 14177   5625.120419.082435.0493  170    0    68 17  2 4 2.789021e-12 -1.541178e+02 -2.620003e+04
INFO: cmn.c(133): CMN: 50.90 11.90  1.62 12.11 -11.12  6.10 -2.57 -1.22  1.82 -0.08 -2.68 -0.20  8.65 
utt> 14178   5625.120419.082435.0494  183    0    64 17  2 4 9.390975e-13 -1.548549e+02 -2.833845e+04
INFO: cmn.c(133): CMN: 49.68 18.27 -7.36  0.24 -5.60 13.00  0.02 -12.88  1.72  1.72  1.43  2.18  0.15 
utt> 14179   8898.111026.013558.0001  146    0    76 41  2 5 5.567975e-12 -1.527702e+02 -2.230444e+04
INFO: cmn.c(133): CMN: 46.74 11.55 -4.92  0.30 -0.99 17.87 -2.81 -2.21  4.93  9.59  7.41 -5.08  1.78 
utt> 14180   8898.111026.013558.0017   91    0    28 13  2 4 4.281057e-12 -1.405605e+02 -1.279101e+04
INFO: cmn.c(133): CMN: 43.98 14.05  1.18 -1.14 -6.57 14.37  7.50 -2.96  4.44 -0.29 -2.32 -7.95 -2.83 
utt> 14181   8898.111026.013558.0018   94    0    28 17  2 4 3.272113e-12 -1.468434e+02 -1.380328e+04
INFO: cmn.c(133): CMN: 47.21 21.57 -2.69 -6.58 -7.31 16.04 10.29 -2.07 -5.82  1.75  4.65  1.00 -1.94 
utt> 14182   8898.111026.013558.0020  123    0    48 25  3 5 5.232311e-12 -1.491659e+02 -1.834740e+04
INFO: cmn.c(133): CMN: 51.13  2.42  4.16 -8.25 -2.21 18.89 -10.79 -0.65  3.28  7.93  6.56  2.78 -6.42 
utt> 14183   8898.111026.013558.0022  118    0    52 19  2 4 3.842322e-12 -1.503771e+02 -1.774450e+04
INFO: cmn.c(133): CMN: 48.13 13.19 -4.96 -0.68 -7.29 15.76 -5.78 -0.59  2.72  5.74  5.11  1.62 -8.90 
utt> 14184   8898.111026.013558.0023  109    0    40 20  2 3 2.299328e-12 -1.530542e+02 -1.668291e+04
INFO: cmn.c(133): CMN: 47.53 17.85 -1.50 -17.09 -17.42 10.88  2.56 -1.33 -2.14  7.57  1.28  3.50 -3.47 
utt> 14185   8898.111026.013558.0024   87    0    24 18  2 4 4.834726e-12 -1.474058e+02 -1.282431e+04
INFO: cmn.c(133): CMN: 47.49 11.53  2.61  4.68 -4.27 18.67  6.23 -4.23 -6.74 -0.70 -4.69 -2.15 -2.41 
utt> 14186   8898.111026.013558.0026  115    0    52 24  2 5 4.680734e-12 -1.504035e+02 -1.729641e+04
INFO: cmn.c(133): CMN: 47.59 17.73 -0.54 -3.04 -6.40 15.48  3.09 -6.19  5.75  6.04  7.10 -2.44 -4.79 
utt> 14187   8898.111026.013558.0027  108    0    44 21  2 4 4.523505e-12 -1.471417e+02 -1.589130e+04
INFO: cmn.c(133): CMN: 45.66 15.44  5.09 -2.00 -9.70 10.10  8.52 -4.78 -0.65  1.22 -5.71 -4.68 -4.13 
utt> 14188   8898.111026.013558.0029   91    0    28 16  2 3 3.820913e-12 -1.470883e+02 -1.338503e+04
INFO: cmn.c(133): CMN: 46.37 15.25  0.75  1.02 -6.25 11.62  3.52 -5.61 -1.02 -0.53 -1.89 -0.64 -4.41 
utt> 14189   8898.111026.013558.0030   73    0    28 16  2 3 3.330324e-12 -1.463212e+02 -1.068145e+04
INFO: cmn.c(133): CMN: 48.94 -2.59  5.78 -14.54 -11.46 23.34 -2.23  0.38  1.70 14.09  5.28  1.46 -5.62 
utt> 14190   8898.111026.013558.0031  115    0    32 14  2 3 1.962222e-12 -1.465174e+02 -1.684951e+04
INFO: cmn.c(133): CMN: 43.98 14.40  4.21 -1.41 -10.47  8.49  2.63 -4.22 -2.56 -2.00 -6.64 -6.91 -2.11 
utt> 14191   8898.111026.013558.0032   75    0    28 15  1 3 9.575091e-13 -1.433870e+02 -1.075402e+04
INFO: cmn.c(133): CMN: 45.40 18.80 -3.53 -3.81 -14.90 11.37 10.65 -3.64  3.75 11.51 -1.26  1.21 -4.02 
utt> 14192   8898.111026.013558.0034   76    0    28 16  2 3 2.765583e-12 -1.425591e+02 -1.083449e+04
INFO: cmn.c(133): CMN: 48.48 10.59 -5.68  5.54 -2.22 12.12 -5.64 -4.43  2.91  2.53  4.40 -1.87 -1.67 
utt> 14193   8898.111026.013558.0035   87    0    28 13  2 3 1.857459e-12 -1.416723e+02 -1.232549e+04
INFO: cmn.c(133): CMN: 46.38 13.63  3.40 -3.01 -4.50 20.28  7.17 -7.02 -4.91 -1.92 -1.03 -1.79 -2.32 
utt> 14194   8898.111026.013558.0036   96    0    40 22  2 4 4.165100e-12 -1.498837e+02 -1.438883e+04
INFO: cmn.c(133): CMN: 45.91 15.14 -3.31 -12.81 -17.63 11.36  5.09  3.76 -1.80 14.22  2.43  9.83 -3.21 
utt> 14195   8898.111026.013558.0037   93    0    24 14  1 3 2.756255e-13 -1.433028e+02 -1.332716e+04
INFO: cmn.c(133): CMN: 47.82  8.82 -4.18  8.02 -1.95 18.04  2.07 -0.87 -1.41 -3.23 -1.07 -3.78 -7.75 
utt> 14196   8898.111026.013558.0055   83    0    28 17  3 5 3.083665e-12 -1.447272e+02 -1.201235e+04
INFO: cmn.c(133): CMN: 48.11  9.39 -6.41  8.36 -1.35 17.66  1.06 -3.12 -2.91 -2.93  1.34 -5.06 -8.08 
utt> 14197   8898.111026.013558.0057   83    0    28 16  2 5 2.094339e-12 -1.471541e+02 -1.221379e+04
INFO: cmn.c(133): CMN: 45.21 15.08 -3.75 -4.16 -6.60 14.05  1.10 -2.26  1.92  5.08  2.69 -5.95 -5.81 
utt> 14198   8898.111026.013558.0058   93    0    32 17  2 4 3.268645e-12 -1.427902e+02 -1.327949e+04
INFO: cmn.c(133): CMN: 50.96  6.81  8.37 -10.55 -16.77 21.61 -1.38 -5.44 -3.48  4.86 -0.53  2.85  1.59 
utt> 14199   8898.111026.013558.0059  150    0    60 26  2 5 5.001000e-12 -1.515469e+02 -2.273204e+04
INFO: cmn.c(133): CMN: 49.06 15.10 -6.95 -0.72 -5.94 15.19  0.40 -6.43  1.93  8.50  8.90 -0.28 -6.65 
utt> 14200   8898.111026.013558.0060   70    0    24 11  1 3 3.986739e-12 -1.426681e+02 -9.986769e+03
INFO: cmn.c(133): CMN: 45.95 19.53 -5.84 -8.64 -9.89 16.29  7.91 -2.34 -2.53  4.15 -0.40  0.89  4.03 
utt> 14201   8898.111026.013558.0062   93    0    28 20  3 6 6.553394e-12 -1.459669e+02 -1.357492e+04
INFO: cmn.c(133): CMN: 46.64 11.31 -4.97  6.35 -7.32 12.98  1.19 -5.37 -0.28  3.13  4.41 -1.71 -4.40 
utt> 14202   8898.111026.013558.0063   74    0    20 12  2 3 3.854138e-12 -1.406112e+02 -1.040523e+04
INFO: cmn.c(133): CMN: 50.39 20.06 -3.04 -5.52 -16.59 14.36  6.68 -9.20 -2.28  5.09  2.11  4.29 -0.10 
utt> 14203   8898.111026.013558.0066  123    0    60 28  2 5 4.192019e-12 -1.488195e+02 -1.830480e+04
INFO: cmn.c(133): CMN: 43.60 17.35  0.50 -0.63 -15.05  3.90 -0.81 -9.14  7.15 11.65  0.38 -0.75 -3.65 
utt> 14204   8898.111026.013558.0068   82    0    16 11  1 3 3.791706e-12 -1.406768e+02 -1.153550e+04
INFO: cmn.c(133): CMN: 50.06 10.11  4.22 -5.62 -5.81 20.26 -1.03 -1.78  2.51  3.70 -2.72 -2.12 -2.40 
utt> 14205   8898.111026.013558.0092  112    0    48 19  2 4 4.463957e-12 -1.479186e+02 -1.656688e+04
INFO: cmn.c(133): CMN: 49.86  6.64  0.98 -8.04 -6.43 14.05 -3.71  1.19  3.46  6.46  1.44 -1.79 -4.68 
utt> 14206   8898.111026.013558.0093   92    0    32 14  2 4 3.776568e-12 -1.462781e+02 -1.345758e+04
INFO: cmn.c(133): CMN: 52.30 12.59 -9.41  2.07  4.30 15.34 -17.45 -7.92  3.69 -0.53  0.90  1.20 -6.43 
utt> 14207   8898.111026.013558.0094   94    0    32 17  2 3 2.629845e-12 -1.483069e+02 -1.394085e+04
INFO: cmn.c(133): CMN: 48.18 20.47  1.10 -3.22 -20.75  9.28  3.95 -2.56 -1.62  3.93 -2.05  4.18 -0.51 
utt> 14208   8898.111026.013558.0095  135    0    56 27  2 5 3.909914e-12 -1.479732e+02 -1.997639e+04
INFO: cmn.c(133): CMN: 48.60 15.19 -3.25  0.49 -2.87 22.07  5.89 -12.24  1.83  5.26  6.77 -4.68 -1.56 
utt> 14209   8898.111026.013558.0097  112    0    44 28  2 5 5.505782e-12 -1.500375e+02 -1.680420e+04
INFO: cmn.c(133): CMN: 47.13 12.18 -2.93  2.52 -2.78 17.18  3.39 -6.63 -1.76  2.34 -0.65 -2.18 -2.68 
utt> 14210   8898.111026.013558.0098   89    0    32 23  2 4 1.704211e-12 -1.517105e+02 -1.350224e+04
INFO: cmn.c(133): CMN: 50.31  9.94  5.32 -7.29 -7.41 21.99 -3.86 -3.06  4.19  3.89 -2.02 -3.44 -4.51 
utt> 14211   8898.111026.013558.0099  114    0    48 18  2 4 4.962645e-12 -1.507442e+02 -1.718484e+04
INFO: cmn.c(133): CMN: 49.27 13.83 -9.98 -10.84 -9.57 13.89  1.88 -2.80  2.40 10.26  9.13  2.05 -3.27 
utt> 14212   8898.111026.013558.0100   68    0    32 18  2 3 3.405414e-12 -1.422077e+02 -9.670121e+03
INFO: cmn.c(133): CMN: 50.27 14.62 -5.06 -3.07 -5.88 14.83 -2.34 -8.55  4.52  5.42  8.47 -1.22 -7.64 
utt> 14213   8898.111026.013558.0103  104    0    48 21  2 4 5.197383e-12 -1.500376e+02 -1.560391e+04
INFO: cmn.c(133): CMN: 48.01 15.82 -2.47 -2.89 -6.94 17.90  3.25 -5.66  5.62  6.06  5.60 -5.19 -2.55 
utt> 14214   8898.111026.013558.0105  117    0    48 22  2 5 3.371839e-12 -1.477909e+02 -1.729153e+04
INFO: cmn.c(133): CMN: 49.34 18.11 -4.81 -7.17 -11.78 17.64 -0.18 -6.03 -0.47  7.53  6.83  7.23 -5.07 
utt> 14215   8898.111026.013558.0106   97    0    40 19  2 4 5.744371e-12 -1.479833e+02 -1.435438e+04
INFO: cmn.c(133): CMN: 50.65  8.60  1.88 -15.05 -7.54 13.75 -3.45 -2.86 -4.73  8.12  1.64  2.40 -2.55 
utt> 14216   8898.111026.013558.0107  136    0    48 18  2 4 4.302310e-12 -1.482206e+02 -2.015800e+04
INFO: cmn.c(133): CMN: 49.28  3.01  4.47 -0.25 -7.35 20.32  2.93 -3.68  1.31  4.30 -1.66 -0.73 -5.61 
utt> 14217   8898.111026.013558.0108   92    0    32 17  2 4 4.390753e-12 -1.478128e+02 -1.359877e+04
INFO: cmn.c(133): CMN: 48.12 14.66 -6.35 -5.34 -7.91 14.87  0.36 -1.84 -2.71  8.40  6.84  6.89 -5.39 
utt> 14218   8898.111026.013558.0109   88    0    36 18  2 4 3.740123e-12 -1.459204e+02 -1.284099e+04
INFO: cmn.c(133): CMN: 49.89 14.34 -2.00 -15.03 -7.66 12.16 -0.48 -2.51 -4.11  8.14  2.79  2.20 -4.42 
utt> 14219   8898.111026.013558.0110  107    0    48 19  2 4 3.423342e-12 -1.487560e+02 -1.591689e+04
INFO: cmn.c(133): CMN: 49.42 14.19 -6.99 -10.25 -9.15 16.38 -3.99 -6.63  0.19 12.69  9.89  3.56 -9.95 
utt> 14220   8898.111026.013558.0111  110    0    40 18  2 3 3.395256e-12 -1.489853e+02 -1.638839e+04
INFO: cmn.c(133): CMN: 49.05 10.48 -1.43 -3.88 -4.08 13.14 -2.82 -1.85  2.33  3.38  3.88 -0.03 -0.78 
utt> 14221   8898.111026.013558.0112  110    0    32 18  2 4 4.955654e-12 -1.445662e+02 -1.590228e+04
INFO: cmn.c(133): CMN: 49.19 18.31 -5.10 -7.14 -10.67 17.66 -0.65 -8.73 -4.70  7.26  5.95  3.14 -5.51 
utt> 14222   8898.111026.013558.0113   93    0    40 23  2 4 2.144633e-12 -1.478482e+02 -1.374988e+04
INFO: cmn.c(133): CMN: 44.61 13.61  1.06  0.98 -6.79 11.44  2.69 -3.61 -1.28 -0.69 -4.13 -2.09 -4.39 
utt> 14223   8898.111026.013558.0114   81    0    28 14  2 3 3.469144e-12 -1.450027e+02 -1.174522e+04
INFO: cmn.c(133): CMN: 48.97  5.06  2.07 -6.67 -3.37 17.85 -6.32  1.67  0.14  5.34  3.25  0.10 -9.71 
utt> 14224   8898.111026.013558.0116  133    0    48 16  2 4 3.524236e-12 -1.467875e+02 -1.952274e+04
INFO: cmn.c(133): CMN: 49.21 16.86 -3.03 -12.75 -16.41 11.30  2.36 -2.69 -6.72  3.17  1.93  2.91 -2.28 
utt> 14225   8898.111026.013558.0117   84    0    28 15  2 3 4.061179e-12 -1.484812e+02 -1.247242e+04
INFO: cmn.c(133): CMN: 48.59  7.79  0.85 -2.74 -9.58 16.70  6.97 -3.05  0.08  6.94  2.19  0.76 -7.58 
utt> 14226   8898.111026.013558.0118   99    0    36 17  2 4 5.253404e-12 -1.471387e+02 -1.456673e+04
INFO: cmn.c(133): CMN: 49.61 -3.45  8.12 -14.29 -9.24 22.11 -8.56 -3.62  1.31  7.66  0.26 -0.94 -7.82 
utt> 14227   8898.111026.013558.0136  125    0    36 15  1 3 1.179984e-12 -1.495231e+02 -1.869039e+04
INFO: cmn.c(133): CMN: 48.58 15.70 -2.28 -3.26 -9.68 16.12 -0.24 -5.08  1.01  8.08  3.98 -1.85 -3.43 
utt> 14228   8898.111026.013558.0137  108    0    36 18  2 4 3.794525e-12 -1.489541e+02 -1.608704e+04
INFO: cmn.c(133): CMN: 48.14 18.56 -2.53 -5.99 -4.57 16.44  7.20 -4.65 -2.34  8.95  2.46  0.52 -2.90 
utt> 14229   8898.111026.013558.0138   97    0    40 19  2 4 6.103708e-12 -1.480001e+02 -1.435601e+04
INFO: cmn.c(133): CMN: 48.02 15.65 -1.96 -2.75 -10.89 14.92  0.45 -3.21 -0.42  6.18  4.32 -0.13 -0.96 
utt> 14230   8898.111026.013558.0139  110    0    36 19  2 4 4.938162e-12 -1.477908e+02 -1.625699e+04
INFO: cmn.c(133): CMN: 49.44 13.70 -9.80 -10.30 -10.05 11.04 -6.74  1.89  1.81 10.37  7.24  0.39 -10.72 
utt> 14231   8898.111026.013558.0140   79    0    28 15  2 4 2.198486e-12 -1.449302e+02 -1.144949e+04
INFO: cmn.c(133): CMN: 46.25 13.78 -0.97  3.19 -12.97 17.02  9.02 -2.79  5.04  2.57  3.19  1.10 -4.14 
utt> 14232   8898.111026.013558.0141  107    0    44 25  2 5 4.757681e-12 -1.484429e+02 -1.588339e+04
INFO: cmn.c(133): CMN: 49.76 15.70 -6.52 -3.74 -8.66 16.32 -2.54 -10.27  1.19  9.96  7.94 -1.67 -2.04 
utt> 14233   8898.111026.013558.0142   98    0    40 20  2 4 3.771116e-12 -1.449403e+02 -1.420414e+04
INFO: cmn.c(133): CMN: 51.02 14.94 -11.95 -5.33 -9.49 23.95 -3.17 -1.35  4.16 15.45  3.48 -2.51 -7.74 
utt> 14234   8898.111026.013558.0143   94    0    28 18  2 4 2.411416e-12 -1.435053e+02 -1.348949e+04
INFO: cmn.c(133): CMN: 50.91 14.93 -11.91 -3.52 -7.76 13.98 -5.31 -1.97  4.54  9.48 10.59  3.64 -3.43 
utt> 14235   8898.111026.013558.0144   98    0    36 16  2 4 3.681715e-12 -1.472041e+02 -1.442600e+04
INFO: cmn.c(133): CMN: 49.41  5.75  7.09  1.51 -12.54 15.62  4.98 -10.01 -2.16  6.83 -3.43 -8.41 -6.73 
utt> 14236   8898.111026.013558.0145  108    0    28 12  1 3 3.830588e-12 -1.487069e+02 -1.606035e+04
INFO: cmn.c(133): CMN: 48.42 18.59 -6.27 -6.39 -6.37 15.97 -1.56 -8.34  1.25  8.27 10.54 -0.98 -3.33 
utt> 14237   8898.111026.013558.0147   97    0    40 21  2 4 3.560968e-12 -1.472021e+02 -1.427861e+04
INFO: cmn.c(133): CMN: 49.11 19.23 -7.00 -7.25 -13.65 11.39 -1.59 -1.51  0.65  6.01  1.69  5.63  1.95 
utt> 14238   8898.111026.013558.0148   94    0    20 10  1 3 2.926844e-12 -1.448293e+02 -1.361395e+04
INFO: cmn.c(133): CMN: 47.35 11.85 -5.13  4.04 -1.57 14.85 -5.80 -0.07  0.34  5.30  2.72  1.73 -6.32 
utt> 14239   8898.111026.013558.0149   90    0    24 13  1 3 4.469292e-12 -1.429758e+02 -1.286782e+04
INFO: cmn.c(133): CMN: 51.02 13.95 -10.61 -1.58 -4.78 20.46 -9.86 -3.24  1.77 13.50  7.88 -1.39 -4.72 
utt> 14240   8898.111026.013558.0150  120    0    44 22  2 4 3.214501e-12 -1.467821e+02 -1.761385e+04
INFO: cmn.c(133): CMN: 48.34 17.66 -6.16 -5.95 -9.81 11.73 -3.37 -3.86 -1.51  8.00  1.48  1.53 -5.77 
utt> 14241   8898.111026.013558.0151  104    0    40 21  2 4 5.767775e-12 -1.489050e+02 -1.548612e+04
INFO: cmn.c(133): CMN: 49.51 11.08 -5.96  7.36  0.17 13.99 -10.27 -3.87 -0.43 -1.28 -0.74  2.59 -4.07 
utt> 14242   8898.111026.013558.0152   94    0    36 18  2 4 1.725230e-12 -1.475160e+02 -1.386651e+04
INFO: cmn.c(133): CMN: 41.08 10.83 -6.69 -5.00 -6.28 12.80  1.53  5.58  1.83  6.30  2.34 -5.34 -9.80 
utt> 14243   8898.111026.013558.0172  300    0    32 8  1 2 1.342781e-12 -1.449023e+02 -4.347070e+04
INFO: cmn.c(133): CMN: 41.73 13.50 -5.45 -8.33 -6.60 11.67  0.95  0.62  2.50  8.06  3.81 -3.71 -2.29 
utt> 14244   8898.111026.013558.0173  298    0    56 13  2 3 2.624148e-12 -1.456117e+02 -4.339228e+04
INFO: cmn.c(133): CMN: 39.33 13.03 -1.05 -2.26 -7.80  9.61  7.59 -1.04 -0.80  2.43 -5.42 -4.69 -6.56 
utt> 14245   8898.111026.013558.0175  292    0    32 18  1 2 1.927981e-12 -1.456070e+02 -4.251724e+04
INFO: cmn.c(133): CMN: 41.44 12.66 -6.20 -4.37 -6.97 12.13  2.48  4.10  1.10  5.69  2.28 -3.26 -4.38 
utt> 14246   8898.111026.013558.0177  317    0    48 13  2 3 1.917460e-12 -1.443382e+02 -4.575521e+04
INFO: cmn.c(133): CMN: 41.64 12.93 -6.55 -5.91 -7.52 11.98  3.90 -0.00  1.35  9.25  3.24 -1.08 -2.60 
utt> 14247   8898.111026.013558.0178  302    0    56 11  1 2 1.126835e-12 -1.456675e+02 -4.399160e+04
INFO: cmn.c(133): CMN: 43.48 15.71 -8.38 -8.20 -11.99 11.65 -0.95  0.10 -4.12  9.88  3.28 -1.24 -9.24 
utt> 14248   8898.111026.013558.0179  282    0    40 11  1 2 2.000561e-12 -1.456737e+02 -4.107998e+04
INFO: cmn.c(133): CMN: 45.34 -0.23  4.00 -16.70 -11.86 19.02 -4.60  3.91 -2.18 13.23  2.39 -2.59 -8.69 
utt> 14249   8898.111026.013558.0180  307    0    32 12  2 4 2.443114e-12 -1.464836e+02 -4.497046e+04
INFO: cmn.c(133): CMN: 42.14 11.72 -8.17 -3.14 -6.56 12.21  0.56  5.43  0.36  7.00  1.47 -6.36 -9.57 
utt> 14250   8898.111026.013558.0181  279    0    32 8  1 2 6.495052e-13 -1.438912e+02 -4.014564e+04
INFO: cmn.c(133): CMN: 40.11 14.96  2.53  2.79 -14.49  5.60  4.28 -4.46  1.47  4.89 -6.41 -6.35 -9.31 
utt> 14251   8898.111026.013558.0183  251    0    40 20  1 2 2.547095e-12 -1.443101e+02 -3.622185e+04
INFO: cmn.c(133): CMN: 39.57 16.04 -5.05 -5.66 -7.14  9.58  2.82 -0.68  1.73  8.09  2.09 -2.98 -2.17 
utt> 14252   8898.111026.013558.0184  321    0    48 11  1 2 9.293001e-13 -1.446953e+02 -4.644718e+04
INFO: cmn.c(133): CMN: 41.55 16.04 -4.15 -4.02 -9.12 11.28  2.63 -0.95  2.66  8.42  2.39 -2.13 -2.28 
utt> 14253   8898.111026.013558.0185  267    0    48 12  2 3 1.995586e-12 -1.454716e+02 -3.884091e+04
INFO: cmn.c(133): CMN: 51.43  3.91 -0.47  4.45 -1.20 14.89 -12.62 -2.16 -0.35 -1.35  0.98 -2.61 -5.92 
utt> 14254   8898.111026.013558.0234  113    0    36 17  2 3 5.181946e-12 -1.499695e+02 -1.694655e+04
INFO: cmn.c(133): CMN: 50.76  2.64  7.51  4.11 -18.03 24.50 -6.42 -6.71 -1.37  0.26  3.79  1.52 -4.31 
utt> 14255   8898.111026.013558.0235  182    0    48 16  2 3 2.092651e-12 -1.523596e+02 -2.772944e+04
INFO: cmn.c(133): CMN: 46.72 11.00 -3.53  9.97 -1.25 18.80 -4.73 -2.06 -0.72  2.21 -1.38 -3.22 -3.85 
utt> 14256   8898.111026.013558.0237  126    0    52 34  6 12 1.739657e-11 -1.480389e+02 -1.865291e+04
INFO: cmn.c(133): CMN: 49.69 14.12  0.48  4.67 -12.77 17.66  0.32 -6.23 -5.08  6.13  2.36 -5.24 -4.12 
utt> 14257   8898.111026.013558.0239  188    0    76 30  2 5 2.766905e-12 -1.525381e+02 -2.867716e+04
INFO: cmn.c(133): CMN: 49.56 -0.78  3.62  2.89 -4.34 19.34 -11.29 -1.90 -5.70  0.65 -0.10 -3.83 -5.77 
utt> 14258   8898.111026.013558.0240  168    0    48 17  2 4 5.157164e-12 -1.507242e+02 -2.532166e+04
INFO: cmn.c(133): CMN: 52.94 -2.16  4.43 -1.71 -7.41 21.66 -16.43 -3.15 -4.19  8.27  0.49 -6.59 -4.80 
utt> 14259   8898.111026.013558.0241  214    0    56 19  2 3 2.684849e-12 -1.510685e+02 -3.232866e+04
INFO: cmn.c(133): CMN: 47.99  8.03  0.25 -3.75 -3.20 17.16 -7.58 -2.91 -1.53  6.46  4.78 -3.42 -4.41 
utt> 14260   8898.111026.013558.0243  121    0    48 22  2 5 4.047580e-12 -1.482048e+02 -1.793278e+04
INFO: cmn.c(133): CMN: 43.98 10.94 -2.68  6.86 -0.80 13.47 -4.51  1.98 -1.37  0.04 -0.54 -4.56 -3.46 
utt> 14261   8898.111026.013558.0244  116    0    36 20  2 4 3.086742e-12 -1.459354e+02 -1.692850e+04
INFO: cmn.c(133): CMN: 46.48 16.33 -1.09  0.08 -6.36 15.78  0.48 -0.11 -3.77  4.04 -2.33 -3.05 -5.00 
utt> 14262   8898.111026.013558.0245  103    0    48 23  2 5 5.613836e-12 -1.493174e+02 -1.537969e+04
INFO: cmn.c(133): CMN: 50.84  4.16  0.30 10.52 -2.72 16.08 -13.81  2.27 -0.11 -4.03 -1.22  0.33 -4.81 
utt> 14263   8898.111026.013558.0248  136    0    52 23  2 5 5.764454e-12 -1.501627e+02 -2.042213e+04
INFO: cmn.c(133): CMN: 50.07 17.37 -7.56 -1.68 -8.25 14.71 -3.90 -4.95 -5.11  5.47  6.32 -1.29 -7.53 
utt> 14264   8898.111026.013558.0249  127    0    52 21  2 4 2.808778e-12 -1.480501e+02 -1.880237e+04
INFO: cmn.c(133): CMN: 49.21 12.43 -7.35  3.09 -3.22 15.88 -1.28 -5.57 -0.38  1.82  8.31 -3.40 -6.53 
utt> 14265   8898.111026.013558.0253  120    0    44 23  2 4 4.635051e-12 -1.501276e+02 -1.801531e+04
INFO: cmn.c(133): CMN: 50.45 12.41  1.39  1.55 -10.07 19.64 -2.92 -4.76 -2.87  3.29  4.75 -3.75 -2.17 
utt> 14266   8898.111026.013558.0268  126    0    52 17  2 4 2.357715e-12 -1.498971e+02 -1.888704e+04
INFO: cmn.c(133): CMN: 51.68 13.85 -5.76  3.80 -8.31 17.82 -9.65 -1.30 -4.86 12.52  4.07 -1.97 -5.20 
utt> 14267   8898.111026.013558.0269  106    0    40 24  2 5 5.703049e-12 -1.475057e+02 -1.563561e+04
INFO: cmn.c(133): CMN: 49.29 14.41 -5.25 -6.46 -11.85 18.38  1.14 -4.45 -10.01 12.28  5.94 -2.30 -5.26 
utt> 14268   8898.111026.013558.0270   88    0    36 21  2 3 6.205557e-12 -1.469189e+02 -1.292886e+04
INFO: cmn.c(133): CMN: 48.97 14.42 -9.61 -3.01 -5.81 14.21 -3.64 -0.63 -1.91  6.37  5.99 -2.54 -4.41 
utt> 14269   8898.111026.013558.0273   88    0    32 16  2 4 3.241356e-12 -1.446088e+02 -1.272557e+04
INFO: cmn.c(133): CMN: 48.07 11.94 -7.49  4.89 -6.23 18.07  0.51 -2.88 -0.60  4.12  4.29 -3.82 -5.39 
utt> 14270   8898.111026.013558.0274   91    0    32 21  2 5 4.978397e-12 -1.456902e+02 -1.325781e+04
INFO: cmn.c(133): CMN: 46.53  8.61  6.32  1.06 -7.60 17.18  4.87 -0.26 -6.82 -1.91 -2.11 -5.32 -3.30 
utt> 14271   8898.111026.013558.0276  112    0    36 16  2 3 3.067559e-12 -1.474353e+02 -1.651275e+04
INFO: cmn.c(133): CMN: 49.12 17.73 -1.82 -3.39 -15.40 18.59 10.93 -8.55 -2.88  7.48 -3.21 -4.67 -8.31 
utt> 14272   8898.111026.013558.0277  104    0    36 19  2 4 4.622131e-12 -1.494498e+02 -1.554278e+04
INFO: cmn.c(133): CMN: 51.88  9.69 -6.86 -3.37 -13.58 14.62  4.27 -5.01 -1.86 10.65 -2.31 -1.42  1.93 
utt> 14273   8898.111026.013558.0278   87    0    28 14  2 4 1.549801e-12 -1.467873e+02 -1.277049e+04
INFO: cmn.c(133): CMN: 47.85 16.92  0.21 -0.04 -9.31 15.62  7.31 -2.74 -1.52  1.30 -2.63 -3.38 -8.25 
utt> 14274   8898.111026.013558.0279  138    0    48 25  2 5 4.667396e-12 -1.493639e+02 -2.061222e+04
INFO: cmn.c(133): CMN: 48.61 19.72 -5.10 -6.34 -14.69 22.88  1.56 -6.18 -1.68 16.03  9.35 -2.77 -6.67 
utt> 14275   8898.111026.013558.0280  110    0    36 17  2 5 6.303587e-12 -1.459290e+02 -1.605219e+04
INFO: cmn.c(133): CMN: 50.56 17.80 -9.22 -6.45 -14.61 21.25  3.08 -3.34 -3.86 13.85  6.30 -2.58 -4.43 
utt> 14276   8898.111026.013558.0281  112    0    48 24  2 5 2.595058e-12 -1.470583e+02 -1.647053e+04
INFO: cmn.c(133): CMN: 48.34 13.54 -9.51  8.97 -4.41 20.84  3.10 -5.07 -6.29  2.01  0.97 -2.76 -10.63 
utt> 14277   8898.111026.013558.0282   95    0    28 17  2 4 3.939242e-12 -1.491121e+02 -1.416565e+04
INFO: cmn.c(133): CMN: 52.44 20.18 -3.50 -0.12 -5.99 18.99  6.60 -7.54 -9.39  4.90  3.37 -6.66 -6.35 
utt> 14278   8898.111026.013558.0283  142    0    60 27  2 5 4.818200e-12 -1.524580e+02 -2.164903e+04
INFO: cmn.c(133): CMN: 46.30 -5.13 10.89 -7.18 -1.51 19.60 -7.31 -1.14 -1.81  8.25 -4.65 -1.36 -4.42 
utt> 14279   8898.111026.013558.0284  163    0    36 14  2 4 2.392320e-12 -1.468513e+02 -2.393676e+04
INFO: cmn.c(133): CMN: 48.95 11.26 -1.63  5.55 -1.90 13.07 -0.59 -1.38 -1.84 -0.40  0.74 -0.74 -5.64 
utt> 14280   8898.111026.013558.0285   87    0    28 14  2 3 1.699299e-12 -1.447774e+02 -1.259563e+04
INFO: cmn.c(133): CMN: 49.91 16.94 -1.77  1.93 -12.02 14.78  6.68 -5.90  0.48  4.05 -4.58 -2.15 -9.17 
utt> 14281   8898.111026.013558.0287  137    0    48 25  2 4 2.772777e-12 -1.491861e+02 -2.043849e+04
INFO: cmn.c(133): CMN: 52.60 10.30 -3.71 -8.63 -6.67 22.16 -7.50 -1.50 -0.08 15.49  7.43 -5.48 -5.85 
utt> 14282   8898.111026.013558.0288  114    0    36 13  1 3 4.187873e-12 -1.461584e+02 -1.666205e+04
INFO: cmn.c(133): CMN: 49.53 12.50 -8.01  0.34 -5.83 17.01  0.09 -0.63 -5.55 12.91 12.54 -7.99 -11.07 
utt> 14283   8898.111026.013558.0289  121    0    40 22  2 4 3.717232e-12 -1.477472e+02 -1.787742e+04
INFO: cmn.c(133): CMN: 49.05 18.63 -8.76  2.90 -0.95  7.68 -2.10 -4.74 -5.18 -1.76  4.16 -2.27 -1.31 
utt> 14284   8898.111026.013558.0290  104    0    36 16  2 4 5.169238e-12 -1.456952e+02 -1.515230e+04
INFO: cmn.c(133): CMN: 51.05 12.15 -7.45  1.08 -8.42 18.84  1.91 -2.54 -6.06  4.97  6.25 -2.75 -10.51 
utt> 14285   8898.111026.013558.0291  103    0    36 16  2 3 1.428096e-12 -1.458387e+02 -1.502139e+04
INFO: cmn.c(133): CMN: 47.73  5.85 -2.02 15.47 -1.23 16.52  0.70  2.01  1.64 -3.85  5.58 -7.79 -5.46 
utt> 14286   8898.111026.013558.0292   94    0    28 16  2 4 1.639136e-12 -1.480727e+02 -1.391884e+04
INFO: cmn.c(133): CMN: 48.24 14.82  4.65  0.72 -17.63 11.28 11.60 -6.14  2.42 -2.03 -11.61 -6.12 -6.67 
utt> 14287   8898.111026.013558.0294   81    0    24 14  2 3 3.136866e-12 -1.476819e+02 -1.196224e+04
INFO: cmn.c(133): CMN: 49.68 11.66  2.21  2.41 -11.18 19.77 11.23 -11.41 -6.96  5.92  0.14 -5.71  0.22 
utt> 14288   8898.111026.013558.0295  102    0    36 18  2 4 1.806006e-12 -1.482803e+02 -1.512459e+04
INFO: cmn.c(133): CMN: 55.49 17.28 -3.92 -4.00 -22.29 21.21  0.72 -8.40 -6.49  8.68  9.00 -3.49 -6.86 
utt> 14289   8898.111026.013558.0300  226    0   100 27  2 5 5.286566e-12 -1.528862e+02 -3.455227e+04
INFO: cmn.c(133): CMN: 51.30  4.16  9.08  0.58 -13.54 26.27  3.23 -7.35 -9.85  3.73  0.52 -10.95 -4.69 
utt> 14290   8898.111026.013558.0301  111    0    40 19  2 4 2.490060e-12 -1.504640e+02 -1.670151e+04
INFO: cmn.c(133): CMN: 48.64 15.76 -5.19 -6.44 -16.71 19.55  4.64 -2.84 -6.69  8.10  2.08 -4.79 -4.42 
utt> 14291   8898.111026.013558.0303   92    0    28 17  2 4 3.035106e-12 -1.483657e+02 -1.364965e+04
INFO: cmn.c(133): CMN: 47.40 13.92  2.05 14.73 -14.47 13.29  6.20 -1.77  0.45 -2.68 -0.68 -10.95 -11.14 
utt> 14292   8898.111026.013558.0304  104    0    32 15  2 3 2.482706e-12 -1.484494e+02 -1.543874e+04
INFO: cmn.c(133): CMN: 49.70 16.88 -4.99 -0.79 -11.54 18.72  2.00 -6.11 -5.86  4.72  8.31 -1.30 -3.99 
utt> 14293   8898.111026.013558.0305  107    0    40 23  2 4 5.245303e-12 -1.472105e+02 -1.575152e+04
INFO: cmn.c(133): CMN: 51.51 14.00 -10.09  1.78 -11.47 21.58  4.13  1.74 -2.22  5.86  5.53 -5.24 -9.11 
utt> 14294   8898.111026.013558.0306   95    0    40 22  2 4 5.239759e-12 -1.453529e+02 -1.380852e+04
INFO: cmn.c(133): CMN: 49.70 18.58 -4.40  2.72 -13.37 15.58  1.10 -4.45 -5.37  8.63  6.80 -3.52 -5.92 
utt> 14295   8898.111026.013558.0307  103    0    36 13  2 3 3.673394e-12 -1.461692e+02 -1.505543e+04
INFO: cmn.c(133): CMN: 50.24 10.54 -9.02 15.10 -2.11 11.34 -7.78 -4.05 -3.02 -9.57  0.07 -0.38 -0.82 
utt> 14296   8898.111026.013558.0309   88    0    24 17  2 4 3.437333e-12 -1.448370e+02 -1.274566e+04
INFO: cmn.c(133): CMN: 51.80 12.35 -8.78  1.19 -7.04 13.93 -7.76 -5.22 -3.04  3.17  4.88 -5.75 -5.17 
utt> 14297   8898.111026.013558.0311   83    0    24 14  2 3 4.265454e-12 -1.457475e+02 -1.209704e+04
INFO: cmn.c(133): CMN: 51.95 17.42 -6.71 -3.39 -12.22 20.46  2.23 -1.95 -7.71  6.70  5.86 -3.81 -12.58 
utt> 14298   8898.111026.013558.0312   94    0    40 18  2 4 4.844061e-12 -1.456452e+02 -1.369065e+04
INFO: cmn.c(133): CMN: 52.01 10.11 -1.60 -15.63 -14.75 14.43 -8.55 -1.30 -4.64 10.48  8.54  3.05 -7.96 
utt> 14299   8898.111026.013558.0313   84    0    24 10  1 3 2.505518e-12 -1.457242e+02 -1.224084e+04
INFO: cmn.c(133): CMN: 48.87 22.89 -6.83 -4.70 -12.18 17.23  0.64 -5.40 -1.43 13.21  6.50 -4.00 -6.31 
utt> 14300   8898.111026.013558.0314   96    0    32 16  2 4 2.039675e-12 -1.454066e+02 -1.395904e+04
INFO: cmn.c(133): CMN: 49.50 19.16 -1.84  4.80 -17.24 10.04  6.96  2.47 -0.76  1.30 -5.96 -6.22 -9.13 
utt> 14301   8898.111026.013558.0315   95    0    28 17  2 4 2.530684e-12 -1.482980e+02 -1.408831e+04
INFO: cmn.c(133): CMN: 50.66  6.07  5.67  3.88 -18.07 25.78  2.91 -5.96 -8.58  1.65 -2.42 -6.03 -11.96 
utt> 14302   8898.111026.013558.0316  124    0    48 20  2 5 5.476965e-12 -1.531327e+02 -1.898846e+04
INFO: cmn.c(133): CMN: 48.78  1.51  3.79  9.32  3.59 18.76 -2.36  2.97  2.39 -2.72  0.46 -3.12 -10.94 
utt> 14303   8898.111026.013558.0317   90    0    40 17  2 3 4.188402e-12 -1.476427e+02 -1.328784e+04
INFO: cmn.c(133): CMN: 44.87 16.04  0.24 12.01 -8.76 11.67  6.62 -1.09  1.37 -3.54 -4.59 -8.85 -12.91 
utt> 14304   8898.111026.013558.0318  101    0    32 16  1 3 1.443810e-12 -1.477722e+02 -1.492500e+04
INFO: cmn.c(133): CMN: 55.36 17.92 -2.13 -2.64 -15.57 22.49  1.43 -9.25 -11.71  0.87  7.48 -6.31 -2.70 
utt> 14305   8898.111026.013558.0320  205    0    92 30  3 5 6.088632e-12 -1.527714e+02 -3.131814e+04
INFO: cmn.c(133): CMN: 53.57 15.81 -6.43  5.87 -12.06 22.44  1.05 -1.02 -3.17  1.20  3.14 -5.25 -7.06 
utt> 14306   8898.111026.013558.0324  158    0    76 27  2 5 5.500267e-12 -1.499149e+02 -2.368656e+04
INFO: cmn.c(133): CMN: 54.40 14.32 -2.10  0.74 -13.35 22.66  0.74 -4.06 -5.53  5.15  3.30 -6.65 -7.32 
utt> 14307   8898.111026.013558.0332  139    0    68 22  2 4 2.259123e-12 -1.499370e+02 -2.084125e+04
INFO: cmn.c(133): CMN: 53.22 14.04 -4.50 12.89 -4.31 18.17  3.75 -0.56 -1.65 -2.57  5.70 -3.98 -9.48 
utt> 14308   8898.111026.013558.0334  175    0    76 27  2 5 3.842749e-12 -1.494628e+02 -2.615599e+04
INFO: cmn.c(133): CMN: 55.16 22.34 -2.43  4.07 -18.27 12.19  4.86 -8.59 -5.40  4.12  3.98 -3.13 -3.48 
utt> 14309   8898.111026.013558.0335  208    0    96 32  3 6 4.779286e-12 -1.519358e+02 -3.160264e+04
INFO: cmn.c(133): CMN: 55.51 16.73 -3.91  0.92 -12.45 20.92  1.93 -5.79 -6.74  6.99  8.41 -2.80 -6.94 
utt> 14310   8898.111026.013558.0336  381    0   180 39  3 5 5.664769e-12 -1.517753e+02 -5.782640e+04
INFO: cmn.c(133): CMN: 50.56 10.64  2.97 -6.00 -14.59 17.73  4.45 -5.68  0.04  5.14  3.86 -1.56 -5.00 
utt> 14311   8898.111026.013558.0338   89    0    40 18  2 3 9.645782e-13 -1.479085e+02 -1.316385e+04
INFO: cmn.c(133): CMN: 53.56 18.50 -7.66  3.39 -12.63 17.19  5.02 -8.55 -4.08  6.69  4.63 -3.69 -8.64 
utt> 14312   8898.111026.013558.0339  154    0    68 26  2 5 5.025703e-12 -1.507611e+02 -2.321721e+04
INFO: cmn.c(133): CMN: 52.37 19.27 -6.68  2.53 -8.44 15.39 -0.78 -2.91 -4.26 -0.09  4.04 -0.85 -7.75 
utt> 14313   8898.111026.013558.0340  148    0    64 25  2 5 3.372206e-12 -1.515649e+02 -2.243160e+04
INFO: cmn.c(133): CMN: 50.56 15.93 -2.19  4.62 -8.38 15.23  0.79 -7.45 -1.38  5.31  4.70 -2.80 -4.50 
utt> 14314   8898.111026.013558.0341  111    0    40 20  2 4 4.170245e-12 -1.460510e+02 -1.621166e+04
INFO: cmn.c(133): CMN: 51.76 13.10 -4.29 -6.89 -9.71 21.42 -2.63 -7.86 -1.80  5.03 10.44 -0.67 -6.51 
utt> 14315   8898.111026.013558.0343  117    0    60 24  2 4 3.177541e-12 -1.491371e+02 -1.744904e+04
INFO: cmn.c(133): CMN: 50.80  7.64  2.13 -0.84 -10.72 14.90 -0.87 -1.86  0.52  7.15  2.28 -1.08 -5.38 
utt> 14316   8898.111026.013558.0344   92    0    36 15  2 4 3.170793e-12 -1.458222e+02 -1.341564e+04
INFO: cmn.c(133): CMN: 51.17 12.48 -5.45  1.90 -7.98 17.94  2.92  2.25 -2.35  8.34  6.75 -5.05 -11.30 
utt> 14317   8898.111026.013558.0347  101    0    40 20  2 5 2.421254e-12 -1.481366e+02 -1.496180e+04
INFO: cmn.c(133): CMN: 50.89 18.29 -6.40 -2.83 -9.22 16.39  1.50 -3.68 -1.34  8.77  7.83 -3.48 -11.35 
utt> 14318   8898.111026.013558.0349  128    0    56 25  2 5 4.891754e-12 -1.503049e+02 -1.923902e+04
INFO: cmn.c(133): CMN: 52.95 15.22 -7.14  7.86  0.46 19.46  4.16 -1.11 -6.85  3.62  4.81 -3.83 -12.67 
utt> 14319   8898.111026.013558.0350  143    0    68 29  2 5 2.938042e-12 -1.494808e+02 -2.137576e+04
INFO: cmn.c(133): CMN: 52.13 16.18 -8.99  6.36 -2.48 16.50  3.48 -2.75 -4.53  2.13  7.30 -0.40 -11.52 
utt> 14320   8898.111026.013558.0351  141    0    68 28  2 4 7.241886e-12 -1.497987e+02 -2.112161e+04
INFO: cmn.c(133): CMN: 54.11 17.51 -5.02  7.71 -8.21 16.17  1.95 -5.52 -5.90  5.06  7.14 -7.77 -7.33 
utt> 14321   8898.111026.013558.0353  201    0    96 28  2 5 5.199254e-12 -1.531580e+02 -3.078476e+04
INFO: cmn.c(133): CMN: 54.05 10.95 -0.28  6.73 -2.00 18.92 -3.72 -6.91 -2.50 -2.67  3.00 -3.38 -7.95 
utt> 14322   8898.111026.013558.0355  165    0    84 31  3 5 3.667009e-12 -1.551599e+02 -2.560138e+04
INFO: cmn.c(133): CMN: 56.29 11.78 -5.43  1.16 -6.68 19.53 -3.74 -2.22 -1.12  4.82  7.67 -2.46 -10.96 
utt> 14323   8898.111026.013558.0357  170    0    72 22  2 4 4.825011e-12 -1.515497e+02 -2.576345e+04
INFO: cmn.c(133): CMN: 52.44 15.15  0.48  9.05 -5.20 17.35  9.08 -7.70 -2.33  3.58  5.19 -5.46 -7.11 
utt> 14324   8898.111026.013558.0359  214    0    96 29  2 5 4.718573e-12 -1.550712e+02 -3.318523e+04
INFO: cmn.c(133): CMN: 55.32 16.16 -2.64  0.17 -12.01 20.69  6.23 -10.21 -6.58  7.00  6.11 -3.05 -3.14 
utt> 14325   8898.111026.013558.0360  238    0   116 29  2 5 5.411421e-12 -1.557668e+02 -3.707249e+04
INFO: cmn.c(133): CMN: 54.51 14.25  0.46  6.03 -8.70 19.46  4.66 -8.46 -4.84 -0.45 -1.98 -3.18 -4.88 
utt> 14326   8898.111026.013558.0361  206    0   104 25  2 5 5.446866e-12 -1.530799e+02 -3.153445e+04
INFO: cmn.c(133): CMN: 53.93 12.72  2.85  1.68 -5.90 19.09  2.48 -4.71 -5.11  0.89  4.57 -6.00 -6.18 
utt> 14327   8898.111026.013558.0363  192    0    96 34  3 6 5.742317e-12 -1.536815e+02 -2.950685e+04
INFO: cmn.c(133): CMN: 54.49 11.36  5.44  0.66 -7.92 18.85  6.03 -6.80 -1.56  4.75 -5.54 -6.87 -4.26 
utt> 14328   8898.111026.013558.0364  212    0   108 31  2 5 4.981080e-12 -1.548238e+02 -3.282265e+04
INFO: cmn.c(133): CMN: 57.52 15.07 -0.53  0.76 -10.74 21.86  1.79 -10.42 -5.26  2.06  6.07 -4.23 -8.47 
utt> 14329   8898.111026.013558.0365  271    0   140 33  3 5 4.373878e-12 -1.553381e+02 -4.209661e+04
INFO: cmn.c(133): CMN: 54.40  9.96  4.53  3.16 -5.82 21.30  6.48 -6.45 -2.61 -1.39 -2.18 -3.50 -6.02 
utt> 14330   8898.111026.013558.0367  215    0   108 25  2 5 4.575678e-12 -1.574643e+02 -3.385482e+04
INFO: cmn.c(133): CMN: 54.09 13.29  0.41  3.30 -8.65 20.66  2.23 -5.73 -1.45  3.45  2.38 -4.99 -5.71 
utt> 14331   8898.111026.013558.0368  179    0    80 24  2 5 3.847112e-12 -1.550149e+02 -2.774767e+04
INFO: cmn.c(133): CMN: 52.27 15.28 -3.78 -3.31 -7.24 17.33  3.30 -5.11 -1.76  5.09  7.30 -0.18 -6.60 
utt> 14332   8898.111026.013558.0369  454    0   180 32  2 4 3.827252e-12 -1.513132e+02 -6.869618e+04
INFO: cmn.c(133): CMN: 52.99 13.40 -0.69 -0.73 -12.76 21.01  5.36 -7.51 -6.59  8.05  5.78 -5.92 -2.40 
utt> 14333   8898.111026.013558.0370 2554    0  1100 41  2 5 4.828073e-12 -1.540912e+02 -3.935490e+05
INFO: cmn.c(133): CMN: 56.10 18.11 -7.49  1.38 -5.66 20.30  3.03 -10.92 -0.91  6.51  4.14 -6.65 -9.22 
utt> 14334   8898.111026.013558.0373  124    0    52 25  2 4 4.500823e-12 -1.486179e+02 -1.842862e+04
INFO: cmn.c(133): CMN: 51.71 14.45 -0.98  3.75 -9.12 18.24  2.44 -5.60 -4.90  6.19  4.76 -7.75 -4.77 
utt> 14335   8898.111026.013558.0374 2928    0  1072 45  2 5 4.633901e-12 -1.530747e+02 -4.482027e+05
INFO: cmn.c(133): CMN: 53.12 16.15 -5.07  1.95 -7.54 17.27  2.94 -6.25 -4.36  6.05  6.00 -6.46 -5.87 
utt> 14336   8898.111026.013558.0375  940    0   344 35  2 4 3.828435e-12 -1.516056e+02 -1.425093e+05
INFO: cmn.c(133): CMN: 53.92 16.99  2.13  4.89 -11.27 11.85  3.63 -8.59 -0.48  3.88  1.81 -6.87 -7.21 
utt> 14337   8898.111026.013558.0376  207    0    92 26  2 5 5.198687e-12 -1.523434e+02 -3.153509e+04
INFO: cmn.c(133): CMN: 52.71 15.81  0.20  2.54 -9.39 18.53  2.72 -4.68 -3.48  4.44  4.92 -7.79 -4.39 
utt> 14338   8898.111026.013558.0377  968    0   380 38  2 5 4.319083e-12 -1.522556e+02 -1.473834e+05
INFO: cmn.c(133): CMN: 54.06 18.51 -6.22 -2.12 -6.43 15.23 -0.48 -5.12 -5.70  8.35  8.87 -7.24 -2.57 
utt> 14339   8898.111026.013558.0378  372    0   172 33  2 5 3.986205e-12 -1.524219e+02 -5.670096e+04
INFO: cmn.c(133): CMN: 54.25 20.05 -8.24 -3.20 -12.53 16.55  3.88 -3.40 -6.12 13.94  9.09 -5.02 -4.12 
utt> 14340   8898.111026.013558.0379  191    0    84 31  2 4 4.446537e-12 -1.498982e+02 -2.863055e+04
INFO: cmn.c(133): CMN: 56.19 17.43  1.25 -2.61 -16.79 19.04  6.29 -7.70 -6.80 10.79  4.24 -9.18 -5.52 
utt> 14341   8898.111026.013558.0380  295    0   140 34  3 5 5.162973e-12 -1.540058e+02 -4.543172e+04
INFO: cmn.c(133): CMN: 56.20 19.84 -1.87  1.40 -16.79 20.66  1.82 -9.46 -3.72 10.09  5.94 -8.82 -5.07 
utt> 14342   8898.111026.013558.0381  274    0   136 31  3 6 4.107334e-12 -1.524443e+02 -4.176974e+04
INFO: cmn.c(133): CMN: 55.73 15.45  2.73 -4.81 -17.57 20.01  2.24 -8.82 -9.47  7.26  6.45 -0.92 -4.09 
utt> 14343   8898.111026.013558.0382  321    0   148 31  2 5 3.172811e-12 -1.551051e+02 -4.978873e+04
INFO: cmn.c(133): CMN: 54.36 11.47 -0.13  1.12 -11.14 19.90 -1.71 -1.35 -2.93  5.06  3.74 -2.25 -2.73 
utt> 14344   8898.111026.013558.0383  155    0    72 24  2 5 6.899948e-12 -1.479765e+02 -2.293635e+04
INFO: cmn.c(133): CMN: 58.10 15.52 -4.84  0.09 -9.90 20.26 -0.62 -8.19 -6.75 10.55  4.62 -5.08 -9.01 
utt> 14345   8898.111026.013558.0384  188    0    96 27  3 6 4.456891e-12 -1.499869e+02 -2.819754e+04
INFO: cmn.c(133): CMN: 52.14 17.32 -3.81 -4.82 -18.98 15.69  3.40 -1.83 -4.96 10.97  9.40  2.55 -7.81 
utt> 14346   8898.111026.013558.0385  128    0    56 20  2 4 4.388716e-12 -1.498581e+02 -1.918184e+04
INFO: cmn.c(133): CMN: 55.06 18.39 -4.15 -0.11 -15.27 20.70 -0.92 -3.30 -4.81  1.95  6.27 -3.23 -6.85 
utt> 14347   8898.111026.013558.0386  163    0    68 25  2 4 3.554218e-12 -1.515530e+02 -2.470314e+04
INFO: cmn.c(133): CMN: 58.64 13.95 -4.54  0.65 -16.82 25.32  0.79 -11.76 -4.63  7.16 10.32 -4.76 -4.66 
utt> 14348   8898.111026.013558.0388  188    0    92 24  2 5 6.203901e-12 -1.519084e+02 -2.855878e+04
INFO: cmn.c(133): CMN: 54.46 14.27 -0.59  0.19 -13.36 22.04  3.98 -6.64 -8.75 11.48  8.10 -5.78 -6.11 
utt> 14349   8898.111026.013558.0389  326    0   144 27  2 5 4.096660e-12 -1.541377e+02 -5.024889e+04
INFO: cmn.c(133): CMN: 53.49 10.14  2.09  8.01 -2.98 22.52  3.85 -4.34 -5.55 -1.50  2.89 -6.10 -9.15 
utt> 14350   8898.111026.013558.0390  183    0    92 29  2 5 4.430702e-12 -1.514718e+02 -2.771934e+04
INFO: cmn.c(133): CMN: 55.08 14.21  1.42 -3.41 -14.27 25.44  2.18 -7.50 -4.50  7.79  4.74 -1.82 -5.21 
utt> 14351   8898.111026.013558.0391  259    0   116 29  2 4 3.152365e-12 -1.538007e+02 -3.983437e+04
INFO: cmn.c(133): CMN: 51.92 21.53 -4.25  0.90 -13.11 12.94  0.71 -0.98 -3.97  4.98  4.56 -2.38 -10.92 
utt> 14352   8898.111026.013558.0392  189    0    76 31  2 5 3.812356e-12 -1.514002e+02 -2.861464e+04
INFO: cmn.c(133): CMN: 54.43 15.77 -1.12  7.90 -12.25 18.48  0.02 -4.23 -6.66  6.32  7.70 -3.37 -6.56 
utt> 14353   8898.111026.013558.0393  161    0    68 25  2 5 6.088127e-12 -1.519208e+02 -2.445924e+04
INFO: cmn.c(133): CMN: 57.01  9.80 -3.68 -9.90 -12.32 25.37 -10.24 -6.33 -2.98 17.55 12.19 -0.94 -11.36 
utt> 14354   8898.111026.013558.0396  127    0    56 20  2 4 3.730082e-12 -1.472052e+02 -1.869506e+04
INFO: cmn.c(133): CMN: 52.07 15.55 -4.65  1.27 -8.81 18.80  2.41 -3.34 -4.56  6.01  2.83 -3.65 -5.48 
utt> 14355   8898.111026.013558.0397  123    0    52 21  2 4 4.084356e-12 -1.475500e+02 -1.814865e+04
INFO: cmn.c(133): CMN: 54.11 15.99 -2.51  4.45 -7.66 24.55  0.20 -7.51 -6.37  6.91  5.61 -4.14 -6.17 
utt> 14356   8898.111026.013558.0398  266    0   140 32  2 5 4.295856e-12 -1.531657e+02 -4.074207e+04
INFO: cmn.c(133): CMN: 52.79 20.70 -1.63 -0.59 -13.95 14.16  2.54 -8.81 -4.26  5.04  0.62 -3.86 -5.33 
utt> 14357   8898.111026.013558.0400  212    0    96 31  3 6 5.785530e-12 -1.516881e+02 -3.215788e+04
INFO: cmn.c(133): CMN: 54.15 11.01  2.53  2.50 -11.87 22.82  0.19 -9.70 -7.16  1.63  3.67 -3.73 -3.89 
utt> 14358   8898.111026.013558.0401 1455    0   596 33  2 4 4.228227e-12 -1.548527e+02 -2.253107e+05
INFO: cmn.c(133): CMN: 54.70 11.73 -0.86  8.77 -7.88 22.00  0.21 -6.63 -4.66  1.54  6.99 -4.64 -6.47 
utt> 14359   8898.111026.013558.0402  823    0   380 34  2 5 4.375077e-12 -1.546668e+02 -1.272908e+05
INFO: cmn.c(133): CMN: 56.61 14.28 -2.28  4.81 -9.63 23.02 -1.70 -9.74 -5.44  5.29  6.31 -3.61 -6.64 
utt> 14360   8898.111026.013558.0403  455    0   264 31  2 5 5.238139e-12 -1.547896e+02 -7.042926e+04
INFO: cmn.c(133): CMN: 53.93 13.14  0.50  2.70 -10.98 22.25  1.91 -5.40 -5.09  2.54  5.22 -2.83 -6.71 
utt> 14361   8898.111026.013558.0404  628    0   344 30  2 5 4.204583e-12 -1.546249e+02 -9.710447e+04
INFO: cmn.c(133): CMN: 54.23 14.50 -3.45  4.92 -7.77 19.75  0.78 -4.85 -5.59  3.93  8.87 -6.24 -5.89 
utt> 14362   8898.111026.013558.0407 1194    0   624 44  3 6 5.757297e-12 -1.545969e+02 -1.845887e+05
INFO: cmn.c(133): CMN: 56.45 10.64 -2.30  6.30 -10.75 22.83  0.86 -7.89 -7.39  4.30  7.69 -7.40 -4.41 
utt> 14363   8898.111026.013558.0409 1716    0   800 35  2 5 3.982777e-12 -1.561542e+02 -2.679606e+05
INFO: cmn.c(133): CMN: 57.44 14.94 -4.80  0.04 -16.84 21.41  6.09 -10.28 -11.36  9.07  9.57 -6.47 -3.79 
utt> 14364   8898.111026.013558.0410  327    0   160 26  2 5 4.552295e-12 -1.539331e+02 -5.033613e+04
INFO: cmn.c(133): CMN: 53.63 14.04 -3.30  4.82 -9.54 20.63  0.74 -6.28 -6.08  5.05  6.18 -8.17 -4.74 
utt> 14365   8898.111026.013558.0411  964    0   468 39  2 5 4.058101e-12 -1.551767e+02 -1.495903e+05
INFO: cmn.c(133): CMN: 56.24 15.78 -1.14  0.91 -14.86 21.47  4.67 -9.34 -6.81  7.17  8.42 -6.67 -4.90 
utt> 14366   8898.111026.013558.0412 1341    0   656 38  2 5 5.341285e-12 -1.562544e+02 -2.095372e+05
INFO: cmn.c(133): CMN: 54.79 13.67  0.18  2.16 -11.00 17.78  5.20 -5.54 -4.35  4.94  6.67 -4.73 -7.88 
utt> 14367   8898.111026.013558.0413  642    0   312 32  2 5 5.987822e-12 -1.553124e+02 -9.971053e+04
INFO: cmn.c(133): CMN: 51.46 17.18 -1.65  1.53 -9.26 17.21  6.31 -6.84 -5.07 11.35  1.58 -6.50 -8.09 
utt> 14368   8898.111026.013558.0414  467    0   192 34  2 5 5.123759e-12 -1.545349e+02 -7.216778e+04
INFO: cmn.c(133): CMN: 53.04  8.12  4.37  5.31 -10.80 21.94  9.32 -4.49 -4.57  4.47  2.94 -9.10 -8.14 
utt> 14369   8898.111026.013558.0415  195    0   100 22  2 5 3.895275e-12 -1.548955e+02 -3.020463e+04
INFO: cmn.c(133): CMN: 52.43 18.42 -1.56 -7.56 -18.64 19.34  2.44 -4.49 -7.25 11.66  7.66 -0.80 -3.58 
utt> 14370   8898.111026.013558.0417  502    0   212 33  2 4 4.292137e-12 -1.519969e+02 -7.630243e+04
INFO: cmn.c(133): CMN: 50.45 15.33 -5.54 -7.53 -7.95 18.86 -1.47 -4.42 -5.12  8.65  6.78 -4.15 -6.61 
utt> 14371   8898.111026.013558.0419  336    0   132 26  2 4 3.302758e-12 -1.507372e+02 -5.064769e+04
INFO: cmn.c(133): CMN: 51.33 13.76 -1.48  1.25 -7.29 19.94  1.00 -1.93 -4.82  5.78  3.99 -4.27 -5.15 
utt> 14372   8898.111026.013558.0420  246    0   104 31  2 5 5.041216e-12 -1.514789e+02 -3.726381e+04
INFO: cmn.c(133): CMN: 51.20 17.40 -8.92 -0.04 -10.78 19.57  0.62 -3.80 -5.50  8.93  8.95 -4.66 -4.13 
utt> 14373   8898.111026.013558.0422  276    0   112 34  2 4 4.050943e-12 -1.502069e+02 -4.145710e+04
INFO: cmn.c(133): CMN: 49.47 17.29  6.89  7.28 -13.92 16.07  7.07 -1.68 -4.84  0.22 -4.40 -10.57 -6.55 
utt> 14374   8898.111026.013558.0423  184    0    92 34  2 5 6.049386e-12 -1.527403e+02 -2.810421e+04
INFO: cmn.c(133): CMN: 52.11 18.23 -1.22 -1.05 -9.37 21.19  1.80 -6.72 -8.06  8.94  6.25 -7.38 -4.25 
utt> 14375   8898.111026.013558.0424  271    0   132 34  3 6 5.204939e-12 -1.543821e+02 -4.183756e+04
INFO: cmn.c(133): CMN: 54.73 18.68 -1.49 -2.46 -11.32 20.27 -2.69 -5.83 -9.41 12.81  5.21 -5.01 -6.24 
utt> 14376   8898.111026.013558.0426  385    0   180 31  2 5 3.576272e-12 -1.523485e+02 -5.865417e+04
INFO: cmn.c(133): CMN: 54.73 16.78 -9.51 -5.43 -14.23 25.44 -0.66 -5.39 -4.53 14.02 14.76 -5.06 -7.91 
utt> 14377   8898.111026.013558.0427  328    0   160 36  3 6 3.549540e-12 -1.498368e+02 -4.914646e+04
INFO: cmn.c(133): CMN: 54.91 12.25  0.07  2.31 -9.24 24.22 -1.01 -1.96 -7.21  5.64 -0.57 -4.60 -7.37 
utt> 14378   8898.111026.013558.0428  252    0   136 27  2 5 5.317508e-12 -1.539650e+02 -3.879919e+04
INFO: cmn.c(133): CMN: 48.67 18.78  1.59  1.27 -9.23 16.44  9.41 -5.68 -2.90  4.20  0.05 -3.63 -7.96 
utt> 14379   8898.111026.013558.0429  179    0    84 36  3 7 6.308776e-12 -1.522934e+02 -2.726052e+04
INFO: cmn.c(133): CMN: 50.55 19.08 -2.07  2.82 -5.37 19.52  1.89 -4.30 -4.80  3.67  2.20 -4.07 -7.72 
utt> 14380   8898.111026.013558.0430  156    0    84 31  2 5 4.311406e-12 -1.499950e+02 -2.339922e+04
INFO: cmn.c(133): CMN: 51.32 19.21 -4.12  1.74 -4.49 18.42  4.18 -1.57 -3.24  3.30  3.06 -2.32 -9.40 
utt> 14381   8898.111026.013558.0432  162    0    80 26  2 4 4.174825e-12 -1.489680e+02 -2.413282e+04
INFO: cmn.c(133): CMN: 45.82  8.47  2.44 13.58  6.77 13.29  7.05  3.04 -0.17 -2.75 -3.41 -4.60 -13.12 
utt> 14382   8898.111026.013558.0434   91    0    32 20  2 4 3.090136e-12 -1.455208e+02 -1.324239e+04
INFO: cmn.c(133): CMN: 48.28 20.00  2.09  1.58 -8.32 17.20  9.43 -5.56 -3.40  6.23 -0.05 -0.90 -7.60 
utt> 14383   8898.111026.013558.0435  212    0    84 32  2 5 6.175122e-12 -1.506624e+02 -3.194043e+04
INFO: cmn.c(133): CMN: 56.21 14.80 -2.67 -2.57 -10.65 20.94  2.05 -12.00 -5.25  7.45  8.07 -2.50 -5.56 
utt> 14384   8898.111026.013558.0436  226    0   108 29  3 5 4.428284e-12 -1.535426e+02 -3.470064e+04
INFO: cmn.c(133): CMN: 52.13 19.06 -1.36  1.76 -7.89 17.20  3.40 -5.52 -4.64  4.85  6.91 -1.19 -8.45 
utt> 14385   8898.111026.013558.0437  235    0   116 35  2 5 5.693366e-12 -1.538021e+02 -3.614350e+04
INFO: cmn.c(133): CMN: 55.83 15.93 -5.29 -3.18 -10.79 22.73  3.58 -5.36 -8.41 10.38 10.65 -5.97 -5.38 
utt> 14386   8898.111026.013558.0438  221    0   104 25  2 5 1.861502e-12 -1.520661e+02 -3.360662e+04
INFO: cmn.c(133): CMN: 52.98 10.63  1.39 -5.44 -12.21 20.65 -1.33 -7.79 -4.83 13.85  5.79 -4.25 -5.86 
utt> 14387   8898.111026.013558.0439  207    0    92 28  2 5 3.597208e-12 -1.525956e+02 -3.158730e+04
INFO: cmn.c(133): CMN: 54.67 13.03 -2.63  1.46 -9.67 20.81 -1.32 -6.11 -5.29  7.71  6.67 -9.12 -6.97 
utt> 14388   8898.111026.013558.0442  277    0   124 25  2 4 3.777052e-12 -1.532216e+02 -4.244238e+04
INFO: cmn.c(133): CMN: 53.82 17.48 -8.42 -1.66 -8.43 22.08  2.67 -3.92 -6.72  8.19 10.57 -5.57 -6.44 
utt> 14389   8898.111026.013558.0443  192    0   100 25  2 4 4.031564e-12 -1.512526e+02 -2.904050e+04
INFO: cmn.c(133): CMN: 53.31 14.17 -0.45  5.90 -7.97 16.37  0.18 -3.31 -1.45  2.41  2.21 -6.28 -6.69 
utt> 14390   8898.111026.013558.0444  194    0    80 23  2 4 4.084223e-12 -1.518131e+02 -2.945174e+04
INFO: cmn.c(133): CMN: 54.49 16.79 -5.58  1.98 -12.16 14.42  1.66 -3.80 -3.10  2.94  5.64 -5.08 -5.12 
utt> 14391   8898.111026.013558.0447  162    0    68 19  2 4 5.693383e-12 -1.504741e+02 -2.437681e+04
INFO: cmn.c(133): CMN: 54.65 13.43 -3.52  2.86 -5.25 18.68 -3.16 -5.90 -5.96  3.66  8.34 -5.00 -10.19 
utt> 14392   8898.111026.013558.0448  144    0    72 26  2 5 3.422271e-12 -1.519210e+02 -2.187663e+04
INFO: cmn.c(133): CMN: 53.82 16.96 -4.94 -5.47 -12.51 20.09  2.12 -7.14 -5.89  6.33 11.13 -3.30 -7.38 
utt> 14393   8898.111026.013558.0449  145    0    68 21  2 4 4.320862e-12 -1.501491e+02 -2.177163e+04
INFO: cmn.c(133): CMN: 53.92 16.51 -5.29  3.59 -13.52 14.15  0.92 -5.88 -3.40  3.51  4.10 -5.18 -3.72 
utt> 14394   8898.111026.013558.0450  158    0    68 20  2 4 4.763104e-12 -1.521589e+02 -2.404111e+04
INFO: cmn.c(133): CMN: 35.91 18.11  8.17 22.93  4.02  3.65 -4.86 -4.15 -7.45  3.13  2.47  5.57  9.96 
utt> 14395   2390.120201.034152.0001  171    0    56 30  3 7 6.835549e-12 -1.507273e+02 -2.577437e+04
INFO: cmn.c(133): CMN: 44.68 25.16 20.10  6.21 -5.34 12.92 -2.42  2.42 -4.83  0.71  1.43  3.43 10.13 
utt> 14396   2390.120201.034152.0015  119    0    24 15  3 5 6.816944e-12 -1.479048e+02 -1.760067e+04
INFO: cmn.c(133): CMN: 48.87  6.20 10.46  5.82  9.47  7.75  0.39 -5.41 -4.21  4.57 -5.59  7.15 12.82 
utt> 14397   2390.120201.034152.0016  156    0    52 17  2 4 3.980178e-12 -1.519210e+02 -2.369968e+04
INFO: cmn.c(133): CMN: 46.05 13.37 19.36  7.64  2.96  9.72 -5.94 -9.66 -9.07  5.63 -4.62  8.57 13.61 
utt> 14398   2390.120201.034152.0017  145    0    52 22  2 5 5.171791e-12 -1.531128e+02 -2.220136e+04
INFO: cmn.c(133): CMN: 47.69 10.31 11.80 16.52 -7.49  5.17  7.24 -15.19  6.76  1.66 -7.97 12.70  6.58 
utt> 14399   2390.120201.034152.0018  109    0    24 11  1 3 1.730800e-12 -1.496643e+02 -1.631341e+04
INFO: cmn.c(133): CMN: 42.77 14.38 25.62 14.05 -2.61  9.16  0.87 -7.80 -4.55  2.25 -3.70  6.29 10.05 
utt> 14400   2390.120201.034152.0019  110    0    24 14  2 4 4.166223e-12 -1.488779e+02 -1.637656e+04
INFO: cmn.c(133): CMN: 45.45 15.07 11.03 12.36 -1.06  2.91 -0.88 -8.56  0.46 -0.23 -10.69  4.97 10.00 
utt> 14401   2390.120201.034152.0020  132    0    40 17  1 3 3.713642e-12 -1.528817e+02 -2.018039e+04
INFO: cmn.c(133): CMN: 42.40 20.28 20.20  1.26 -5.09  9.96 -6.42 -2.74 -7.88  0.36 -2.71  5.42  6.14 
utt> 14402   2390.120201.034152.0021   95    0    28 16  2 3 5.076251e-12 -1.493512e+02 -1.418836e+04
INFO: cmn.c(133): CMN: 51.82 13.87  1.59 11.19  2.13  5.83 -4.95 -7.79  9.51 -0.26 -5.22  5.33 13.49 
utt> 14403   2390.120201.034152.0022  169    0    48 21  2 5 4.684221e-12 -1.521332e+02 -2.571051e+04
INFO: cmn.c(133): CMN: 51.07 13.71  7.29 12.74 -6.82 -0.93 -0.34 -15.07  3.65  0.60 -9.75  5.95  9.99 
utt> 14404   2390.120201.034152.0024  113    0    28 13  2 3 2.658889e-12 -1.523246e+02 -1.721268e+04
INFO: cmn.c(133): CMN: 48.58 16.04  3.96  3.14  3.74  2.58 -3.48 -5.05 15.41  1.83 -4.10  1.64  8.72 
utt> 14405   2390.120201.034152.0025  113    0    28 17  2 3 3.446672e-12 -1.532231e+02 -1.731421e+04
INFO: cmn.c(133): CMN: 47.46  4.39 18.41 11.18  1.97  3.79  0.42 -16.31  0.09  3.90 -3.72  7.58  7.41 
utt> 14406   2390.120201.034152.0026  140    0    32 15  2 5 4.288741e-12 -1.510435e+02 -2.114609e+04
INFO: cmn.c(133): CMN: 50.39 10.48  5.16 12.81  4.45  6.39 -1.48 -5.90  5.35 -1.41 -4.72  4.09 10.97 
utt> 14407   2390.120201.034152.0027  162    0    48 20  2 4 3.652220e-12 -1.530356e+02 -2.479177e+04
INFO: cmn.c(133): CMN: 49.54 11.98 -10.52  1.42  6.20 12.56  0.82 -8.26 14.92 -0.77 -6.32 -2.17  9.77 
utt> 14408   2390.120201.034152.0029   85    0    16 13  1 3 3.331114e-12 -1.490322e+02 -1.266774e+04
INFO: cmn.c(133): CMN: 50.31 12.96  2.81 14.08  2.90  4.73 -1.91 -7.07  6.36  0.65 -4.58  4.53 11.71 
utt> 14409   2390.120201.034152.0030  155    0    48 22  2 5 5.095692e-12 -1.512468e+02 -2.344325e+04
INFO: cmn.c(133): CMN: 44.68  5.99 22.55 24.64 -4.13 10.70 -0.34 -18.65  1.41 -3.11 -9.92 10.05  8.58 
utt> 14410   2390.120201.034152.0033   96    0    20 14  2 3 3.738628e-12 -1.497542e+02 -1.437641e+04
INFO: cmn.c(133): CMN: 45.20 18.75 13.29  5.66  5.79  5.02 -8.77 -0.17 -0.62  1.52 -1.94  2.70 12.51 
utt> 14411   2390.120201.034152.0035  140    0    44 19  2 4 4.749654e-12 -1.512887e+02 -2.118042e+04
INFO: cmn.c(133): CMN: 50.74 15.22  5.18 11.30  0.08 -1.94 -7.52 -0.63  7.75  0.78 -6.10  7.12  7.81 
utt> 14412   2390.120201.034152.0061  103    0    28 13  1 3 3.405953e-12 -1.476026e+02 -1.520307e+04
INFO: cmn.c(133): CMN: 49.08 17.19  9.30  4.81 -4.93  8.65  1.04 -2.59 -0.76  7.07  0.46  2.44 10.69 
utt> 14413   2390.120201.034152.0062  125    0    36 16  2 4 2.674943e-12 -1.502816e+02 -1.878520e+04
INFO: cmn.c(133): CMN: 46.48 24.16 12.19  4.53  5.68 13.62 -10.95 -1.06 -1.79  1.79  0.49  7.48 15.09 
utt> 14414   2390.120201.034152.0063  116    0    36 17  2 4 4.073119e-12 -1.495721e+02 -1.735036e+04
INFO: cmn.c(133): CMN: 46.73 25.14 13.51  5.63 -0.82 12.09 -8.17  0.93  4.70  1.29  1.08  6.19 13.29 
utt> 14415   2390.120201.034152.0065  120    0    32 18  2 4 3.305493e-12 -1.518431e+02 -1.822118e+04
INFO: cmn.c(133): CMN: 46.51 12.47 13.30 20.18 -4.35  2.02  3.51 -13.64 -4.52  4.73 -5.97  3.37 11.47 
utt> 14416   2390.120201.034152.0066   93    0    24 15  2 5 3.014871e-12 -1.518570e+02 -1.412270e+04
INFO: cmn.c(133): CMN: 48.89 16.79  3.83  2.46 -8.13  7.02 -4.10 -7.22  1.17  4.38  0.27 -0.00  9.56 
utt> 14417   2390.120201.034152.0069  112    0    20 10  1 2 2.071725e-12 -1.506491e+02 -1.687270e+04
INFO: cmn.c(133): CMN: 50.61 17.91  8.56  2.33 -4.08 12.08 -3.43 -4.56  3.69  9.45 -4.23  4.62 10.17 
utt> 14418   2390.120201.034152.0070  155    0    60 20  2 5 3.881859e-12 -1.554691e+02 -2.409772e+04
INFO: cmn.c(133): CMN: 51.30 15.49  9.24 11.31 -0.31 11.08 -5.01 -6.47  0.25  4.33 -7.92  6.30 10.99 
utt> 14419   2390.120201.034152.0098  156    0    60 19  2 4 4.418421e-12 -1.577841e+02 -2.461432e+04
INFO: cmn.c(133): CMN: 50.43 18.02 10.11  9.87 -0.55  1.85  0.89 -1.45 -5.46 -1.12 -4.66  1.46 16.13 
utt> 14420   2390.120201.034152.0100  134    0    48 16  2 4 3.898855e-12 -1.527176e+02 -2.046416e+04
INFO: cmn.c(133): CMN: 51.73 11.83 12.72 11.10 -7.39  4.34 -1.66 -8.98 -7.33 10.28 -0.28  3.99 14.30 
utt> 14421   2390.120201.034152.0101  155    0    60 20  2 4 5.201717e-12 -1.549973e+02 -2.402458e+04
INFO: cmn.c(133): CMN: 51.18 13.53  9.08  3.44 -1.83 10.07  0.74 -7.82  0.00  2.25 -3.17  1.32 10.10 
utt> 14422   2390.120201.034152.0103  104    0    32 17  2 3 2.674364e-12 -1.522410e+02 -1.583307e+04
INFO: cmn.c(133): CMN: 47.86 10.76 22.52 21.57 -2.16  5.04  4.81 -3.58 -12.18  5.93 -5.01 10.66  9.58 
utt> 14423   2390.120201.034152.0106  106    0    40 20  2 4 4.331940e-12 -1.521287e+02 -1.612565e+04
INFO: cmn.c(133): CMN: 51.09 19.45  1.95  0.30 -0.70 13.65  1.04 -2.85  5.49  1.50  2.26  2.82 15.54 
utt> 14424   2390.120201.034152.0107  133    0    40 17  2 3 3.055079e-12 -1.519028e+02 -2.020307e+04
INFO: cmn.c(133): CMN: 50.44  6.66  5.89 -1.95  5.03  7.36  4.15 -5.80  2.07  7.47  0.84  4.03 11.87 
utt> 14425   2390.120201.034152.0108  133    0    36 15  2 4 3.403002e-12 -1.535056e+02 -2.041624e+04
INFO: cmn.c(133): CMN: 51.27 21.35  8.83  1.44 -13.05  6.40 -1.26 -11.81  5.25  6.58 -0.89  0.01  9.66 
utt> 14426   2390.120201.034152.0110  173    0    56 21  2 4 3.229701e-12 -1.543852e+02 -2.670864e+04
INFO: cmn.c(133): CMN: 52.51 18.11  4.91  0.10  1.28  8.11 -1.14 -4.96  1.00  2.21  2.88  6.66 11.57 
utt> 14427   2390.120201.034152.0111  140    0    48 17  2 4 4.410597e-12 -1.541529e+02 -2.158141e+04
INFO: cmn.c(133): CMN: 50.08 13.76 14.99  5.78 -9.04 10.76 -5.29 -4.19  1.93  5.60  6.62  1.86  9.76 
utt> 14428   2390.120201.034152.0112  101    0    24 12  1 3 9.207134e-13 -1.506841e+02 -1.521909e+04
INFO: cmn.c(133): CMN: 43.61  7.18  9.26  9.96  7.44  7.35  3.17 -13.24  0.70  5.92 -0.03  3.68 11.07 
utt> 14429   2390.120201.034152.0114  154    0    44 16  2 4 2.559205e-12 -1.516293e+02 -2.335092e+04
INFO: cmn.c(133): CMN: 44.43 19.34 16.80  8.78 -4.12  4.51 -5.83 -9.19 -0.47  3.11 -0.19  8.49 14.24 
utt> 14430   2390.120201.034152.0115  129    0    36 17  2 4 2.916719e-12 -1.493479e+02 -1.926588e+04
INFO: cmn.c(133): CMN: 42.74 15.42 11.96 15.59  3.00  0.82 -0.78 -8.08  0.06  3.68  0.68  2.28  8.88 
utt> 14431   2390.120201.034152.0116  102    0    40 25  2 5 4.931253e-12 -1.515655e+02 -1.545968e+04
INFO: cmn.c(133): CMN: 40.62 17.15  0.40  5.16  7.23  6.34  6.87 -2.07 14.15  3.06 -0.43 -0.19  2.77 
utt> 14432   2390.120201.034152.0119   80    0    32 20  2 4 4.028559e-12 -1.464409e+02 -1.171527e+04
INFO: cmn.c(133): CMN: 42.67 10.94  5.26  9.10  4.90  1.97 -1.35 -8.71  2.23  2.61 -2.60  1.13  8.06 
utt> 14433   2390.120201.034152.0120  147    0    48 15  2 3 3.341892e-12 -1.543880e+02 -2.269504e+04
INFO: cmn.c(133): CMN: 43.78 13.09  4.41 11.96  2.68  1.44  1.52 -2.64  9.39  2.58 -2.50  6.06  6.86 
utt> 14434   2390.120201.034152.0121   91    0    40 23  2 4 4.592971e-12 -1.486788e+02 -1.352977e+04
INFO: cmn.c(133): CMN: 44.75 10.71  7.72 13.92 -0.54  7.20  2.41 -6.81  7.70  1.59 -4.36  6.86 10.22 
utt> 14435   2390.120201.034152.0122  105    0    32 19  2 5 5.669974e-12 -1.495478e+02 -1.570252e+04
INFO: cmn.c(133): CMN: 42.99 17.03  6.71  3.30 -3.42  2.52 -0.29 -7.96  1.22  0.95 -1.50  2.70  7.84 
utt> 14436   2390.120201.034152.0123  110    0    24 12  2 3 3.224608e-12 -1.522714e+02 -1.674985e+04
INFO: cmn.c(133): CMN: 40.43  3.02 19.38  1.45  8.10  8.35 -0.51  0.82  0.46 11.70  2.83  3.40  7.84 
utt> 14437   2390.120201.034152.0124  120    0    32 18  2 5 3.504438e-12 -1.529873e+02 -1.835848e+04
INFO: cmn.c(133): CMN: 45.90 13.36  5.49 13.16 -3.84  0.65  1.74 -10.51  5.14  7.19 -4.60  4.69  9.06 
utt> 14438   2390.120201.034152.0125  106    0    28 14  2 4 3.913379e-12 -1.523072e+02 -1.614456e+04
INFO: cmn.c(133): CMN: 44.25 10.13  7.47 17.36  3.94  0.87 -3.38 -10.51  4.67  0.82 -2.28  4.74 11.65 
utt> 14439   2390.120201.034152.0126  125    0    36 15  1 3 5.539196e-12 -1.541368e+02 -1.926710e+04
INFO: cmn.c(133): CMN: 44.67 13.00 -2.71 12.71  9.56  8.91  6.66 -2.38  8.45 -1.81 -3.95  3.17  5.95 
utt> 14440   2390.120201.034152.0150  112    0    28 17  2 5 4.442642e-12 -1.507699e+02 -1.688623e+04
INFO: cmn.c(133): CMN: 41.64 11.89  5.62 16.77  2.23  6.69  8.53  4.14 -0.90 -0.76  0.12  5.61  6.84 
utt> 14441   2390.120201.034152.0151  109    0    28 20  2 4 4.239184e-12 -1.507558e+02 -1.643238e+04
INFO: cmn.c(133): CMN: 41.74 16.78 -0.57  7.19 11.23  4.37  8.15 -1.00  6.84  6.95 -6.65  3.00  6.85 
utt> 14442   2390.120201.034152.0152  113    0    28 15  2 3 6.220910e-12 -1.447724e+02 -1.635928e+04
INFO: cmn.c(133): CMN: 39.33 14.20 17.74 10.80 -4.35  7.36 -2.89 -11.23 -6.01  2.25 -3.98  8.52 11.10 
utt> 14443   2390.120201.034152.0153   78    0    24 13  2 3 2.554720e-12 -1.474320e+02 -1.149970e+04
INFO: cmn.c(133): CMN: 42.37 15.04 20.84 13.72 -3.59 11.69  7.84 -12.26  4.34  2.47 -5.77 12.56 16.02 
utt> 14444   2390.120201.034152.0154  122    0    36 19  2 4 4.703400e-12 -1.520177e+02 -1.854616e+04
INFO: cmn.c(133): CMN: 41.72 14.54 15.15 13.05  2.16  9.80  4.86 -4.62 -2.26  6.25 -4.90  7.37 14.02 
utt> 14445   2390.120201.034152.0156  135    0    44 23  2 5 4.280687e-12 -1.552879e+02 -2.096386e+04
INFO: cmn.c(133): CMN: 43.88 18.90  9.44  8.74  0.22 10.33  3.71 -6.49  3.85  3.63 -0.63  3.94  9.84 
utt> 14446   2390.120201.034152.0157  126    0    40 17  2 5 4.306664e-12 -1.529951e+02 -1.927738e+04
INFO: cmn.c(133): CMN: 45.59 14.73  5.43 15.72  0.70  3.71  1.86 -3.49 10.84 -9.15 -2.10  6.43  7.99 
utt> 14447   2390.120201.034152.0158  119    0    32 19  2 4 4.143265e-12 -1.501609e+02 -1.786915e+04
INFO: cmn.c(133): CMN: 45.61 21.55  0.34  3.46  2.13 16.77  6.73 -5.24  9.46 -4.06  5.61 -1.32 11.24 
utt> 14448   2390.120201.034152.0159  112    0    28 15  2 4 2.626965e-12 -1.489079e+02 -1.667768e+04
INFO: cmn.c(133): CMN: 42.60 15.74  6.57  8.52  2.90  8.16  1.46 -3.89  5.25  5.32 -2.16  3.59 10.34 
utt> 14449   2390.120201.034152.0160  107    0    32 15  2 4 3.941228e-12 -1.533999e+02 -1.641379e+04
INFO: cmn.c(133): CMN: 42.17 10.23 20.02  7.04 -1.73 11.51 -4.12  2.11 -5.07  3.08 -2.36  1.53 11.40 
utt> 14450   2390.120201.034152.0161  131    0    28 13  1 3 2.659807e-12 -1.528510e+02 -2.002348e+04
INFO: cmn.c(133): CMN: 47.16 15.75  1.71  5.02 -8.11  5.62  3.04 -10.67  0.87  6.83 -5.81 -3.57 14.67 
utt> 14451   2390.120201.034152.0163  118    0    28 13  2 3 1.646391e-12 -1.518617e+02 -1.791968e+04
INFO: cmn.c(133): CMN: 44.83 15.24  6.03  5.37 -3.54  8.44 -5.20 -11.25 -4.00  7.91  0.71  7.04 10.58 
utt> 14452   2390.120201.034152.0164  100    0    28 15  2 3 2.531167e-12 -1.547101e+02 -1.547101e+04
INFO: cmn.c(133): CMN: 43.11 12.67 10.87  6.33  1.10  1.82 -2.35 -1.92 -7.86  4.48 -0.48  4.95 13.50 
utt> 14453   2390.120201.034152.0165  102    0    36 18  2 4 4.666424e-12 -1.508010e+02 -1.538170e+04
INFO: cmn.c(133): CMN: 33.64 16.88 15.79  6.00  4.59  8.80 -2.33 -2.25  0.76  5.74  4.99  5.63  8.14 
utt> 14454   2390.120201.034152.0188  275    0    48 21  1 2 1.666828e-12 -1.490452e+02 -4.098743e+04
INFO: cmn.c(133): CMN: 33.81 22.51 15.76  9.34 -1.16 11.88 -0.74 -3.88  7.61 -3.67  8.37  2.47  7.16 
utt> 14455   2390.120201.034152.0189  277    0    56 14  2 3 5.224669e-12 -1.527108e+02 -4.230089e+04
INFO: cmn.c(133): CMN: 36.83 17.68  3.61  3.07  7.93  4.07 -2.34 -3.57  7.88  4.41  0.02  0.98  7.88 
utt> 14456   2390.120201.034152.0190  263    0    40 11  1 2 2.101879e-12 -1.490725e+02 -3.920606e+04
INFO: cmn.c(133): CMN: 35.66 15.29  4.79  5.26  0.50  5.27 -2.02 -3.46  5.66  4.95 -0.57  4.55  8.82 
utt> 14457   2390.120201.034152.0192  426    0    40 8  1 2 1.793550e-12 -1.484381e+02 -6.323465e+04
INFO: cmn.c(133): CMN: 25.53 17.08 10.64  9.88  7.24  7.27  1.19 -2.39  1.67  2.08  3.62  5.35  6.78 
utt> 14458   2390.120201.034152.0193  692    0    48 15  1 2 5.714504e-13 -1.445902e+02 -1.000564e+05
INFO: cmn.c(133): CMN: 32.48 13.51  9.00  3.51  0.24  8.68  2.37 -1.61  4.79  2.39  2.57 -0.12  6.11 
utt> 14459   2390.120201.034152.0195  325    0    40 19  1 2 2.800017e-12 -1.463591e+02 -4.756672e+04
INFO: cmn.c(133): CMN: 34.76  6.31  1.66 -0.90 15.03  3.20  2.82 -2.05  7.68  5.74 -0.76  5.22  6.09 
utt> 14460   2390.120201.034152.0197  325    0    32 13  1 3 1.552724e-12 -1.482595e+02 -4.818434e+04
INFO: cmn.c(133): CMN: 35.05 16.37  3.11 12.72  5.21  1.68  2.41 -4.21  3.32  2.86 -0.64  5.34  7.74 
utt> 14461   2390.120201.034152.0198  326    0    48 13  2 3 2.397515e-12 -1.487046e+02 -4.847768e+04
INFO: cmn.c(133): CMN: 34.67  6.55 10.46 11.11  1.75  7.11  2.25 -4.94  3.70  4.64 -0.57  7.63  6.91 
utt> 14462   2390.120201.034152.0199  349    0    32 9  1 2 2.255232e-12 -1.481817e+02 -5.171540e+04
INFO: cmn.c(133): CMN: 37.13  8.77  2.55  5.24  9.74  5.86  1.27 -0.17  9.59  2.81 -0.12  7.01  5.79 
utt> 14463   2390.120201.034152.0200  345    0    40 10  1 2 1.639588e-12 -1.496447e+02 -5.162743e+04
INFO: cmn.c(133): CMN: 46.58 15.01 17.87  8.64 -5.30  9.20 -0.60 -4.21 -4.53  9.14 -1.87  3.22 13.53 
utt> 14464   2390.120201.034152.0263  174    0    60 21  2 5 5.435696e-12 -1.569235e+02 -2.730468e+04
INFO: cmn.c(133): CMN: 48.33  7.31 12.36 10.98 -6.77 -2.92 -2.87 -5.13  0.09 10.48 -3.02 -1.65 10.59 
utt> 14465   2390.120201.034152.0265  129    0    36 16  2 3 5.295088e-12 -1.527693e+02 -1.970723e+04
INFO: cmn.c(133): CMN: 45.88 19.08  9.46  8.70 -3.80 10.15 -7.42 -4.05  2.17  3.90 -1.02  1.96  9.19 
utt> 14466   2390.120201.034152.0268  232    0    76 22  2 4 4.421047e-12 -1.534133e+02 -3.559188e+04
INFO: cmn.c(133): CMN: 46.06 12.31 12.61 14.08 -2.45  7.40 -5.82 -7.07 -1.71  4.86 -3.29  6.63  6.21 
utt> 14467   2390.120201.034152.0269  114    0    40 19  2 4 4.430582e-12 -1.572091e+02 -1.792183e+04
INFO: cmn.c(133): CMN: 49.27 10.39 15.62  2.55  0.73  3.59 -3.90 -6.83 -1.82 11.79 -3.44  3.80 11.16 
utt> 14468   2390.120201.034152.0271  170    0    48 15  2 3 3.668420e-12 -1.534760e+02 -2.609093e+04
INFO: cmn.c(133): CMN: 50.22 13.02 13.11 19.01 -11.04 -1.35 -4.30  0.30  0.47 12.79 -2.31  3.00 14.04 
utt> 14469   2390.120201.034152.0275  189    0    64 27  2 4 4.702492e-12 -1.543644e+02 -2.917487e+04
INFO: cmn.c(133): CMN: 49.12 13.39  4.61 10.11 -6.05  8.80 -7.51  0.72  2.67 10.63 -0.75  0.15 10.56 
utt> 14470   2390.120201.034152.0278  193    0    60 19  2 4 3.366945e-12 -1.553247e+02 -2.997768e+04
INFO: cmn.c(133): CMN: 46.75 12.53  8.14 11.20 -4.11 10.12 -9.37 -4.11  0.40  7.90 -1.58  4.92  8.20 
utt> 14471   2390.120201.034152.0279  113    0    40 17  2 4 5.703926e-12 -1.542063e+02 -1.742531e+04
INFO: cmn.c(133): CMN: 50.09 10.89  7.76  2.32  0.28  1.03 -7.01 -4.67  2.24  9.98  0.97  4.46 10.17 
utt> 14472   2390.120201.034152.0282  174    0    56 19  2 3 5.290030e-12 -1.530780e+02 -2.663556e+04
INFO: cmn.c(133): CMN: 51.22 19.35  4.17  2.56 -3.75 10.41 -8.21 -2.17  3.42  4.55 -3.04  2.04  9.46 
utt> 14473   2390.120201.034152.0283  236    0    80 23  2 4 5.127550e-12 -1.561554e+02 -3.685267e+04
INFO: cmn.c(133): CMN: 50.13  9.81 12.51  5.65  1.91  1.93 -3.91 -7.26 -3.89 12.39 -0.61  5.32 10.98 
utt> 14474   2390.120201.034152.0284  166    0    48 17  2 3 3.120473e-12 -1.516315e+02 -2.517083e+04
INFO: cmn.c(133): CMN: 50.39 11.66 16.34 11.60 -2.49 11.57 -7.09 -8.35  2.78  6.65 -10.50  7.17  9.80 
utt> 14475   2390.120201.034152.0287  225    0    72 18  2 4 2.662883e-12 -1.567152e+02 -3.526092e+04
INFO: cmn.c(133): CMN: 53.82 14.00 -0.26  7.05 -5.46 12.75 -7.47  5.93  6.35 11.10 -3.35  4.42 10.67 
utt> 14476   2390.120201.034152.0289  152    0    52 18  2 4 2.976052e-12 -1.536468e+02 -2.335432e+04
INFO: cmn.c(133): CMN: 53.03 12.91  3.52  7.00  3.67  6.96 -11.06  0.32  6.98  8.04 -3.36  3.56  9.76 
utt> 14477   2390.120201.034152.0290  145    0    44 14  2 4 3.791868e-12 -1.520861e+02 -2.205248e+04
INFO: cmn.c(133): CMN: 51.24 10.56  3.17  0.27  3.75 10.48 -6.41  4.05  6.13  4.44  8.19 -4.93 10.53 
utt> 14478   2390.120201.034152.0291  117    0    28 13  2 4 1.520813e-12 -1.485946e+02 -1.738557e+04
INFO: cmn.c(133): CMN: 47.12 19.51  6.69  2.12 -5.87 15.35 -4.64  1.01  3.64 12.04  3.33  1.75  5.80 
utt> 14479   2390.120201.034152.0292  117    0    36 22  2 5 5.145744e-12 -1.541784e+02 -1.803887e+04
INFO: cmn.c(133): CMN: 51.99 12.35  2.89 -1.70  0.09  7.59 -5.40 -0.62  9.17  8.14 -0.84 -0.16  7.21 
utt> 14480   2390.120201.034152.0294  149    0    40 16  2 4 3.970376e-12 -1.501799e+02 -2.237680e+04
INFO: cmn.c(133): CMN: 54.25 11.66 -2.39 -0.85  6.56 21.74 -2.52  5.03 10.33  7.89 -3.57 -7.49  5.65 
utt> 14481   2390.120201.034152.0295  118    0    40 17  2 3 1.595542e-12 -1.516468e+02 -1.789432e+04
INFO: cmn.c(133): CMN: 48.62 16.57 14.94  4.70  3.40 15.30 -9.25  6.72 -2.56  9.05  0.78  4.33  9.44 
utt> 14482   2390.120201.034152.0296  125    0    36 16  2 4 1.448126e-12 -1.523831e+02 -1.904788e+04
INFO: cmn.c(133): CMN: 48.90 15.32 17.87 16.46 -0.41 16.63 -1.73 -5.17 -2.04  3.93  1.23  8.13 11.41 
utt> 14483   2390.120201.034152.0297  151    0    48 25  2 4 4.910537e-12 -1.543059e+02 -2.330020e+04
INFO: cmn.c(133): CMN: 44.43 24.71  8.39 -0.30 -6.52 10.95  3.11 -3.41 -0.82 -0.31 -0.01 -2.67  7.61 
utt> 14484   2390.120201.034152.0298   99    0    28 21  3 6 4.197857e-12 -1.548462e+02 -1.532977e+04
INFO: cmn.c(133): CMN: 50.61 16.45  4.03  4.82  2.07  2.04 -8.45  1.07  7.29  3.07 -4.81  4.53 14.23 
utt> 14485   2390.120201.034152.0299  144    0    44 17  2 4 2.919986e-12 -1.497509e+02 -2.156413e+04
INFO: cmn.c(133): CMN: 53.75 16.08  8.18 -0.13 -4.63  9.96 -3.32 -1.93  3.76  4.99 -3.49  1.99 11.14 
utt> 14486   2390.120201.034152.0300  220    0    64 20  2 4 5.167668e-12 -1.553142e+02 -3.416912e+04
INFO: cmn.c(133): CMN: 50.39 14.33  9.23  1.56  2.91 10.39 -5.65 -2.22  4.89  7.39 -2.06  1.06  9.63 
utt> 14487   2390.120201.034152.0301  257    0   100 22  2 5 4.376278e-12 -1.550117e+02 -3.983802e+04
INFO: cmn.c(133): CMN: 46.36 19.65  4.33  1.52  0.57  6.12 -1.07 -2.07  7.20 -0.28 -0.34  2.83 13.43 
utt> 14488   2390.120201.034152.0302  104    0    24 13  1 3 2.708067e-12 -1.521884e+02 -1.582759e+04
INFO: cmn.c(133): CMN: 44.80 16.55 13.49 14.42  0.68  7.55  7.06  0.59  2.77  7.68 -6.07  6.06 14.55 
utt> 14489   2390.120201.034152.0303  115    0    40 18  2 5 4.069274e-12 -1.501783e+02 -1.727051e+04
INFO: cmn.c(133): CMN: 51.77 15.09  5.65 10.93 -4.62  7.82 -4.90 -3.42  2.48  9.27 -2.86  5.48 14.21 
utt> 14490   2390.120201.034152.0304  153    0    52 19  2 4 2.641241e-12 -1.561146e+02 -2.388554e+04
INFO: cmn.c(133): CMN: 52.63 14.08  0.25 13.22 -2.27 10.63  0.31  3.22 -0.54 -1.93 -2.81  3.06  8.81 
utt> 14491   2390.120201.034152.0305  129    0    44 18  2 3 1.244500e-12 -1.503418e+02 -1.939409e+04
INFO: cmn.c(133): CMN: 48.25 13.41  9.67  2.00  4.08 16.89 -0.58 -0.85  6.80  4.28 -0.88  2.04  6.54 
utt> 14492   2390.120201.034152.0306  173    0    72 25  3 7 5.703555e-12 -1.544246e+02 -2.671546e+04
INFO: cmn.c(133): CMN: 49.31  8.67 14.37  3.08  2.72 17.37 -7.69  3.52  2.89 -3.01  1.96  3.96 15.44 
utt> 14493   2390.120201.034152.0307  142    0    40 19  2 4 3.932346e-12 -1.530269e+02 -2.172981e+04
INFO: cmn.c(133): CMN: 43.36 22.99  7.30  6.95 10.40  9.38 -0.01 -1.04 -0.58  6.87 -0.10  1.34 11.10 
utt> 14494   2390.120201.034152.0308  121    0    32 16  2 4 3.994135e-12 -1.472533e+02 -1.781765e+04
INFO: cmn.c(133): CMN: 51.36 17.55 -1.95  6.62  3.13 16.82  0.75  0.45  1.42  1.39  1.90 -2.61 12.85 
utt> 14495   2390.120201.034152.0309  135    0    48 20  2 4 4.309841e-12 -1.512803e+02 -2.042284e+04
INFO: cmn.c(133): CMN: 47.37 16.06  7.61  1.34  7.00 18.64  3.50  0.15  7.46  3.72 -1.07 -0.83  4.64 
utt> 14496   2390.120201.034152.0310  172    0    72 23  3 6 7.053664e-12 -1.527013e+02 -2.626462e+04
INFO: cmn.c(133): CMN: 47.96 14.25 12.30 13.16 -3.06  1.12 -3.20 -10.36  2.07  6.05 -3.04  5.88  8.30 
utt> 14497   2390.120201.034152.0311   99    0    32 15  2 4 1.299605e-12 -1.505556e+02 -1.490500e+04
INFO: cmn.c(133): CMN: 46.48 10.91  4.16  0.83  9.47  5.17  1.44  0.97  9.88  2.47 -0.33 -1.14 10.17 
utt> 14498   2390.120201.034152.0312  111    0    36 15  2 4 4.923824e-12 -1.505851e+02 -1.671494e+04
INFO: cmn.c(133): CMN: 48.02 15.40  9.86 10.05 -5.96 10.73  0.05 -5.15  6.75  9.79 -4.74  3.94 12.98 
utt> 14499   2390.120201.034152.0314  119    0    40 19  2 5 3.449713e-12 -1.505932e+02 -1.792059e+04
INFO: cmn.c(133): CMN: 51.03  6.36 16.32 20.62 -6.22 12.64 -3.27 -9.93 -0.62 13.99 -8.56 12.75 10.45 
utt> 14500   2390.120201.034152.0316  115    0    40 21  2 5 4.238066e-12 -1.620338e+02 -1.863389e+04
INFO: cmn.c(133): CMN: 49.32 16.07 14.35  3.29  3.39 15.65 -10.21 -1.10 -4.25  8.51  2.81  3.98 11.88 
utt> 14501   2390.120201.034152.0319  118    0    36 16  2 4 5.697792e-12 -1.510484e+02 -1.782371e+04
INFO: cmn.c(133): CMN: 48.16 20.44 17.14  7.19 -3.04 10.29 -8.17 -1.31  2.08  8.44 -2.02  5.92  7.82 
utt> 14502   2390.120201.034152.0320  129    0    40 18  2 4 3.558342e-12 -1.509970e+02 -1.947861e+04
INFO: cmn.c(133): CMN: 47.72 23.37  8.74  2.37  5.06 14.10 -0.57  9.08  3.25  5.30  0.32  7.74 11.39 
utt> 14503   2390.120201.034152.0321  115    0    36 14  2 4 3.569591e-12 -1.518835e+02 -1.746660e+04
INFO: cmn.c(133): CMN: 49.40 20.77  8.58 13.48 -0.89 13.13  0.15 -2.40  1.29  3.29 -4.21  4.52 10.58 
utt> 14504   2390.120201.034152.0322  125    0    56 19  2 5 7.294457e-12 -1.549933e+02 -1.937416e+04
INFO: cmn.c(133): CMN: 54.27 13.61  3.18 13.50 -2.53 11.35  1.95 -5.98  8.88  5.83 -2.90  7.22 12.82 
utt> 14505   2390.120201.034152.0323  145    0    40 22  2 4 6.931335e-12 -1.505088e+02 -2.182378e+04
INFO: cmn.c(133): CMN: 48.87 17.47 10.20 17.94 -4.24  4.54 -3.84  2.37 -6.97 -2.97 -0.76  9.14 10.58 
utt> 14506   2390.120201.034152.0324  104    0    28 13  2 3 2.075409e-12 -1.485598e+02 -1.545022e+04
INFO: cmn.c(133): CMN: 49.76 18.54  7.15 13.67  0.48 13.67  0.03 -3.35  5.47  3.75 -1.01  3.68  9.33 
utt> 14507   2390.120201.034152.0325  122    0    56 19  3 6 3.420163e-12 -1.515777e+02 -1.849249e+04
INFO: cmn.c(133): CMN: 48.88 14.88 13.58 11.58 -8.23  9.23 -4.37 -3.94  2.96  6.28 -1.58  5.97 12.32 
utt> 14508   2390.120201.034152.0326   98    0    24 14  2 4 4.045258e-12 -1.504336e+02 -1.474249e+04
INFO: cmn.c(133): CMN: 48.68 20.96  6.78  0.90 -8.73 15.86 -0.69 -4.36  3.49  5.24 -1.09  1.75 14.57 
utt> 14509   2390.120201.034152.0327  108    0    28 17  2 4 2.371502e-12 -1.518880e+02 -1.640391e+04
INFO: cmn.c(133): CMN: 50.89 23.42 -0.56  3.85  1.01 11.47 -6.96  3.11  8.48  1.00 -0.04  3.19 15.93 
utt> 14510   2390.120201.034152.0328  125    0    32 16  2 5 4.516450e-12 -1.522265e+02 -1.902831e+04
INFO: cmn.c(133): CMN: 49.65 16.89  2.30  6.96  0.86  7.05 -2.80 -5.34  4.20  8.29 -8.26  0.26 10.77 
utt> 14511   2390.120201.034152.0330  147    0    64 19  2 4 5.145285e-12 -1.561852e+02 -2.295922e+04
INFO: cmn.c(133): CMN: 50.67 21.88 -2.98  5.16  8.98 17.69  2.73 -0.96  7.77  3.47 -0.62  0.87 11.59 
utt> 14512   2390.120201.034152.0331  106    0    36 20  2 4 2.659628e-12 -1.504470e+02 -1.594738e+04
INFO: cmn.c(133): CMN: 52.61 13.01  4.42 10.09  0.45 10.41  2.19 -7.98  4.64  0.18 -8.50 10.09  6.53 
utt> 14513   2390.120201.034152.0332   93    0    32 18  2 4 3.233316e-12 -1.531483e+02 -1.424279e+04
INFO: cmn.c(133): CMN: 48.79 10.56 12.63 16.43  0.08  6.88 -6.02 -3.79  5.05  6.43  0.44  3.22  8.43 
utt> 14514   2390.120201.034152.0333   80    0    28 15  2 4 5.889041e-12 -1.534329e+02 -1.227463e+04
INFO: cmn.c(133): CMN: 46.96 17.90  9.21  4.30  2.25 16.35 -1.24 -3.25 -2.59  8.85 -1.44  0.77 10.47 
utt> 14515   2390.120201.034152.0335  187    0    68 22  2 4 3.098940e-12 -1.543242e+02 -2.885863e+04
INFO: cmn.c(133): CMN: 50.61 17.30  9.07  9.28 -0.84 12.60 -0.42 -1.27  1.89  2.70 -0.71  3.40 15.10 
utt> 14516   2390.120201.034152.0337  459    0   200 28  2 5 6.237706e-12 -1.558399e+02 -7.153050e+04
INFO: cmn.c(133): CMN: 54.30 16.01  8.05  1.02 -7.28 14.93 -4.05 -3.28  4.40  3.55 -0.02 -1.45 10.83 
utt> 14517   2390.120201.034152.0339  318    0   124 23  2 5 4.730266e-12 -1.559113e+02 -4.957980e+04
INFO: cmn.c(133): CMN: 49.52 16.73 13.23 17.80 -0.45 17.60  4.16 -5.42 -0.21  3.82 -6.15  4.04  9.82 
utt> 14518   2390.120201.034152.0340  224    0    76 26  2 5 5.014080e-12 -1.555077e+02 -3.483373e+04
INFO: cmn.c(133): CMN: 49.34 11.59 10.67  6.16  8.27  9.91 -6.79 -0.64  7.59  6.22 -1.77  1.62  9.61 
utt> 14519   2390.120201.034152.0341  228    0    92 23  2 4 3.981590e-12 -1.529746e+02 -3.487820e+04
INFO: cmn.c(133): CMN: 51.85 16.92  7.18  8.42 -1.68 14.27  0.78  0.44  3.03  2.80  0.87  1.79 13.27 
utt> 14520   2390.120201.034152.0342  447    0   200 29  3 6 5.648399e-12 -1.565936e+02 -6.999732e+04
INFO: cmn.c(133): CMN: 48.70 17.87  7.02  4.04 -0.35 15.96 -4.24 -5.87  0.44  2.42 -3.56 -0.33  9.04 
utt> 14521   2390.120201.034152.0343  182    0    68 20  2 4 4.153642e-12 -1.548146e+02 -2.817625e+04
INFO: cmn.c(133): CMN: 52.36 14.44  5.10 12.85 -5.07  6.14 -3.40  1.92 -0.59  7.80 -0.24  1.10  6.60 
utt> 14522   2390.120201.034152.0344  163    0    52 13  2 3 3.187095e-12 -1.504693e+02 -2.452649e+04
INFO: cmn.c(133): CMN: 53.03 14.87  7.12  9.86 -3.61 13.71  0.06 -2.94  0.36  6.64 -2.79  0.45 10.38 
utt> 14523   2390.120201.034152.0346  291    0   104 24  3 6 5.439454e-12 -1.554126e+02 -4.522506e+04
INFO: cmn.c(133): CMN: 50.23 13.50 12.82  7.82 -2.04 15.39 -0.59  5.64 -0.20  6.36  1.57  1.29 15.62 
utt> 14524   2390.120201.034152.0348  190    0    76 20  2 4 2.438269e-12 -1.535001e+02 -2.916502e+04
INFO: cmn.c(133): CMN: 49.64 16.40 16.36 16.60 -2.73 19.10  2.70 -4.43 -1.08  6.41 -2.71  6.31 11.97 
utt> 14525   2390.120201.034152.0349  217    0    76 23  2 5 4.899741e-12 -1.545752e+02 -3.354282e+04
INFO: cmn.c(133): CMN: 52.21 12.96  7.57 13.19 -6.90  3.85 -5.14 -5.10  0.74 10.63 -1.59  0.58 10.44 
utt> 14526   2390.120201.034152.0350  434    0   160 26  2 5 3.342477e-12 -1.562581e+02 -6.781600e+04
INFO: cmn.c(133): CMN: 43.90 23.54  9.79  4.34 -1.52 11.82 -6.08  5.40 -3.21 12.80 -1.07  1.82  8.09 
utt> 14527   2390.120201.034152.0351  154    0    48 15  2 4 3.288173e-12 -1.558827e+02 -2.400594e+04
INFO: cmn.c(133): CMN: 50.28 19.16  6.58  5.18  1.09 18.61 -4.83  3.45 -1.50  8.47 -0.42 -3.92  2.33 
utt> 14528   2390.120201.034152.0352  267    0    96 22  2 5 4.722586e-12 -1.547722e+02 -4.132418e+04
INFO: cmn.c(133): CMN: 53.06 16.83  5.92 10.62 -5.12 11.10 -4.10 -4.07  1.18  8.39 -4.31 -0.90  9.19 
utt> 14529   2390.120201.034152.0353  490    0   204 31  3 5 5.634432e-12 -1.564032e+02 -7.663758e+04
INFO: cmn.c(133): CMN: 51.96 15.84  6.85  2.01 -3.82 18.74 -4.45 -0.58  4.79  3.40 -0.30 -1.19  7.81 
utt> 14530   2390.120201.034152.0355  237    0    84 27  3 6 4.202225e-12 -1.557299e+02 -3.690800e+04
INFO: cmn.c(133): CMN: 52.93 18.77  2.79 10.75 -5.21 10.98 -3.15 -2.59  4.46 -1.62 -1.33 -1.33  7.72 
utt> 14531   2390.120201.034152.0358  215    0    68 17  2 4 3.651166e-12 -1.553147e+02 -3.339266e+04
INFO: cmn.c(133): CMN: 51.90 18.15  6.39 14.37 -3.21  7.45 -2.80 -8.82  1.83  6.74 -3.87  3.50  6.80 
utt> 14532   2390.120201.034152.0359  194    0    64 16  2 4 1.805554e-12 -1.537913e+02 -2.983551e+04
INFO: cmn.c(133): CMN: 54.18 17.20  7.55 12.95 -2.73 14.59 -1.30 -1.03 -3.98  5.27 -7.46 -3.19  3.51 
utt> 14533   2390.120201.034152.0361  321    0   112 19  2 4 2.818593e-12 -1.560628e+02 -5.009617e+04
INFO: cmn.c(133): CMN: 48.71 15.61  7.81 10.72 -2.16 10.31 -1.97 -5.93 -0.89  6.23 -3.61  0.32  6.94 
utt> 14534   2390.120201.034152.0362  186    0    52 15  2 4 2.433154e-12 -1.551464e+02 -2.885723e+04
INFO: cmn.c(133): CMN: 48.84 17.94  7.12  7.18 -4.82 13.28 -2.09  3.76 -1.64  5.54  0.49  1.29  6.32 
utt> 14535   2390.120201.034152.0363  343    0    96 23  2 4 3.071607e-12 -1.539615e+02 -5.280880e+04
INFO: cmn.c(133): CMN: 49.21 14.86  3.13  2.94 10.18 18.84 -0.74  6.85  5.14  3.92 -6.61 -11.88  2.99 
utt> 14536   2390.120201.034152.0364  122    0    40 14  2 4 2.250732e-12 -1.510430e+02 -1.842725e+04
INFO: cmn.c(133): CMN: 46.39 23.47  6.58  4.38 -4.76 17.02 -1.50  7.84 -1.06  4.87 -3.33 -4.34  1.72 
utt> 14537   2390.120201.034152.0365  170    0    56 18  2 5 4.850710e-12 -1.526818e+02 -2.595591e+04
INFO: cmn.c(133): CMN: 49.68 20.68  7.94  4.80 -9.77 17.10 -5.20  2.88 -0.94  9.08 -1.79  3.52 10.25 
utt> 14538   2390.120201.034152.0368  158    0    44 18  2 4 3.686940e-12 -1.561468e+02 -2.467120e+04
INFO: cmn.c(133): CMN: 46.22 17.58 18.58 15.44  0.98 19.50 -0.86 -1.84  0.99  7.46 -10.11  4.01  1.34 
utt> 14539   2390.120201.034152.0369  155    0    40 18  2 5 3.395396e-12 -1.511932e+02 -2.343494e+04
INFO: cmn.c(133): CMN: 50.91 18.37 10.08  3.79 -2.16 15.53 -3.07 -1.66  0.68  4.79 -1.29 -4.13  4.18 
utt> 14540   2390.120201.034152.0371  298    0   112 21  2 4 3.705369e-12 -1.577736e+02 -4.701652e+04
INFO: cmn.c(133): CMN: 54.11 11.60  9.89  6.24 -3.32 15.33 -10.31 -0.46 -0.40  6.49  0.51  0.40  6.96 
utt> 14541   2390.120201.034152.0372  217    0    84 18  2 4 4.490251e-12 -1.572039e+02 -3.411324e+04
INFO: cmn.c(133): CMN: 53.31 15.97 -0.36 10.68 -2.57 16.22 -5.42 -0.44  9.11  3.47 -4.07  3.55 11.55 
utt> 14542   2390.120201.034152.0373  180    0    72 20  2 4 4.076154e-12 -1.538198e+02 -2.768756e+04
INFO: cmn.c(133): CMN: 55.36 10.97  4.47  1.71 -3.76 17.48 -5.89 -3.41  1.33  6.99 -2.39 -2.78  2.68 
utt> 14543   2390.120201.034152.0374  217    0    80 20  2 4 3.741885e-12 -1.558797e+02 -3.382590e+04
INFO: cmn.c(133): CMN: 53.79 13.60  9.84  4.63 -1.84 13.78 -7.12 -3.24  1.54  3.95 -0.52 -1.37  4.18 
utt> 14544   2390.120201.034152.0375  306    0   140 21  2 4 3.784110e-12 -1.582534e+02 -4.842554e+04
INFO: cmn.c(133): CMN: 54.47 12.22 12.31  7.58 -4.51 15.13 -1.07 -3.46 -4.12 -1.77 -10.61 -8.76 -7.35 
utt> 14545   2390.120201.034152.0377  341    0   136 29  3 5 3.786999e-12 -1.588519e+02 -5.416850e+04
INFO: cmn.c(133): CMN: 53.72 13.88  6.83 12.08 -4.50 15.03 -3.81  0.04 -0.46  1.76 -8.30 -4.50 -0.03 
utt> 14546   2390.120201.034152.0378  292    0   120 25  2 4 3.778256e-12 -1.600847e+02 -4.674472e+04
INFO: cmn.c(133): CMN: 54.80 11.70  8.05  9.44 -5.20 10.95 -3.62 -8.07 -1.10  5.86 -3.25  0.90  8.02 
utt> 14547   2390.120201.034152.0382  293    0   104 20  2 5 3.245390e-12 -1.567402e+02 -4.592488e+04
INFO: cmn.c(133): CMN: 51.40  8.16  6.54  8.56 -0.73  8.27 -2.34 -6.77 -0.71  2.63 -3.54 -3.47  1.43 
utt> 14548   2390.120201.034152.0383  153    0    60 20  2 5 1.693061e-12 -1.569431e+02 -2.401229e+04
INFO: cmn.c(133): CMN: 47.58 15.41  0.64  4.91 -0.59  8.09 -0.15 -1.80  1.10  7.17 -3.38 -3.70  5.93 
utt> 14549   2390.120201.034152.0385  184    0    56 20  2 4 4.033395e-12 -1.549107e+02 -2.850356e+04
INFO: cmn.c(133): CMN: 45.09  6.68 14.14 16.08 -2.30  6.97 -2.85 -2.61 -4.51 -0.06 -3.11 -2.57 -1.25 
utt> 14550   2390.120201.034152.0386  172    0    72 20  2 4 7.367196e-12 -1.566583e+02 -2.694522e+04
INFO: cmn.c(133): CMN: 54.33 12.81 15.23  7.66 -6.06 18.48  0.18  1.64 -4.41  0.84 -8.29 -4.58 -6.54 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Tapar/2390.120201.034152.0387 ignored
utt> 14551   2390.120201.034152.0387  173    0    96 27 
INFO: cmn.c(133): CMN: 48.81 15.26 11.00  7.48 -0.65 15.33 -5.51 -2.45 -1.35  7.01 -2.16  1.16  8.14 
utt> 14552   2390.120201.034152.0388  361    0   144 26  2 4 5.067127e-12 -1.581325e+02 -5.708583e+04
INFO: cmn.c(133): CMN: 50.12 21.33  6.28  5.45 -1.76 18.32 -3.59  4.15  2.64  2.86 -7.92 -9.62 -1.53 
utt> 14553   2390.120201.034152.0389  337    0   148 25  2 4 4.326055e-12 -1.573164e+02 -5.301561e+04
INFO: cmn.c(133): CMN: 50.67 14.05  8.01  4.10 -4.68 16.88 -5.20  0.90  1.83  7.09 -4.27 -1.86  5.67 
utt> 14554   2390.120201.034152.0396 5138    0  1100 34  2 3 2.781178e-12 -1.616210e+02 -8.304089e+05
INFO: cmn.c(133): CMN: 53.72 14.00 10.05  5.71 -12.26 14.66 -7.42 -3.03  0.68  9.84 -4.10  4.38  9.79 
utt> 14555   2390.120201.034152.0399 1277    0   452 29  2 4 4.411280e-12 -1.594704e+02 -2.036438e+05
INFO: cmn.c(133): CMN: 56.44 13.97  9.42  6.68 -12.87 14.44 -8.93  1.94 -0.19 16.75 -3.61  8.50  6.86 
utt> 14556   2390.120201.034152.0401  678    0   304 28  2 5 6.155770e-12 -1.599377e+02 -1.084377e+05
INFO: cmn.c(133): CMN: 53.90 10.13  6.77  7.11 -9.40 14.02 -3.06 -1.65 -0.17 10.42 -5.47  0.05  4.63 
utt> 14557   2390.120201.034152.0404  972    0   332 24  2 4 3.714839e-12 -1.577055e+02 -1.532897e+05
INFO: cmn.c(133): CMN: 53.57 14.50  9.27  6.34 -9.75 19.63 -5.28  1.83  0.46 11.12 -3.48  0.28  1.26 
utt> 14558   2390.120201.034152.0405 1245    0   380 29  2 4 3.705412e-12 -1.576480e+02 -1.962718e+05
INFO: cmn.c(133): CMN: 52.46 13.73 18.60 14.69 -13.89 16.56 -5.70 -2.03 -1.44 11.75 -8.06 10.08  5.07 
utt> 14559   2390.120201.034152.0411  186    0    68 19  2 5 2.073695e-12 -1.587014e+02 -2.951846e+04
INFO: cmn.c(133): CMN: 50.55 16.36  4.35 -0.20 -5.02 23.11 -2.24 -0.44 -1.17  4.62 -3.71 -0.52  2.60 
utt> 14560   2390.120201.034152.0412  189    0    76 20  2 4 3.296981e-12 -1.597885e+02 -3.020004e+04
INFO: cmn.c(133): CMN: 53.45 21.67 12.15  6.38 -17.22 14.44 -13.15  3.06 -2.28 20.00 -6.60  5.40  3.54 
utt> 14561   2390.120201.034152.0413  226    0    76 16  2 4 4.713795e-12 -1.587438e+02 -3.587610e+04
INFO: cmn.c(133): CMN: 52.16 14.33  9.92 10.27 -15.45 16.97 -9.87 -5.73 -7.34 11.15 -9.41  8.52  7.63 
utt> 14562   2390.120201.034152.0414  165    0    60 19  2 4 2.763031e-12 -1.578526e+02 -2.604568e+04
INFO: cmn.c(133): CMN: 53.75 12.92  5.14 -1.29 -6.44 21.39 -7.47 -1.60 -1.59  7.32 -5.89 -3.63  3.08 
utt> 14563   2390.120201.034152.0416  286    0   116 20  2 4 3.436314e-12 -1.583205e+02 -4.527967e+04
INFO: cmn.c(133): CMN: 47.86  6.99 15.05 11.88 -1.46 13.51 -2.69 -1.94 -4.09 10.63 -12.81 -3.03  0.17 
utt> 14564   2390.120201.034152.0418  147    0    48 18  2 4 3.315544e-12 -1.590770e+02 -2.338431e+04
INFO: cmn.c(133): CMN: 53.96 16.58  7.45  0.12 -5.40 28.30 -2.49  7.97 -0.97 10.75 -6.76 -3.52 -0.87 
utt> 14565   2390.120201.034152.0419  270    0   112 19  2 4 3.314266e-12 -1.579787e+02 -4.265426e+04
INFO: cmn.c(133): CMN: 51.33 17.71  7.35  2.62 -4.72 23.29 -5.10  6.45 -2.49  7.97 -3.18  0.14  2.64 
utt> 14566   2390.120201.034152.0420  324    0   140 24  2 5 4.194075e-12 -1.578129e+02 -5.113139e+04
INFO: cmn.c(133): CMN: 52.31 12.41 11.62  1.89 -7.66 21.27 -6.63  1.42 -3.01 11.57 -1.13  5.14  5.62 
utt> 14567   2390.120201.034152.0421  297    0   136 23  2 5 3.828961e-12 -1.581829e+02 -4.698033e+04
INFO: cmn.c(133): CMN: 50.79 16.14  7.22  6.14 -3.86 19.64 -2.29  0.28 -3.09 11.15 -4.55 -0.09  5.85 
utt> 14568   2390.120201.034152.0422  261    0   108 22  2 5 5.855991e-12 -1.569479e+02 -4.096340e+04
INFO: cmn.c(133): CMN: 48.28 19.49  7.20  1.86 -8.21 17.15 -10.15 -5.22  1.61  6.71 -5.15  1.33  1.96 
utt> 14569   2390.120201.034152.0423  203    0    88 20  2 5 4.927451e-12 -1.576837e+02 -3.200980e+04
INFO: cmn.c(133): CMN: 52.33 18.58 11.69  7.73 -9.78 22.18  0.33  5.37 -2.87 14.05 -5.98  3.11  5.27 
utt> 14570   2390.120201.034152.0429  282    0   112 25  3 6 6.016024e-12 -1.554128e+02 -4.382642e+04
INFO: cmn.c(133): CMN: 55.82 13.35  2.55  4.93 -6.35 21.69 -2.11  7.44 -2.05  9.46 -7.55  0.48  0.74 
utt> 14571   2390.120201.034152.0430  242    0    92 22  2 4 4.605621e-12 -1.564292e+02 -3.785586e+04
INFO: cmn.c(133): CMN: 55.29 10.95 -0.12  2.08 -2.59 25.19 -6.87  4.49  3.98 14.12 -9.53 -1.96  4.32 
utt> 14572   2390.120201.034152.0431  262    0    84 21  2 4 2.749245e-12 -1.554819e+02 -4.073626e+04
INFO: cmn.c(133): CMN: 47.92  8.24 14.92 12.48 -5.89 11.15 -2.93 -0.81 -4.55 10.23 -5.91  9.09  8.02 
utt> 14573   2390.120201.034152.0434  521    0   160 28  2 4 3.211105e-12 -1.572754e+02 -8.194046e+04
INFO: cmn.c(133): CMN: 54.32  9.76 11.80  6.90 -9.67 12.97 -3.59 -0.88 -5.14 10.70 -2.43  8.84  7.53 
utt> 14574   2390.120201.034152.0435  948    0   372 29  2 5 4.048568e-12 -1.598586e+02 -1.515459e+05
INFO: cmn.c(133): CMN: 52.62 14.34  9.50  4.15 -6.41 17.12 -6.42 -1.90  3.67  6.34 -4.76 -3.42  3.54 
utt> 14575   2390.120201.034152.0436 1384    0   504 31  2 5 4.639180e-12 -1.590435e+02 -2.201163e+05
INFO: cmn.c(133): CMN: 49.41 12.10 10.89  8.36 -4.45 13.04 -7.11 -4.55 -0.51  8.11 -4.62  1.83 11.40 
utt> 14576   2390.120201.034152.0448 1505    0   560 31  2 5 4.581708e-12 -1.588264e+02 -2.390338e+05
INFO: cmn.c(133): CMN: 48.77 10.86  7.57  9.99 -5.01 13.46 -5.86 -4.34 -1.71  8.03 -6.21  2.37 10.77 
utt> 14577   2390.120201.034152.0451 1826    0   560 30  2 5 4.348799e-12 -1.558811e+02 -2.846390e+05
INFO: cmn.c(133): CMN: 50.14 18.35  6.24  1.84 -11.40 15.40 -8.45 -1.58 -0.55  8.19 -4.52  3.36  4.30 
utt> 14578   2390.120201.034152.0452  640    0   228 25  2 4 3.746152e-12 -1.573705e+02 -1.007171e+05
INFO: cmn.c(133): CMN: 48.58 13.61 13.57  7.35 -7.29 14.09 -4.94 -2.22 -1.30  8.22 -3.26  3.44  5.33 
utt> 14579   2390.120201.034152.0453 1400    0   452 28  2 4 4.165827e-12 -1.572495e+02 -2.201493e+05
INFO: cmn.c(133): CMN: 54.74 12.50 10.01 13.37 -15.62 15.96 -0.35  1.77  1.57 10.71 -11.55  5.63  8.53 
utt> 14580   2390.120201.034152.0455  303    0   112 27  3 5 4.320955e-12 -1.599285e+02 -4.845833e+04
INFO: cmn.c(133): CMN: 54.94  8.51  3.62  2.86 -4.31 17.08 -12.54 -2.49 -0.57  4.83 -8.09  2.24  8.28 
utt> 14581   2390.120201.034152.0456  283    0    88 19  2 4 2.420632e-12 -1.572353e+02 -4.449759e+04
INFO: cmn.c(133): CMN: 51.02 12.32 14.35  8.36 -8.65 11.65 -9.14 -4.41 -4.32  7.39 -8.58  3.65  5.39 
utt> 14582   2390.120201.034152.0457  846    0   312 31  2 4 4.042285e-12 -1.611461e+02 -1.363296e+05
INFO: cmn.c(133): CMN: 51.93 13.45  6.13  5.44 -5.24 11.48 -10.78 -3.49  1.97 12.54 -7.36  3.44  7.38 
utt> 14583   2390.120201.034152.0458  417    0   184 20  2 4 4.093100e-12 -1.591291e+02 -6.635683e+04
INFO: cmn.c(133): CMN: 52.71 12.51 12.21 13.90 -9.24  7.31 -3.63 -6.01  0.61  4.42 -10.65  6.63 10.53 
utt> 14584   2390.120201.034152.0459  375    0   152 29  2 5 4.749581e-12 -1.592349e+02 -5.971308e+04
INFO: cmn.c(133): CMN: 47.84 14.94 11.28  7.07 -0.53 17.63 -5.03  2.18 -1.48 10.06 -8.46  4.06  4.91 
utt> 14585   2390.120201.034152.0461  323    0   132 26  2 5 5.431520e-12 -1.589944e+02 -5.135520e+04
INFO: cmn.c(133): CMN: 55.09 10.48  1.96  7.02 -4.09 11.68 -10.03  1.40  4.38 10.48 -9.31  4.85 10.84 
utt> 14586   2390.120201.034152.0463  493    0   180 21  2 5 4.255945e-12 -1.565525e+02 -7.718039e+04
INFO: cmn.c(133): CMN: 49.01 12.73  8.26  0.92 -6.62 19.25 -5.46  1.54  0.74  5.64 -1.18  0.10  4.27 
utt> 14587   2390.120201.034152.0464  526    0   148 24  2 4 3.641422e-12 -1.558357e+02 -8.196958e+04
INFO: cmn.c(133): CMN: 51.44 17.94  7.37 -1.01 -5.15 20.32 -5.90  0.72 -2.28  6.24 -3.38 -3.75  3.90 
utt> 14588   2390.120201.034152.0465  355    0   124 27  2 5 4.276445e-12 -1.550473e+02 -5.504179e+04
INFO: cmn.c(133): CMN: 44.66 13.37 12.25  3.01 -0.71 13.78 -7.65 -4.74 -1.01  6.58 -3.38  2.12  5.76 
utt> 14589   2390.120201.034152.0472  489    0   160 24  2 4 3.458867e-12 -1.574866e+02 -7.701093e+04
INFO: cmn.c(133): CMN: 51.30 19.34  9.40 -5.19 -8.99 20.16 -5.83  2.21  1.54  6.02  1.27 -2.95  4.69 
utt> 14590   2390.120201.034152.0473  602    0   212 26  2 5 4.868944e-12 -1.569965e+02 -9.451190e+04
INFO: cmn.c(133): CMN: 53.37 16.21  8.69  8.22 -8.78 14.39 -6.56 -0.34  0.15  7.07 -6.06  4.59  9.36 
utt> 14591   2390.120201.034152.0474  448    0   180 27  2 5 5.405336e-12 -1.594688e+02 -7.144204e+04
INFO: cmn.c(133): CMN: 51.30 13.32 10.71  5.84 -1.35  9.29 -7.26 -7.94  1.65  6.28 -4.55  0.98  5.83 
utt> 14592   2390.120201.034152.0475  457    0   152 20  2 4 3.879919e-12 -1.547166e+02 -7.070548e+04
INFO: cmn.c(133): CMN: 54.03 16.25  6.56  5.78 -8.16 13.43 -10.55  1.15  1.55  6.53 -5.59  6.00  8.96 
utt> 14593   2390.120201.034152.0476  392    0   120 25  2 4 4.668680e-12 -1.583748e+02 -6.208292e+04
INFO: cmn.c(133): CMN: 54.52 12.73  6.77  2.80 -3.39 12.32 -10.02 -4.52  2.36 10.81 -6.60  8.25  6.35 
utt> 14594   2390.120201.034152.0480  442    0   152 21  2 4 4.198411e-12 -1.583640e+02 -6.999690e+04
INFO: cmn.c(133): CMN: 48.30 14.58 13.71  6.94 -2.39 13.09 -7.28 -0.06  1.23  7.66 -5.82  2.54  4.05 
utt> 14595   2390.120201.034152.0482  432    0   148 23  2 5 3.817592e-12 -1.569215e+02 -6.779008e+04
INFO: cmn.c(133): CMN: 46.44 16.49 -0.59  3.18  4.56 14.16 -3.68 -8.13  5.48  9.50 -4.83 -1.22  6.29 
utt> 14596   2390.120201.034152.0485   98    0    40 18  2 4 2.118413e-12 -1.519465e+02 -1.489076e+04
INFO: cmn.c(133): CMN: 47.55 14.45 10.73  6.56  1.97  9.78 -13.08  3.68  0.93  7.59 -7.78 -0.15  5.59 
utt> 14597   2390.120201.034152.0486  418    0   124 23  2 4 3.385963e-12 -1.572318e+02 -6.572291e+04
INFO: cmn.c(133): CMN: 51.16 17.25 10.85  9.57 -6.38 10.62 -7.33 -7.55  1.22  9.66 -8.12  7.16  9.14 
utt> 14598   2390.120201.034152.0489  389    0   152 25  2 5 4.569858e-12 -1.571403e+02 -6.112756e+04
INFO: cmn.c(133): CMN: 46.99 14.54 17.95 17.64 -4.76 10.24 -6.54 -7.86 -3.44  8.21 -5.35  9.14  8.11 
utt> 14599   2390.120201.034152.0491  425    0   128 34  2 5 4.537834e-12 -1.556217e+02 -6.613924e+04
INFO: cmn.c(133): CMN: 47.49 14.53 16.66 16.02 -4.75 10.19 -7.69 -8.70 -5.41  8.30 -7.57 10.13  8.64 
utt> 14600   2390.120201.034152.0492  432    0   128 35  2 5 5.386026e-12 -1.563227e+02 -6.753139e+04
INFO: cmn.c(133): CMN: 44.92 10.21 -0.73  6.79  3.31  7.00 -4.92 -6.20  6.04  6.24 -3.95  5.18  9.71 
utt> 14601   2390.120201.034152.0493   66    0    16 10  2 3 1.883523e-12 -1.477497e+02 -9.751481e+03
INFO: cmn.c(133): CMN: 51.12 17.14  9.44  0.84 -5.32 16.04 -5.17 -0.04 -0.31  8.97 -5.79  2.02  2.55 
utt> 14602   2390.120201.034152.0494  366    0   108 24  2 5 3.750476e-12 -1.568334e+02 -5.740102e+04
INFO: cmn.c(133): CMN: 54.65 11.16  4.14  9.07  2.46 11.20 -8.80 -1.78  5.18  7.68 -9.47  5.26  8.43 
utt> 14603   2390.120201.034152.0495  267    0   100 18  2 4 2.740831e-12 -1.569813e+02 -4.191401e+04
INFO: cmn.c(133): CMN: 55.72 18.36  0.10  3.71 -4.70 19.52 -11.08  0.96  6.98 10.44 -9.18  5.36  7.46 
utt> 14604   2390.120201.034152.0496  196    0    56 22  2 4 4.020080e-12 -1.542869e+02 -3.024024e+04
INFO: cmn.c(133): CMN: 53.80 15.78  9.04 11.32 -12.40 10.01 -9.20 -6.01  1.47  7.59 -7.12  6.71  8.14 
utt> 14605   2390.120201.034152.0497  218    0    68 17  2 4 4.386874e-12 -1.545165e+02 -3.368460e+04
INFO: cmn.c(133): CMN: 51.64 10.17  7.52  8.71 -1.78  9.41 -11.89 -3.18  3.46  9.56 -7.11  8.36  5.91 
utt> 14606   2390.120201.034152.0498  193    0    72 19  2 4 2.873059e-12 -1.564786e+02 -3.020038e+04
INFO: cmn.c(133): CMN: 51.03 14.91  2.13 12.08  1.50 12.98 -5.94 -1.52  1.96  5.70 -3.92  4.80 10.52 
utt> 14607   2390.120201.034152.0501  172    0    68 17  2 4 3.917553e-12 -1.549803e+02 -2.665661e+04
INFO: cmn.c(133): CMN: 53.60 16.19  7.23  6.48 -7.61 12.44 -9.06 -1.93  0.35  8.42 -3.80  6.46  5.06 
utt> 14608   2390.120201.034152.0502  198    0    64 17  2 4 3.239579e-12 -1.542884e+02 -3.054910e+04
INFO: cmn.c(133): CMN: 51.11 17.24  1.21  6.94 -2.63 15.96 -4.98  0.99  2.75  8.73 -7.40  8.94  9.74 
utt> 14609   2390.120201.034152.0503  202    0    80 22  2 4 5.065842e-12 -1.564749e+02 -3.160792e+04
INFO: cmn.c(133): CMN: 39.47 16.83  5.57 19.67 -3.12  3.40 -1.64 -4.38  7.91 -15.40  7.16 -2.46 -7.94 
utt> 14610   7718.120214.095727.0018  104    0    44 19  2 5 2.618574e-12 -1.599267e+02 -1.663238e+04
INFO: cmn.c(133): CMN: 43.48 18.42  8.72 25.05 -5.95  3.66 12.39 -11.12  7.15 -23.32 -5.73  1.89 -16.58 
utt> 14611   7718.120214.095727.0020  119    0    48 33  3 7 1.072826e-11 -1.575153e+02 -1.874432e+04
INFO: cmn.c(133): CMN: 32.76 17.65 18.02 15.88 -9.21 -8.86 10.90 -9.02  9.45 -11.95 -4.22  1.61 -0.12 
utt> 14612   7718.120214.095727.0021   71    0    28 21  2 5 5.399230e-12 -1.566031e+02 -1.111882e+04
INFO: cmn.c(133): CMN: 41.26 16.06  0.79 27.67  1.45  2.34 -0.91 -4.62  2.54 -17.73  9.10  0.68 -12.58 
utt> 14613   7718.120214.095727.0022  110    0    40 21  2 4 5.463960e-12 -1.525705e+02 -1.678276e+04
INFO: cmn.c(133): CMN: 34.97 12.96 11.60 25.43  5.75  8.46  5.33 -7.69  1.49 -24.59  7.01  7.14 -8.38 
utt> 14614   7718.120214.095727.0024  105    0    40 23  2 4 4.658998e-12 -1.593138e+02 -1.672795e+04
INFO: cmn.c(133): CMN: 43.38 15.35 -0.10 25.03  4.12  2.63  1.40 -11.13  2.55 -13.45  6.61 -1.61 -11.18 
utt> 14615   7718.120214.095727.0026  104    0    40 22  2 5 5.895761e-12 -1.523925e+02 -1.584882e+04
INFO: cmn.c(133): CMN: 35.98 16.21  8.94 19.24 -1.17  0.68 13.22 -16.50  2.08 -13.45 -0.80  7.60 -7.18 
utt> 14616   7718.120214.095727.0027   70    0    28 17  2 4 3.929241e-12 -1.599637e+02 -1.119746e+04
INFO: cmn.c(133): CMN: 44.11 14.11 13.17 17.98 -16.73 -4.68 11.07 -5.52  3.10 -13.62  0.87 -6.47 -7.06 
utt> 14617   7718.120214.095727.0028   88    0    24 15  2 4 3.491667e-12 -1.494654e+02 -1.315295e+04
INFO: cmn.c(133): CMN: 41.77  6.74  5.94 28.88  8.13 -2.99  1.80 -4.51  3.08 -14.66  5.93 -2.05 -5.17 
utt> 14618   7718.120214.095727.0033  130    0    56 16  2 5 4.378962e-12 -1.541771e+02 -2.004303e+04
INFO: cmn.c(133): CMN: 34.43 17.10 10.34 16.55 -3.38  2.03 12.82 -8.22  5.17 -16.74 -4.27  6.78 -5.10 
utt> 14619   7718.120214.095727.0035   82    0    28 17  3 5 6.581849e-12 -1.561528e+02 -1.280453e+04
INFO: cmn.c(133): CMN: 35.32 12.66  4.87 22.59  1.87  4.57  4.11 -12.28  0.65 -11.31  4.20  1.29 -2.79 
utt> 14620   7718.120214.095727.0037   75    0    28 18  2 4 4.428875e-12 -1.597567e+02 -1.198175e+04
INFO: cmn.c(133): CMN: 44.14 16.37 -7.17 10.19 -12.73  7.05  5.55 -18.72  6.17 -18.52 17.75 -0.22 -1.11 
utt> 14621   7718.120214.095727.0038   91    0    28 15  2 3 3.813153e-12 -1.545164e+02 -1.406099e+04
INFO: cmn.c(133): CMN: 36.06 11.97  4.99 27.28  1.05  4.01  4.16 -3.59 -0.55 -19.80  5.95 -0.91 -9.87 
utt> 14622   7718.120214.095727.0039   88    0    32 16  2 4 3.914983e-12 -1.578706e+02 -1.389261e+04
INFO: cmn.c(133): CMN: 42.38  7.34  1.25 15.31  4.60  1.03 -2.29 -6.15  2.65 -17.81  9.29 -4.24 -2.64 
utt> 14623   7718.120214.095727.0040  120    0    52 18  2 4 4.676145e-12 -1.575629e+02 -1.890754e+04
INFO: cmn.c(133): CMN: 40.36 18.14 -4.09 11.75 -13.34  7.50 -0.19 -20.90  0.27 -12.12 23.04 -3.65 -0.94 
utt> 14624   7718.120214.095727.0041  101    0    40 15  2 4 2.873826e-12 -1.599713e+02 -1.615710e+04
INFO: cmn.c(133): CMN: 39.66 20.04  8.16 22.65 -5.68  9.21  9.66 -12.56  8.63 -22.49 -1.25  2.55 -12.80 
utt> 14625   7718.120214.095727.0042  114    0    48 31  4 7 8.245554e-12 -1.567546e+02 -1.787002e+04
INFO: cmn.c(133): CMN: 40.56 19.72  6.23 20.17 -5.42  2.70  7.73 -10.36 -1.70 -17.69  7.75  2.65 -10.21 
utt> 14626   7718.120214.095727.0043  120    0    48 17  2 4 3.056695e-12 -1.564172e+02 -1.877006e+04
INFO: cmn.c(133): CMN: 42.83  5.50  6.94 26.78  7.27  0.08 -0.37 -5.43  0.21 -15.93  7.52 -3.65 -5.90 
utt> 14627   7718.120214.095727.0044  128    0    56 16  2 4 2.343894e-12 -1.527940e+02 -1.955764e+04
INFO: cmn.c(133): CMN: 35.52  4.45 11.34 34.69 -1.48  1.48  5.27  1.06  0.80 -12.70  6.25  2.01 -5.28 
utt> 14628   7718.120214.095727.0065   73    0    24 16  2 3 1.459072e-12 -1.541615e+02 -1.125379e+04
INFO: cmn.c(133): CMN: 38.00 12.57 -1.46 13.01 -4.20 10.35  5.59 -15.13  2.07 -13.51 13.07  2.22 -0.38 
utt> 14629   7718.120214.095727.0066   71    0    28 13  2 4 3.264956e-12 -1.530120e+02 -1.086385e+04
INFO: cmn.c(133): CMN: 33.86 15.30  8.71  7.58 -21.49  5.53 16.80 -4.71  6.45 -25.26 -0.79 -1.33 -2.04 
utt> 14630   7718.120214.095727.0070   75    0    20 11  2 3 3.540761e-12 -1.571278e+02 -1.178459e+04
INFO: cmn.c(133): CMN: 36.69  9.23  4.42 23.86 -0.23  9.17 -0.16 -6.81  7.94 -15.89  6.82 -0.23  1.80 
utt> 14631   7718.120214.095727.0071   97    0    36 20  2 5 3.895594e-12 -1.526687e+02 -1.480886e+04
INFO: cmn.c(133): CMN: 36.95 18.66 10.04 16.64 -13.49  2.07 14.66 -6.17  5.74 -13.46  3.23  0.68 -4.93 
utt> 14632   7718.120214.095727.0072  100    0    32 18  2 4 6.652008e-12 -1.524687e+02 -1.524687e+04
INFO: cmn.c(133): CMN: 37.56  2.80 10.88 12.76  2.69 14.31  0.91 -8.06  5.30 -15.38  1.87 -0.03 -1.85 
utt> 14633   7718.120214.095727.0073   90    0    24 12  2 3 3.297940e-12 -1.541802e+02 -1.387622e+04
INFO: cmn.c(133): CMN: 44.99  5.02  5.77 33.67 -11.90  5.86  2.99 -6.07 -4.16 -19.19 10.78  1.52 -5.47 
utt> 14634   7718.120214.095727.0075  119    0    40 16  2 4 3.694614e-12 -1.510232e+02 -1.797176e+04
INFO: cmn.c(133): CMN: 38.70  8.42  4.31 23.48 -0.93  8.10 -3.68 -8.07  7.61 -15.99  8.18  1.39  2.08 
utt> 14635   7718.120214.095727.0076   97    0    36 20  2 4 6.242184e-12 -1.543795e+02 -1.497481e+04
INFO: cmn.c(133): CMN: 39.87 10.06 -1.41 22.10 -4.68  9.22 -0.54 -12.82  9.42 -10.60  9.65  0.19  0.62 
utt> 14636   7718.120214.095727.0077   71    0    24 12  2 4 4.787107e-12 -1.519398e+02 -1.078773e+04
INFO: cmn.c(133): CMN: 35.63 13.37  5.37 23.89  1.26  2.90  0.23 -11.28  2.64 -16.82  2.27  5.88 -1.37 
utt> 14637   7718.120214.095727.0103   89    0    40 24  2 4 3.651658e-12 -1.551938e+02 -1.381224e+04
INFO: cmn.c(133): CMN: 37.50 -4.65 10.47 18.35  5.45  1.33 -2.53 -3.14 -0.64 -12.93  4.90 -1.27  0.15 
utt> 14638   7718.120214.095727.0104   95    0    28 14  1 3 8.138705e-13 -1.510209e+02 -1.434699e+04
INFO: cmn.c(133): CMN: 40.24 -0.18  6.75 21.17  1.36  2.56  4.24 -10.54  2.38 -21.34 -0.15  6.30 -9.57 
utt> 14639   7718.120214.095727.0105   96    0    32 15  2 4 3.082528e-12 -1.570424e+02 -1.507607e+04
INFO: cmn.c(133): CMN: 40.15  1.72  7.10 13.67  0.18  3.36  4.84 -7.60  6.97 -9.38  7.16  5.02 -1.76 
utt> 14640   7718.120214.095727.0111   92    0    32 17  2 4 6.634552e-12 -1.512559e+02 -1.391554e+04
INFO: cmn.c(133): CMN: 32.05 11.21 11.65 31.54  8.33  1.54  5.59 -4.10  7.59 -13.82  3.44 10.44 -1.29 
utt> 14641   7718.120214.095727.0112   91    0    40 28  2 4 2.571568e-12 -1.561264e+02 -1.420750e+04
INFO: cmn.c(133): CMN: 41.86  8.94  8.21 16.83 -2.04  3.60  4.60 -6.62  1.49 -13.66  0.32  1.55 -11.13 
utt> 14642   7718.120214.095727.0113  113    0    40 18  2 3 4.536446e-12 -1.582193e+02 -1.787878e+04
INFO: cmn.c(133): CMN: 39.74 10.74  0.34  5.58 -10.03  9.33  5.60 -13.22 -1.30 -17.08 14.47  0.84 -2.71 
utt> 14643   7718.120214.095727.0114   97    0    32 14  1 3 1.694130e-12 -1.586627e+02 -1.539028e+04
INFO: cmn.c(133): CMN: 38.54 15.14  8.47 21.03 -11.96  3.93  8.57 -13.80  2.92 -18.55 11.83  3.18 -2.32 
utt> 14644   7718.120214.095727.0116   85    0    32 17  2 4 3.718665e-12 -1.577306e+02 -1.340710e+04
INFO: cmn.c(133): CMN: 41.02 14.10  6.88 22.74 -4.02  3.32  4.27 -10.79  6.44 -9.25  5.65 -1.47 -3.54 
utt> 14645   7718.120214.095727.0118  128    0    56 19  2 4 4.977240e-12 -1.555732e+02 -1.991337e+04
INFO: cmn.c(133): CMN: 43.28  5.68  4.34  9.31 -4.55  2.30  4.52 -9.97  5.33 -18.64 10.05 -1.11  0.29 
utt> 14646   7718.120214.095727.0119  116    0    36 14  2 4 4.828299e-12 -1.549771e+02 -1.797735e+04
INFO: cmn.c(133): CMN: 39.83  8.50  6.46  7.12 -7.78  9.01  6.36 -14.65  2.94 -18.13 13.05 -2.18 -6.10 
utt> 14647   7718.120214.095727.0120   99    0    32 15  2 4 4.903088e-12 -1.603147e+02 -1.587115e+04
INFO: cmn.c(133): CMN: 35.23 -2.72 13.92 27.15  9.56  2.16  4.46 -0.89  2.15 -17.63  0.24  3.16 -0.97 
utt> 14648   7718.120214.095727.0121  110    0    48 23  2 4 3.098599e-12 -1.556490e+02 -1.712140e+04
INFO: cmn.c(133): CMN: 32.25 10.16 10.81 19.68 -2.79  6.54 10.55 -1.05  2.67 -21.56  2.52  4.55 -0.89 
utt> 14649   7718.120214.095727.0122   80    0    24 12  2 3 4.018827e-12 -1.521112e+02 -1.216890e+04
INFO: cmn.c(133): CMN: 40.50 16.50 11.50 23.27 -0.49  0.96  3.54 -11.29  4.78 -14.98  2.82  1.84 -8.16 
utt> 14650   7718.120214.095727.0123  117    0    52 19  2 5 3.933915e-12 -1.537022e+02 -1.798316e+04
INFO: cmn.c(133): CMN: 36.22  6.99  8.32 19.84  7.20  3.15  3.01 -5.69  2.17 -17.31  1.98 -1.15 -0.61 
utt> 14651   7718.120214.095727.0124   81    0    32 13  2 4 2.276147e-12 -1.543495e+02 -1.250231e+04
INFO: cmn.c(133): CMN: 40.47 12.68  6.24 29.24 -0.52 -0.65  8.03 -6.20  5.08 -19.43  3.07 -4.01 -9.84 
utt> 14652   7718.120214.095727.0125  119    0    48 22  2 5 5.492194e-12 -1.566116e+02 -1.863678e+04
INFO: cmn.c(133): CMN: 40.06  4.26  8.63 22.77  0.61  4.72  8.00 -4.01  2.38 -19.47  1.59  2.37 -3.71 
utt> 14653   7718.120214.095727.0126   91    0    32 16  2 4 1.447942e-12 -1.546654e+02 -1.407455e+04
INFO: cmn.c(133): CMN: 47.37 15.34  2.17 24.95 -5.99 -0.90 10.08 -16.82  5.00 -17.72 10.97  3.52 -9.70 
utt> 14654   7718.120214.095727.0128  132    0    64 25  2 5 6.784013e-12 -1.543840e+02 -2.037868e+04
INFO: cmn.c(133): CMN: 37.48  7.21  7.71 17.74 -1.09  8.84 -3.42 -6.53  2.66 -9.92 11.74 -2.66  0.31 
utt> 14655   7718.120214.095727.0129   95    0    40 17  2 4 3.947918e-12 -1.606577e+02 -1.526249e+04
INFO: cmn.c(133): CMN: 42.27  7.25  8.31 16.58 -2.07  4.95  8.15 -6.50  6.45 -13.13  3.52 -2.95 -10.47 
utt> 14656   7718.120214.095727.0130  112    0    40 18  2 4 2.260864e-12 -1.567802e+02 -1.755938e+04
INFO: cmn.c(133): CMN: 41.65 14.03  6.65 21.79 -12.44  0.30  8.56 -14.15  9.94 -23.51  4.08 -0.96 -2.93 
utt> 14657   7718.120214.095727.0131  106    0    32 14  2 3 4.155868e-12 -1.555836e+02 -1.649186e+04
INFO: cmn.c(133): CMN: 46.73  6.47  3.29 18.62 -3.22  0.82 -0.27 -5.58  0.63 -18.13  7.00 -1.59 -6.24 
utt> 14658   7718.120214.095727.0151  178    0    76 20  2 4 5.504553e-12 -1.589920e+02 -2.830057e+04
INFO: cmn.c(133): CMN: 46.26 14.40 -4.02 24.65 -6.41  8.71 -4.20 -16.46  3.25 -12.28 16.58 -2.71 -4.15 
utt> 14659   7718.120214.095727.0153  103    0    44 19  2 4 4.842214e-12 -1.586392e+02 -1.633984e+04
INFO: cmn.c(133): CMN: 40.61  8.81  0.87 26.77  0.69  1.04 -1.10 -12.21  7.22 -16.96  3.30  2.85 -2.38 
utt> 14660   7718.120214.095727.0154   89    0    32 18  2 4 2.898001e-12 -1.529737e+02 -1.361466e+04
INFO: cmn.c(133): CMN: 44.17  7.41 -2.59  9.34 -5.28  5.26 -1.88 -12.65 -0.39 -14.64  5.35  0.54 -2.09 
utt> 14661   7718.120214.095727.0155   95    0    32 17  3 6 5.577290e-12 -1.578413e+02 -1.499492e+04
INFO: cmn.c(133): CMN: 39.63  8.18 13.70 11.36 -3.27  2.69  4.75 -8.67 -0.37 -16.04 -0.42  7.75 -3.13 
utt> 14662   7718.120214.095727.0156  106    0    40 17  2 5 2.375604e-12 -1.554260e+02 -1.647516e+04
INFO: cmn.c(133): CMN: 40.74 12.78  2.07 18.14  2.59  6.64  5.75 -17.69  5.52 -9.17  7.63  4.70 -7.09 
utt> 14663   7718.120214.095727.0159   87    0    32 17  2 4 2.758822e-12 -1.508435e+02 -1.312338e+04
INFO: cmn.c(133): CMN: 41.11 13.19  0.79 19.43 -11.55 -1.23  6.55 -9.29  5.95 -24.43  1.52  2.20  0.81 
utt> 14664   7718.120214.095727.0161   84    0    20 11  1 3 3.922784e-12 -1.523304e+02 -1.279576e+04
INFO: cmn.c(133): CMN: 40.18  6.00 13.26 10.12 -0.30 -0.25  9.62 -6.60  1.38 -16.54  1.63  3.07 -5.95 
utt> 14665   7718.120214.095727.0162  110    0    40 17  2 5 4.100323e-12 -1.517258e+02 -1.668984e+04
INFO: cmn.c(133): CMN: 44.25 12.40  0.37 29.59 -5.45  4.02  1.10 -9.21  5.07 -15.41  9.53  0.25  0.61 
utt> 14666   7718.120214.095727.0163   99    0    28 16  2 3 7.343214e-13 -1.491060e+02 -1.476149e+04
INFO: cmn.c(133): CMN: 35.81  3.84 13.50 17.46  3.04  0.76  5.61 -5.95  0.96 -18.35  1.98  2.34  0.45 
utt> 14667   7718.120214.095727.0164   83    0    24 11  2 3 3.048849e-12 -1.533614e+02 -1.272900e+04
INFO: cmn.c(133): CMN: 41.10 16.26  6.18 17.61 -5.23  4.41  3.31 -13.27  3.19 -18.49 11.41  4.40 -2.87 
utt> 14668   7718.120214.095727.0165  105    0    44 19  2 5 4.324072e-12 -1.571360e+02 -1.649928e+04
INFO: cmn.c(133): CMN: 44.81  3.05  7.11 25.83  3.74  1.04  1.11 -1.24  2.79 -12.77  1.47 -3.58 -5.41 
utt> 14669   7718.120214.095727.0166  102    0    40 22  2 4 4.572259e-12 -1.486433e+02 -1.516162e+04
INFO: cmn.c(133): CMN: 42.23  0.26  7.71 13.03  3.12  1.55 -3.05 -7.34  6.04 -11.61  4.33  1.75 -0.33 
utt> 14670   7718.120214.095727.0167   95    0    28 12  2 4 3.693145e-12 -1.486940e+02 -1.412593e+04
INFO: cmn.c(133): CMN: 42.37  2.09  1.62 -2.27 -9.57 10.82 -1.68 -5.69 -2.08 -3.32 10.54 -1.30 -0.93 
utt> 14671   7718.120214.095727.0189  198    0    32 14  1 3 1.967604e-12 -1.495710e+02 -2.961505e+04
INFO: cmn.c(133): CMN: 32.68 13.93  9.49 23.73 -3.40  7.61  7.28 -1.09  0.11 -15.93  2.32  5.98 -1.52 
utt> 14672   7718.120214.095727.0190  165    0    32 13  1 2 1.931165e-12 -1.540351e+02 -2.541579e+04
INFO: cmn.c(133): CMN: 46.84  8.33 -5.52  8.09 -14.47 16.82 -3.95 -14.75 -0.02  1.43 12.08 -4.66 -5.21 
utt> 14673   7718.120214.095727.0193  161    0    40 15  1 3 2.229796e-12 -1.526903e+02 -2.458314e+04
INFO: cmn.c(133): CMN: 40.98 10.16 -0.13 24.31 -6.66  6.94  4.40 -3.18  0.17 -14.05 10.35  2.35 -8.28 
utt> 14674   7718.120214.095727.0194  186    0    32 10  1 2 1.148017e-12 -1.524243e+02 -2.835092e+04
INFO: cmn.c(133): CMN: 36.96 16.15 13.86 12.70 -15.34 -2.03 14.99 -4.82  3.85 -22.46 -0.08 -4.90 -0.39 
utt> 14675   7718.120214.095727.0196  167    0    40 19  2 4 2.868773e-12 -1.524194e+02 -2.545404e+04
INFO: cmn.c(133): CMN: 36.39 12.06  6.86 12.84 -12.41  7.80  3.90 -12.20 -0.56 -8.40 12.16  1.62  1.48 
utt> 14676   7718.120214.095727.0198  186    0    40 13  2 3 2.488751e-12 -1.536776e+02 -2.858403e+04
INFO: cmn.c(133): CMN: 36.45 17.66 12.05 14.79 -18.73  1.27 14.15 -5.39  4.51 -27.48  1.05 -5.57 -1.70 
utt> 14677   7718.120214.095727.0199  168    0    40 18  1 3 3.982658e-12 -1.512249e+02 -2.540578e+04
INFO: cmn.c(133): CMN: 35.52 12.88 10.11 25.02 -7.27  3.32  6.59 -0.45  2.24 -21.80  4.86  4.62 -1.28 
utt> 14678   7718.120214.095727.0200  164    0    32 15  1 3 3.065982e-12 -1.537442e+02 -2.521405e+04
INFO: cmn.c(133): CMN: 44.37 17.45 -0.77 12.54 -15.08  8.08  0.08 -12.19 -1.07 -12.44 21.40  3.87 -2.38 
utt> 14679   7718.120214.095727.0203  152    0    40 20  2 3 2.685900e-12 -1.583952e+02 -2.407608e+04
INFO: cmn.c(133): CMN: 42.01 11.77  0.49 25.47 -8.82  8.96  1.41 -2.76  1.80 -15.88 11.13 -1.18 -8.95 
utt> 14680   7718.120214.095727.0204  187    0    32 11  1 3 1.286255e-12 -1.518969e+02 -2.840471e+04
INFO: cmn.c(133): CMN: 43.63  6.94  3.45 22.53 -1.01  3.07 -4.57 -6.10  3.10 -15.40  2.43 -3.15 -0.18 
utt> 14681   7718.120214.095727.0268  133    0    48 14  2 4 4.429438e-12 -1.539236e+02 -2.047184e+04
INFO: cmn.c(133): CMN: 41.65 14.53  3.65 23.77 -6.52  7.74 -0.61 -6.53  2.33 -19.33  3.61 -3.02 -2.12 
utt> 14682   7718.120214.095727.0269  185    0    76 20  2 4 4.039188e-12 -1.564946e+02 -2.895150e+04
INFO: cmn.c(133): CMN: 41.74 13.47  1.96 24.92 -6.24  4.92 -5.40 -7.64  0.82 -20.81  3.86  1.52 -1.98 
utt> 14683   7718.120214.095727.0271  142    0    60 16  2 4 3.665065e-12 -1.595990e+02 -2.266305e+04
INFO: cmn.c(133): CMN: 38.89  9.63  0.41 22.77 -6.65 13.78 -1.15 -6.10  3.94 -15.81  7.25 -0.32  3.98 
utt> 14684   7718.120214.095727.0272   88    0    36 21  2 5 5.253588e-12 -1.548978e+02 -1.363100e+04
INFO: cmn.c(133): CMN: 39.45 13.93  5.35 18.95 -8.58  7.66  1.17 -12.44  3.40 -17.34  8.07 -2.12  0.40 
utt> 14685   7718.120214.095727.0274   91    0    36 15  2 4 2.461121e-12 -1.556914e+02 -1.416792e+04
INFO: cmn.c(133): CMN: 44.31 11.99  1.18 33.63 -4.66  1.39 -10.57 -10.86  4.66 -18.97  4.44 -1.13 -0.85 
utt> 14686   7718.120214.095727.0275  141    0    64 20  2 5 4.055359e-12 -1.548128e+02 -2.182861e+04
INFO: cmn.c(133): CMN: 43.93  6.75  4.79 29.54 -3.50  1.32 -13.40 -8.69  4.01 -20.13  2.54 -1.24  3.29 
utt> 14687   7718.120214.095727.0276  137    0    60 15  2 4 1.857866e-12 -1.570638e+02 -2.151774e+04
INFO: cmn.c(133): CMN: 44.58  8.59  4.93 33.47  0.68  3.19 -10.08 -6.85  6.41 -22.85  0.16 -0.90  0.22 
utt> 14688   7718.120214.095727.0277  131    0    52 21  2 5 4.132324e-12 -1.544511e+02 -2.023309e+04
INFO: cmn.c(133): CMN: 45.28  8.13  3.70 30.75  3.29  0.12 -8.09 -8.92  6.33 -21.67  1.83  0.74  1.12 
utt> 14689   7718.120214.095727.0279  139    0    52 21  2 4 3.182007e-12 -1.551561e+02 -2.156670e+04
INFO: cmn.c(133): CMN: 42.49  7.49  6.10 24.43 -0.16  2.43 -5.35 -13.03  2.47 -22.95  5.24 -4.28  1.23 
utt> 14690   7718.120214.095727.0280  109    0    32 13  2 3 2.410313e-12 -1.601697e+02 -1.745850e+04
INFO: cmn.c(133): CMN: 44.59 14.87  1.68 25.16 -6.09  8.15 -2.47 -8.63  2.15 -19.80  5.34 -2.48 -3.22 
utt> 14691   7718.120214.095727.0281  170    0    76 21  2 4 1.489390e-12 -1.577807e+02 -2.682271e+04
INFO: cmn.c(133): CMN: 42.28  4.80  2.22 25.72  1.42  3.62 -15.83 -5.49  3.70 -22.68  4.92 -3.30  2.39 
utt> 14692   7718.120214.095727.0283  108    0    36 14  2 4 2.026779e-12 -1.586395e+02 -1.713307e+04
INFO: cmn.c(133): CMN: 41.48 15.00  6.28 24.15 -3.86  5.56 -0.82 -11.37  1.66 -17.88  4.57 -5.60 -2.26 
utt> 14693   7718.120214.095727.0284  174    0    76 21  2 4 3.903164e-12 -1.616757e+02 -2.813158e+04
INFO: cmn.c(133): CMN: 45.45  7.39  5.24 20.28 -2.48  1.67 -4.43 -6.85  3.90 -23.61  4.99 -3.02  3.82 
utt> 14694   7718.120214.095727.0285  149    0    48 13  2 4 3.586715e-12 -1.543576e+02 -2.299929e+04
INFO: cmn.c(133): CMN: 41.67 15.91 -0.86 17.25 -6.88  5.70 -0.99 -7.85  4.77 -20.60  6.70 -2.05  2.10 
utt> 14695   7718.120214.095727.0287   83    0    28 15  2 4 4.799304e-12 -1.524738e+02 -1.265533e+04
INFO: cmn.c(133): CMN: 40.75 10.87  2.86 23.74 -2.70  5.72  7.56 -7.79  7.79 -26.02 -5.03  1.62 -3.46 
utt> 14696   7718.120214.095727.0288   85    0    32 19  2 5 5.678407e-12 -1.510411e+02 -1.283850e+04
INFO: cmn.c(133): CMN: 46.95 13.96 -1.73 23.08 -4.45  7.06 -5.45 -12.94  4.94 -24.91  9.60 -1.13 -6.11 
utt> 14697   7718.120214.095727.0289  131    0    52 18  2 4 5.678656e-12 -1.552271e+02 -2.033475e+04
INFO: cmn.c(133): CMN: 39.24 14.38 -3.09 18.39 -4.59  6.43 -6.58 -9.84  6.05 -10.51  7.77  0.17 -1.26 
utt> 14698   7718.120214.095727.0290   92    0    32 15  2 4 3.800357e-12 -1.564729e+02 -1.439551e+04
INFO: cmn.c(133): CMN: 44.28 11.96  1.90 25.84 -3.41  8.40  0.79 -7.54  2.79 -20.46 10.65  2.02 -4.34 
utt> 14699   7718.120214.095727.0292  111    0    40 19  2 4 7.199082e-12 -1.520323e+02 -1.687558e+04
INFO: cmn.c(133): CMN: 39.08  4.78  9.04 38.12  4.40  4.79  2.35 -4.92  2.98 -20.54  3.05  1.84 -6.14 
utt> 14700   7718.120214.095727.0294   91    0    28 14  2 4 4.496170e-12 -1.508814e+02 -1.373021e+04
INFO: cmn.c(133): CMN: 43.10 11.30  1.70 23.37 -4.19  6.18  0.72 -6.36  3.77 -14.17  8.95 -4.64 -1.10 
utt> 14701   7718.120214.095727.0295   90    0    36 19  2 4 1.421150e-12 -1.505042e+02 -1.354538e+04
INFO: cmn.c(133): CMN: 45.04 10.46  6.20 24.11 -7.26  4.63  3.49 -8.14  0.65 -21.10  8.90  3.48 -7.17 
utt> 14702   7718.120214.095727.0297  163    0    72 19  2 4 5.696190e-12 -1.572385e+02 -2.562988e+04
INFO: cmn.c(133): CMN: 47.44 11.86  3.91 11.67 -10.54  9.42 -0.80 -12.74  1.96 -16.02 10.41 -3.03 -1.93 
utt> 14703   7718.120214.095727.0299  205    0   100 18  2 5 4.055261e-12 -1.598820e+02 -3.277582e+04
INFO: cmn.c(133): CMN: 47.17 12.99 -0.42 19.57 -9.72  9.12 -3.78 -14.05  8.94 -12.72  8.07 -5.44  2.75 
utt> 14704   7718.120214.095727.0301  117    0    52 18  2 4 1.799057e-12 -1.573021e+02 -1.840435e+04
INFO: cmn.c(133): CMN: 43.88 13.57  0.55 19.40 -7.96 11.23 -1.21 -10.12  1.77 -10.09  7.49 -2.67 -1.65 
utt> 14705   7718.120214.095727.0302   94    0    36 16  2 4 3.533211e-12 -1.533424e+02 -1.441418e+04
INFO: cmn.c(133): CMN: 43.36 17.93  1.49 18.61 -7.60 13.31 -4.08 -10.41  1.49 -11.85 12.28 -5.53 -1.02 
utt> 14706   7718.120214.095727.0303  133    0    56 18  2 5 3.761402e-12 -1.574502e+02 -2.094088e+04
INFO: cmn.c(133): CMN: 43.31 13.45  6.33 24.05  1.56  2.63 -1.86 -7.91  9.47 -22.39  5.43  3.97 -12.66 
utt> 14707   7718.120214.095727.0304  105    0    44 19  3 5 4.959452e-12 -1.568514e+02 -1.646939e+04
INFO: cmn.c(133): CMN: 39.41 17.68  6.01 17.85 -8.87 10.01 -0.90 -13.89  1.59 -14.59 16.03 -1.92  2.98 
utt> 14708   7718.120214.095727.0305  102    0    32 13  2 4 5.415994e-12 -1.533339e+02 -1.564005e+04
INFO: cmn.c(133): CMN: 42.80  4.32  6.39 27.33  0.97  4.22 -2.19 -5.55  1.87 -19.82  0.53 -0.81 -2.20 
utt> 14709   7718.120214.095727.0306   98    0    44 17  2 4 3.769329e-12 -1.534959e+02 -1.504260e+04
INFO: cmn.c(133): CMN: 37.74 10.66  6.58 25.62  5.61  3.17 -5.28 -13.13  8.15 -18.18  2.76  0.84  0.45 
utt> 14710   7718.120214.095727.0307   77    0    36 18  2 4 4.499878e-12 -1.520242e+02 -1.170587e+04
INFO: cmn.c(133): CMN: 41.51 18.03  5.62 19.61 -6.56  5.33 -1.76 -10.52  4.68 -17.84 12.33  1.62 -6.94 
utt> 14711   7718.120214.095727.0310  130    0    52 21  2 5 4.750744e-12 -1.613525e+02 -2.097583e+04
INFO: cmn.c(133): CMN: 42.21 11.82  0.42 24.77 -7.01  8.50  0.98 -4.72 13.41 -20.83  4.17 -1.13 -1.78 
utt> 14712   7718.120214.095727.0312   93    0    28 20  2 4 7.033667e-12 -1.557399e+02 -1.448381e+04
INFO: cmn.c(133): CMN: 46.48 15.34 -1.49 22.21 -11.32  9.15 -7.17 -13.38  9.54 -15.05  8.19 -2.78 -2.31 
utt> 14713   7718.120214.095727.0313  120    0    52 16  2 4 2.699980e-12 -1.558113e+02 -1.869735e+04
INFO: cmn.c(133): CMN: 45.78 11.83  1.20 31.86 -5.43  3.11 -0.36 -4.61  7.17 -18.95 10.25 -4.89 -7.54 
utt> 14714   7718.120214.095727.0314  103    0    32 14  2 5 6.152958e-12 -1.526464e+02 -1.572258e+04
INFO: cmn.c(133): CMN: 42.27  7.15  2.17  5.45 -7.78 15.73  1.55 -11.53  4.44 -16.66 10.32 -2.99  0.02 
utt> 14715   7718.120214.095727.0315   85    0    40 18  2 4 3.273780e-12 -1.546137e+02 -1.314217e+04
INFO: cmn.c(133): CMN: 41.11  6.90  5.39 10.38 -5.94 12.44  1.07 -5.50  3.85 -18.96  5.43 -5.79  1.92 
utt> 14716   7718.120214.095727.0316   89    0    28 12  2 4 5.324960e-12 -1.524240e+02 -1.356574e+04
INFO: cmn.c(133): CMN: 45.88 12.40  2.92 18.68 -12.48  9.23 -0.38 -7.74  2.78 -18.47 12.87  0.02 -2.69 
utt> 14717   7718.120214.095727.0318  128    0    64 25  2 5 2.550840e-12 -1.614530e+02 -2.066598e+04
INFO: cmn.c(133): CMN: 40.39  0.88  9.93 26.60  7.59  3.22 -1.43 -2.20  1.58 -15.78  0.41 -1.52 -2.52 
utt> 14718   7718.120214.095727.0319   88    0    40 15  2 5 1.952672e-12 -1.554851e+02 -1.368269e+04
INFO: cmn.c(133): CMN: 39.59 14.82  2.26 17.94 -5.30  9.37  4.22 -7.09 -1.48 -9.27  5.46 -3.12 -2.86 
utt> 14719   7718.120214.095727.0321   91    0    36 17  2 4 6.046805e-12 -1.530293e+02 -1.392567e+04
INFO: cmn.c(133): CMN: 37.30 13.07  6.02 21.13  3.26  4.25  2.19 -6.45  1.00 -21.40  8.94  3.19 -6.06 
utt> 14720   7718.120214.095727.0322   84    0    28 14  2 3 2.509727e-12 -1.560758e+02 -1.311036e+04
INFO: cmn.c(133): CMN: 41.38 16.97  5.63 29.22  3.91 -0.39 -7.60 -5.71  7.54 -14.92 11.82 -0.57 -6.27 
utt> 14721   7718.120214.095727.0324  117    0    48 20  2 4 6.371847e-12 -1.541994e+02 -1.804133e+04
INFO: cmn.c(133): CMN: 36.23 17.38  6.22 17.70  2.95  3.27 -4.45 -6.68  7.49 -4.78  6.98  4.95 -3.91 
utt> 14722   7718.120214.095727.0325  104    0    32 20  2 4 5.266446e-12 -1.556912e+02 -1.619189e+04
INFO: cmn.c(133): CMN: 43.41 13.40 -2.78 22.55 -8.41 10.03 -3.05 -8.38  3.70 -11.52 15.01 -9.27 -0.42 
utt> 14723   7718.120214.095727.0327   88    0    40 17  2 4 6.550938e-12 -1.537898e+02 -1.353350e+04
INFO: cmn.c(133): CMN: 42.65 15.98  9.65 19.67 -13.60  0.10 13.90 -10.31  2.44 -19.69  3.94 -1.73 -3.23 
utt> 14724   7718.120214.095727.0328   89    0    28 18  2 5 1.920515e-12 -1.526124e+02 -1.358250e+04
INFO: cmn.c(133): CMN: 44.70 16.89 -0.11 17.42 -7.95  5.63  3.27 -9.71  0.33 -14.75  2.97 -0.40 -1.40 
utt> 14725   7718.120214.095727.0332  127    0    60 24  2 5 2.372091e-12 -1.528809e+02 -1.941587e+04
INFO: cmn.c(133): CMN: 55.73 13.13  0.98 21.56 -14.95  5.78  1.40 -11.37 -0.13 -16.71  6.73 -1.16 -5.13 
utt> 14726   7718.120214.095727.0335  341    0   180 28  3 5 5.723834e-12 -1.559570e+02 -5.318132e+04
INFO: cmn.c(133): CMN: 48.95 17.51  5.98 18.15 -8.63  0.90  3.39 -8.17  2.96 -17.05  3.63 -3.69 -2.84 
utt> 14727   7718.120214.095727.0336  166    0    72 26  3 6 5.786820e-12 -1.565114e+02 -2.598090e+04
INFO: cmn.c(133): CMN: 50.91 13.04  4.01 26.65 -10.75  4.29 -4.34 -9.83  3.61 -20.11  0.61 -2.53  2.07 
utt> 14728   7718.120214.095727.0338  215    0   104 21  3 5 4.459413e-12 -1.552568e+02 -3.338020e+04
INFO: cmn.c(133): CMN: 52.58  8.68  2.29 31.84 -7.33  3.07 -1.56 -3.16 -1.40 -26.49 10.00  0.54 -7.96 
utt> 14729   7718.120214.095727.0339  181    0    76 18  2 4 5.509734e-12 -1.546153e+02 -2.798537e+04
INFO: cmn.c(133): CMN: 55.72 14.33  0.48 22.93 -16.90  4.32  2.00 -9.36  0.49 -19.40  4.89 -1.89 -5.34 
utt> 14730   7718.120214.095727.0340  344    0   180 27  2 5 4.901480e-12 -1.555136e+02 -5.349666e+04
INFO: cmn.c(133): CMN: 49.80 15.59  8.78 19.24 -11.23 -1.45 12.07 -4.62  5.04 -19.42 -2.59  1.71 -7.01 
utt> 14731   7718.120214.095727.0342  279    0   128 24  2 5 3.809953e-12 -1.580577e+02 -4.409809e+04
INFO: cmn.c(133): CMN: 58.30 13.76 -0.68 21.64 -16.26  4.28  1.90 -9.19 -0.26 -19.22  4.27 -0.72 -6.99 
utt> 14732   7718.120214.095727.0344  337    0   180 29  3 6 4.527411e-12 -1.552374e+02 -5.231500e+04
INFO: cmn.c(133): CMN: 55.34 11.84  1.08 28.00 -11.36  1.96 -2.92 -7.37 -0.95 -15.85  6.00 -5.75 -4.21 
utt> 14733   7718.120214.095727.0346  267    0   116 25  2 5 4.126689e-12 -1.547256e+02 -4.131173e+04
INFO: cmn.c(133): CMN: 54.58 10.41  5.67 25.36 -8.21  3.53 -2.83 -12.90  0.97 -18.39 -0.80 -3.41 -5.31 
utt> 14734   7718.120214.095727.0347  270    0   144 22  2 5 4.752926e-12 -1.566548e+02 -4.229681e+04
INFO: cmn.c(133): CMN: 55.68  9.76  0.26 23.85 -11.71  3.55 -5.19 -12.97 -0.84 -19.07  5.09 -1.15 -2.03 
utt> 14735   7718.120214.095727.0348  331    0   160 23  2 5 4.027698e-12 -1.548643e+02 -5.126008e+04
INFO: cmn.c(133): CMN: 43.67  7.27  7.33 32.71 -1.36  4.93 -3.06 -0.94  2.26 -17.07  5.48 -2.15  1.03 
utt> 14736   7718.120214.095727.0349  102    0    44 19  2 5 4.711148e-12 -1.529203e+02 -1.559787e+04
INFO: cmn.c(133): CMN: 49.84 12.14  3.76 25.64 -6.25  5.37 -1.97 -6.38  1.54 -17.69  5.52 -0.94 -7.69 
utt> 14737   7718.120214.095727.0351  169    0    80 20  2 4 4.290865e-12 -1.561414e+02 -2.638790e+04
INFO: cmn.c(133): CMN: 55.13 10.61 -1.95 23.31 -9.39  5.73 -6.30 -15.13  1.70 -16.38  3.46 -2.53 -2.01 
utt> 14738   7718.120214.095727.0353  303    0   160 24  2 5 3.165097e-12 -1.562048e+02 -4.733005e+04
INFO: cmn.c(133): CMN: 48.41  9.98  1.14 30.70 -4.94  6.46  0.30 -6.62 -0.35 -18.40  6.36 -2.40 -10.74 
utt> 14739   7718.120214.095727.0355  141    0    68 25  2 4 2.972454e-12 -1.556283e+02 -2.194360e+04
INFO: cmn.c(133): CMN: 52.80 12.22  1.27 20.05 -11.82  4.17 -1.41 -13.15  0.47 -12.13  7.43 -2.09 -5.29 
utt> 14740   7718.120214.095727.0358  316    0   172 22  2 5 4.558924e-12 -1.573445e+02 -4.972085e+04
INFO: cmn.c(133): CMN: 50.06 14.18  2.22 24.42 -8.51  5.06 -1.82 -8.40  3.90 -19.35  3.83 -3.46 -5.36 
utt> 14741   7718.120214.095727.0359  253    0   112 19  2 5 5.175416e-12 -1.574723e+02 -3.984048e+04
INFO: cmn.c(133): CMN: 43.58 16.65  1.05 14.45 -7.55  7.89  5.48 -7.33  2.14 -14.70  1.02 -0.87 -3.42 
utt> 14742   7718.120214.095727.0361  126    0    48 17  2 4 4.714730e-12 -1.536130e+02 -1.935524e+04
INFO: cmn.c(133): CMN: 48.55 13.51  5.62 22.14 -9.24  2.41  2.44 -11.41  4.98 -19.22  2.16 -2.14 -2.68 
utt> 14743   7718.120214.095727.0363  213    0   100 21  2 4 2.806421e-12 -1.595539e+02 -3.398498e+04
INFO: cmn.c(133): CMN: 39.00  7.91  7.48 29.93  7.17  3.47 -1.36 -3.98  5.28 -12.18 -3.93 -3.71 -2.00 
utt> 14744   7718.120214.095727.0364   86    0    24 14  2 4 3.495402e-12 -1.517432e+02 -1.304992e+04
INFO: cmn.c(133): CMN: 48.44 10.52  4.22 24.19 -9.92  4.54  0.04 -11.82  5.92 -19.29  2.68 -1.14 -1.48 
utt> 14745   7718.120214.095727.0367  202    0    96 18  2 5 3.920942e-12 -1.587935e+02 -3.207629e+04
INFO: cmn.c(133): CMN: 51.79 11.77  1.63 20.22 -10.82  4.22 -0.45 -12.33  3.66 -14.55  6.01 -3.38 -4.02 
utt> 14746   7718.120214.095727.0368  308    0   172 23  2 5 5.547645e-12 -1.582427e+02 -4.873876e+04
INFO: cmn.c(133): CMN: 51.51 13.30  1.08 24.67 -8.97  4.46 -3.43 -11.95  3.72 -18.65  5.78 -3.27 -6.13 
utt> 14747   7718.120214.095727.0369  255    0   116 17  2 4 3.174265e-12 -1.581787e+02 -4.033558e+04
INFO: cmn.c(133): CMN: 48.90 13.75  8.53 14.64 -15.06  5.02  2.81 -11.84  4.79 -15.66  3.06 -0.83 -6.57 
utt> 14748   7718.120214.095727.0371  191    0    84 22  2 4 3.741242e-12 -1.572367e+02 -3.003220e+04
INFO: cmn.c(133): CMN: 48.37 15.53  2.79 30.47 -4.07  1.74 -5.72 -8.51  0.47 -19.75  9.09 -2.44 -5.39 
utt> 14749   7718.120214.095727.0373  232    0   116 22  2 4 3.029137e-12 -1.594089e+02 -3.698286e+04
INFO: cmn.c(133): CMN: 51.61 12.97  1.37 19.60 -10.61  3.14 -1.25 -13.34  0.28 -14.74  6.92 -2.70 -4.38 
utt> 14750   7718.120214.095727.0374  309    0   172 23  2 5 4.786729e-12 -1.584881e+02 -4.897282e+04
INFO: cmn.c(133): CMN: 47.11  6.15  2.53 19.15 -0.04  3.98  1.66 -6.47  0.14 -13.61  3.47 -2.78 -1.83 
utt> 14751   7718.120214.095727.0376  132    0    60 20  2 5 3.716489e-12 -1.549250e+02 -2.045011e+04
INFO: cmn.c(133): CMN: 51.98  9.50  8.27 25.74 -1.95 -1.17 -1.01 -5.96 -4.33 -15.53  4.59  0.34 -7.83 
utt> 14752   7718.120214.095727.0378  269    0   136 28  3 6 4.074720e-12 -1.581721e+02 -4.254829e+04
INFO: cmn.c(133): CMN: 51.78  8.32  4.86 20.73 -0.00  7.61 -8.37 -11.78  0.57 -14.31  1.95 -5.04 -4.06 
utt> 14753   7718.120214.095727.0380  232    0   128 20  2 5 5.534996e-12 -1.576540e+02 -3.657573e+04
INFO: cmn.c(133): CMN: 52.14 12.08  2.47 23.34 -5.31  5.06 -5.31 -10.79  1.09 -19.52  4.23 -2.58 -5.79 
utt> 14754   7718.120214.095727.0381  219    0   104 19  2 5 5.894103e-12 -1.540348e+02 -3.373362e+04
INFO: cmn.c(133): CMN: 41.15 11.27  9.57 14.68 -2.94  7.74  4.02 -8.14 -0.93 -13.30  5.55  6.32 -5.18 
utt> 14755   7718.120214.095727.0382  134    0    64 23  2 5 3.783744e-12 -1.593603e+02 -2.135428e+04
INFO: cmn.c(133): CMN: 47.17  8.92 11.21 25.28 -2.78  2.69  1.35 -9.20  1.20 -15.78 -2.24 -1.33 -2.93 
utt> 14756   7718.120214.095727.0385  156    0    72 19  2 4 3.993366e-12 -1.571911e+02 -2.452181e+04
INFO: cmn.c(133): CMN: 51.98 16.25  2.81 23.17 -9.60  6.05  0.87 -13.07 -0.77 -19.03  3.06 -2.27 -5.54 
utt> 14757   7718.120214.095727.0386  244    0   116 21  2 5 4.386455e-12 -1.582875e+02 -3.862214e+04
INFO: cmn.c(133): CMN: 50.67  8.86  3.87 20.91 -7.71  2.29 -1.55 -10.36  2.44 -13.60  1.59  1.15 -4.74 
utt> 14758   7718.120214.095727.0387  224    0   108 20  2 5 3.297632e-12 -1.594357e+02 -3.571360e+04
INFO: cmn.c(133): CMN: 47.03 15.09 -1.40 14.17 -13.63  6.69 -0.33 -11.04  1.32 -12.15  8.27  3.45 -3.22 
utt> 14759   7718.120214.095727.0388  126    0    56 17  2 4 4.046869e-12 -1.563035e+02 -1.969425e+04
INFO: cmn.c(133): CMN: 51.18 12.27  5.75 21.60 -2.02  6.66 -0.00 -13.15 -2.79 -16.08  1.27 -2.24 -8.75 
utt> 14760   7718.120214.095727.0389  214    0   108 22  2 5 4.669865e-12 -1.572523e+02 -3.365199e+04
INFO: cmn.c(133): CMN: 48.94 15.42  6.74 22.07 -12.97  3.78  6.80 -11.36  1.11 -20.87  0.48 -0.66 -6.59 
utt> 14761   7718.120214.095727.0390  240    0   128 27  2 5 5.325759e-12 -1.589541e+02 -3.814898e+04
INFO: cmn.c(133): CMN: 47.02  9.78  2.82 17.04 -5.55  7.71 -1.33 -9.48  4.98 -15.58  5.55 -0.60  0.43 
utt> 14762   7718.120214.095727.0391  184    0    72 20  2 5 2.632277e-12 -1.578952e+02 -2.905272e+04
INFO: cmn.c(133): CMN: 48.47  7.50  9.53 23.06 -3.03  4.45 -1.77 -12.22  1.97 -13.89 -4.34 -3.47  1.42 
utt> 14763   7718.120214.095727.0392  148    0    72 19  2 4 2.001871e-12 -1.546860e+02 -2.289353e+04
INFO: cmn.c(133): CMN: 52.96 12.31  3.61 27.64 -8.55  4.86  0.32 -11.10  3.37 -20.52  3.12 -0.78 -8.94 
utt> 14764   7718.120214.095727.0395  458    0   228 23  2 5 2.856906e-12 -1.561536e+02 -7.151834e+04
INFO: cmn.c(133): CMN: 54.15 12.28  3.02 17.77 -8.88  2.13  2.33 -18.18  4.18 -19.13  8.03 -1.86 -5.66 
utt> 14765   7718.120214.095727.0398 1367    0   704 27  2 5 4.149566e-12 -1.583107e+02 -2.164108e+05
INFO: cmn.c(133): CMN: 52.21 15.19  1.71 14.36 -20.60  7.90  5.60 -10.21  4.12 -20.94 13.23 -3.09 -2.28 
utt> 14766   7718.120214.095727.0399  616    0   252 31  2 4 3.024248e-12 -1.582146e+02 -9.746022e+04
INFO: cmn.c(133): CMN: 52.27 12.84  4.48 19.25 -8.98  0.82  6.75 -13.93  2.83 -20.98  3.56  1.18 -10.86 
utt> 14767   7718.120214.095727.0402 1237    0   580 30  2 5 4.179651e-12 -1.595809e+02 -1.974015e+05
INFO: cmn.c(133): CMN: 51.57 12.95  3.35 21.22 -8.98  2.92 -0.30 -16.24  0.94 -20.38 11.28 -2.43 -5.26 
utt> 14768   7718.120214.095727.0410  981    0   500 25  2 5 4.610647e-12 -1.600121e+02 -1.569719e+05
INFO: cmn.c(133): CMN: 48.61 15.26  5.55 17.41 -10.14  3.25  4.97 -11.68  5.44 -19.58  5.13 -1.72 -6.94 
utt> 14769   7718.120214.095727.0412  916    0   400 29  2 5 4.072256e-12 -1.584503e+02 -1.451404e+05
INFO: cmn.c(133): CMN: 49.52 13.60  4.60 26.15 -4.88  3.77  1.15 -11.88  4.76 -22.55  6.99 -1.49 -6.09 
utt> 14770   7718.120214.095727.0413  278    0   140 24  2 5 6.182690e-12 -1.575496e+02 -4.379878e+04
INFO: cmn.c(133): CMN: 49.35 15.55 -0.39 19.49 -13.48  4.75  2.89 -10.80  1.97 -24.00 13.53 -3.36 -4.04 
utt> 14771   7718.120214.095727.0414  155    0    68 17  2 4 2.803667e-12 -1.565030e+02 -2.425797e+04
INFO: cmn.c(133): CMN: 51.35 14.50  2.01 30.03 -6.72  1.72  3.42 -13.08  4.93 -29.84  5.75 -0.82 -9.09 
utt> 14772   7718.120214.095727.0415  217    0   112 30  3 7 5.587661e-12 -1.583236e+02 -3.435621e+04
INFO: cmn.c(133): CMN: 51.20 15.67  0.66 21.30 -9.52  7.39  0.68 -14.48  2.96 -20.58 13.61 -5.88 -7.31 
utt> 14773   7718.120214.095727.0416  282    0   144 25  2 5 5.349982e-12 -1.599833e+02 -4.511528e+04
INFO: cmn.c(133): CMN: 49.38 15.12  0.46 13.38 -19.64 11.15  8.21 -12.64  1.14 -21.03 13.79 -1.70 -0.81 
utt> 14774   7718.120214.095727.0418  170    0    76 29  2 5 4.201629e-12 -1.559048e+02 -2.650382e+04
INFO: cmn.c(133): CMN: 46.89 12.82  0.73 22.18 -8.85  0.69 -1.10 -13.51  2.81 -19.83 13.03 -1.82 -0.52 
utt> 14775   7718.120214.095727.0419  173    0    88 20  2 5 3.495725e-12 -1.577895e+02 -2.729758e+04
INFO: cmn.c(133): CMN: 51.29  9.95  0.27 28.21 -8.59  7.85 -6.51 -17.79  7.29 -10.96  9.12 -7.82  0.19 
utt> 14776   7718.120214.095727.0420  200    0   104 21  2 5 5.346589e-12 -1.574371e+02 -3.148741e+04
INFO: cmn.c(133): CMN: 47.42 14.50  4.50 22.80 -6.54  2.33  2.22 -12.61  6.11 -22.86  3.81  0.28 -6.00 
utt> 14777   7718.120214.095727.0424  210    0   116 22  2 5 2.848619e-12 -1.593949e+02 -3.347293e+04
INFO: cmn.c(133): CMN: 51.29 10.04 -1.60 17.49 -10.38  4.42  0.10 -14.91  2.82 -14.36 10.25 -8.46 -0.55 
utt> 14778   7718.120214.095727.0425  200    0    84 18  2 4 1.979979e-12 -1.539352e+02 -3.078704e+04
INFO: cmn.c(133): CMN: 51.24 11.83  3.39 22.32 -14.67  1.69  5.53 -11.05  5.66 -25.36  9.01 -5.62 -2.64 
utt> 14779   7718.120214.095727.0427  225    0   112 24  3 6 5.102330e-12 -1.561288e+02 -3.512898e+04
INFO: cmn.c(133): CMN: 50.81 16.28  3.41 17.90 -14.73  2.24  4.11 -17.69  2.04 -18.78 15.56 -5.19 -1.58 
utt> 14780   7718.120214.095727.0429  288    0   148 24  2 5 3.812615e-12 -1.609194e+02 -4.634478e+04
INFO: cmn.c(133): CMN: 48.41  9.04  4.20 16.36 -8.59  7.25 -1.55 -17.99  2.92 -20.17  6.56 -3.13  0.14 
utt> 14781   7718.120214.095727.0430  195    0   100 21  2 4 3.081545e-12 -1.619745e+02 -3.158504e+04
INFO: cmn.c(133): CMN: 49.92 11.38  3.82 18.83 -6.88  1.74  1.82 -19.56  2.54 -20.13  7.71 -2.01 -4.64 
utt> 14782   7718.120214.095727.0432  294    0   160 21  2 5 2.995180e-12 -1.592734e+02 -4.682639e+04
INFO: cmn.c(133): CMN: 47.15  6.89  3.44 30.18 -3.88  4.59  6.79 -5.79  3.30 -24.85  6.86 -0.08 -7.66 
utt> 14783   7718.120214.095727.0433  129    0    48 16  2 4 3.679954e-12 -1.538303e+02 -1.984411e+04
INFO: cmn.c(133): CMN: 47.32 13.52  8.75 16.15 -7.46 -1.02  5.21 -5.30  3.36 -13.96  3.22  0.37 -9.79 
utt> 14784   7718.120214.095727.0440  218    0   100 20  2 4 2.680772e-12 -1.569762e+02 -3.422081e+04
INFO: cmn.c(133): CMN: 51.13  9.52  1.48 25.71 -11.32 11.80 -8.09 -18.01  7.02 -13.01 11.21 -9.92  2.84 
utt> 14785   7718.120214.095727.0444  187    0   104 23  2 5 3.814087e-12 -1.555790e+02 -2.909328e+04
INFO: cmn.c(133): CMN: 50.64 15.95  4.38 23.18 -9.47  4.43  5.19 -16.02  6.64 -21.14  9.02 -1.53 -5.57 
utt> 14786   7718.120214.095727.0447  485    0   284 30  3 6 4.616284e-12 -1.584294e+02 -7.683827e+04
INFO: cmn.c(133): CMN: 52.10 13.18  3.92 24.52 -3.69  0.86 -0.13 -14.43  3.83 -17.76  4.65  1.03 -7.80 
utt> 14787   7718.120214.095727.0450  932    0   468 30  3 5 5.234415e-12 -1.592218e+02 -1.483947e+05
INFO: cmn.c(133): CMN: 53.82 10.15  5.23 25.20 -4.23 -0.38 -0.12 -14.63  3.38 -20.33  3.91 -2.16 -5.52 
utt> 14788   7718.120214.095727.0452 1162    0   608 28  2 5 4.751847e-12 -1.577667e+02 -1.833249e+05
INFO: cmn.c(133): CMN: 52.53 12.78  6.41 24.24 -8.16 -1.10  1.96 -8.68  1.29 -16.89  4.89 -1.68 -6.41 
utt> 14789   7718.120214.095727.0454 1242    0   592 26  2 5 4.964364e-12 -1.577403e+02 -1.959134e+05
INFO: cmn.c(133): CMN: 52.76 14.31  3.91 22.95 -7.79 -0.31  3.39 -12.25  2.07 -19.14  6.03 -0.49 -7.02 
utt> 14790   7718.120214.095727.0456 1322    0   632 29  2 5 4.645275e-12 -1.582224e+02 -2.091700e+05
INFO: cmn.c(133): CMN: 53.13  9.14  5.04 23.30 -1.40  0.32 -3.72 -14.01  2.86 -19.60  5.48 -0.82 -8.12 
utt> 14791   7718.120214.095727.0464 1136    0   564 28  2 5 4.446400e-12 -1.594476e+02 -1.811325e+05
INFO: cmn.c(133): CMN: 51.14 11.92  4.44 27.38 -5.48  0.32 -1.91 -8.56  3.25 -20.02  7.26 -5.23 -3.72 
utt> 14792   7718.120214.095727.0466  391    0   188 25  2 5 4.505342e-12 -1.554186e+02 -6.076866e+04
INFO: cmn.c(133): CMN: 53.24 11.76  7.62 21.18 -7.15 -1.95  2.03 -9.22 -0.33 -16.15  5.83 -3.49 -5.46 
utt> 14793   7718.120214.095727.0468 1171    0   592 27  2 5 4.966880e-12 -1.591157e+02 -1.863245e+05
INFO: cmn.c(133): CMN: 52.93 12.04  5.91 22.25 -5.97  0.22  0.52 -13.27  1.71 -21.71  4.55 -1.01 -7.56 
utt> 14794   7718.120214.095727.0469 1400    0   612 29  2 5 4.361546e-12 -1.589050e+02 -2.224670e+05
INFO: cmn.c(133): CMN: 49.16 12.99  7.28 19.85 -9.93  4.04  2.38 -11.01  2.98 -17.79  3.50 -2.97 -5.50 
utt> 14795   7718.120214.095727.0471  411    0   192 25  2 5 5.629754e-12 -1.598530e+02 -6.569956e+04
INFO: cmn.c(133): CMN: 50.26 11.05  0.71 25.64 -7.98  7.13 -6.40 -9.54  3.21 -16.07  7.03 -10.24  2.99 
utt> 14796   7718.120214.095727.0474  359    0   160 23  2 4 5.353886e-12 -1.560795e+02 -5.603255e+04
INFO: cmn.c(133): CMN: 46.41 14.03  9.25 17.57 -9.05  4.19  3.69 -10.05  1.33 -22.18  9.86 -2.07 -5.28 
utt> 14797   7718.120214.095727.0476  420    0   172 29  3 5 6.347483e-12 -1.583036e+02 -6.648752e+04
INFO: cmn.c(133): CMN: 47.17 14.23  2.68 21.00 -14.10  3.92  6.19 -8.61  8.33 -20.90  6.22 -4.89 -3.53 
utt> 14798   7718.120214.095727.0477  217    0    88 24  2 5 5.772522e-12 -1.529077e+02 -3.318097e+04
INFO: cmn.c(133): CMN: 46.15 13.29  0.58 25.37 -12.38  4.70  0.34 -6.45  1.85 -20.61  6.87 -6.93 -0.95 
utt> 14799   7718.120214.095727.0480  380    0   124 30  2 4 4.552141e-12 -1.553770e+02 -5.904327e+04
INFO: cmn.c(133): CMN: 48.98 12.07  1.19 18.54 -9.47  8.25  0.37 -12.05  4.15 -18.85 11.51 -10.44  0.23 
utt> 14800   7718.120214.095727.0482  360    0   164 24  2 5 5.408975e-12 -1.560942e+02 -5.619391e+04
INFO: cmn.c(133): CMN: 49.48 13.09  3.77 18.77 -14.54 11.34  0.16 -11.25  6.10 -17.85 14.50 -3.83 -1.13 
utt> 14801   7718.120214.095727.0486  355    0   152 24  2 4 4.551322e-12 -1.592705e+02 -5.654103e+04
INFO: cmn.c(133): CMN: 50.28 12.53  0.78 18.48 -13.89  9.34  1.68 -8.97  3.48 -17.39 10.79 -2.06 -4.01 
utt> 14802   7718.120214.095727.0488  661    0   240 28  2 4 3.429768e-12 -1.565889e+02 -1.035053e+05
INFO: cmn.c(133): CMN: 49.04  9.98  5.95 18.24 -6.93  3.27  2.25 -9.38  3.72 -16.13  5.72 -0.36 -5.41 
utt> 14803   7718.120214.095727.0491  589    0   212 27  2 4 2.124444e-12 -1.551671e+02 -9.139339e+04
INFO: cmn.c(133): CMN: 49.26 11.73  2.71 18.30 -12.37  8.51  0.03 -11.16  6.35 -15.53  6.57 -4.74 -2.14 
utt> 14804   7718.120214.095727.0492  358    0   156 30  2 4 3.506837e-12 -1.566881e+02 -5.609434e+04
INFO: cmn.c(133): CMN: 48.19 11.91  3.20 26.66 -5.40  7.26 -1.56 -9.12  8.25 -21.18 11.80 -6.04 -2.02 
utt> 14805   7718.120214.095727.0495  163    0    84 23  2 5 5.032252e-12 -1.566948e+02 -2.554125e+04
INFO: cmn.c(133): CMN: 49.56 12.43  1.28 26.01 -7.40  6.01 -0.81 -9.97  6.89 -21.78 14.10 -4.48 -3.91 
utt> 14806   7718.120214.095727.0496  167    0    84 23  3 6 5.710537e-12 -1.574692e+02 -2.629735e+04
INFO: cmn.c(133): CMN: 48.55 11.59  5.69 16.23 -6.86  5.82 -3.40 -14.01  8.92 -13.97 13.86 -7.54 -1.74 
utt> 14807   7718.120214.095727.0497  329    0   136 22  2 4 4.967306e-12 -1.586121e+02 -5.218338e+04
INFO: cmn.c(133): CMN: 49.89 10.98  1.36 23.66 -6.13  4.05 -3.73 -9.49  2.03 -19.56  6.86 -1.35 -5.84 
utt> 14808   7718.120214.095727.0499  193    0    72 21  2 5 4.740921e-12 -1.573528e+02 -3.036910e+04
INFO: cmn.c(133): CMN: 45.09 13.40  6.13 23.67 -5.17  6.81  1.62 -9.24  5.70 -16.95  5.80 -1.38 -3.39 
utt> 14809   7718.120214.095727.0501  239    0   104 30  2 5 3.800850e-12 -1.601589e+02 -3.827799e+04
INFO: cmn.c(133): CMN: 47.43 11.29  0.22 20.96 -3.71  5.62 -4.46 -8.10  2.16 -14.73  7.45 -7.75 -3.10 
utt> 14810   7718.120214.095727.0505  359    0   124 19  2 4 3.425713e-12 -1.551711e+02 -5.570642e+04
INFO: cmn.c(133): CMN: 45.33 10.73  6.64 29.56 -0.87  4.41  1.64 -6.47  7.43 -18.72  3.35  1.57 -6.69 
utt> 14811   7718.120214.095727.0506  350    0   128 34  2 5 4.335118e-12 -1.577077e+02 -5.519769e+04
INFO: cmn.c(133): CMN: 47.63 14.09  3.75 24.32 -9.10  2.73 -1.23 -9.29  6.93 -22.25  7.52 -4.20 -3.56 
utt> 14812   7718.120214.095727.0507  275    0   116 25  2 4 5.360557e-12 -1.606136e+02 -4.416873e+04
INFO: cmn.c(133): CMN: 51.14 10.11  6.32 22.76 -6.34  5.09 -1.50 -6.16  6.74 -18.48  5.52 -6.89 -3.85 
utt> 14813   7718.120214.095727.0508  207    0    80 17  2 4 4.083004e-12 -1.553669e+02 -3.216094e+04
INFO: cmn.c(133): CMN: 52.18 14.66 -3.55 19.21 -14.53  8.97 -8.82 -12.40  9.45 -17.25 12.08 -10.18  1.26 
utt> 14814   7718.120214.095727.0510  159    0    56 18  2 4 2.628333e-12 -1.575067e+02 -2.504356e+04
INFO: cmn.c(133): CMN: 44.89 11.63  4.94 20.73 -5.60  6.56 -0.34 -7.91  4.74 -17.00 10.14 -4.75 -0.71 
utt> 14815   7718.120214.095727.0512  157    0    72 21  2 5 4.670034e-12 -1.570995e+02 -2.466462e+04
INFO: cmn.c(133): CMN: 49.35 11.77  1.39 22.44 -13.26  2.65  0.08 -12.02  7.62 -18.41  6.93 -5.19 -2.19 
utt> 14816   7718.120214.095727.0514  172    0    68 16  2 4 2.781032e-12 -1.562600e+02 -2.687672e+04
INFO: cmn.c(133): CMN: 48.17 12.51  2.37 20.66 -9.46  6.15  0.01 -11.85  7.37 -16.82 10.06 -10.27  0.38 
utt> 14817   7718.120214.095727.0515  158    0    68 18  2 4 3.763914e-12 -1.562368e+02 -2.468541e+04
INFO: cmn.c(133): CMN: 51.58  8.91 -0.32 20.02 -19.25  7.96 -4.21 -11.78  8.27 -20.75 10.21 -11.00  3.02 
utt> 14818   7718.120214.095727.0516  177    0    64 17  2 4 3.478061e-12 -1.557966e+02 -2.757600e+04
INFO: cmn.c(133): CMN: 49.94 14.91 -0.52 15.81 -19.29  9.51  1.16 -8.95  7.43 -11.32  9.51 -7.03 -1.54 
utt> 14819   7718.120214.095727.0517  168    0    80 20  2 4 2.720395e-12 -1.582377e+02 -2.658394e+04
INFO: cmn.c(133): CMN: 39.40 18.12 15.83 -2.43 -11.98  4.74 -1.37  5.04 -2.92  4.71 -2.49 -3.38  7.03 
utt> 14820   7640.120117.082917.0018   78    0    28 16  2 3 3.453044e-12 -1.542139e+02 -1.202869e+04
INFO: cmn.c(133): CMN: 46.12 15.89  9.26 13.17  4.96 12.70 -8.86  5.92 -15.93  4.07 -13.42  4.84  4.65 
utt> 14821   7640.120117.082917.0022  130    0    48 18  2 4 3.537700e-12 -1.589019e+02 -2.065724e+04
INFO: cmn.c(133): CMN: 42.96 17.56  6.21  8.91 -11.24  8.03 -1.83  2.14 -4.27  6.39 -2.87  2.19  4.65 
utt> 14822   7640.120117.082917.0023   76    0    32 15  2 4 3.620358e-12 -1.532884e+02 -1.164992e+04
INFO: cmn.c(133): CMN: 48.73 12.17 -1.79 -4.34 -6.03 18.12 -3.29  3.77 -6.63 14.91 -8.85 -6.10  7.88 
utt> 14823   7640.120117.082917.0024   95    0    28 16  1 3 3.180401e-12 -1.562994e+02 -1.484845e+04
INFO: cmn.c(133): CMN: 46.89 12.77  4.29 -5.32 -3.77 24.66  5.54 10.82 -4.44  2.46 -0.85  1.95 -6.40 
utt> 14824   7640.120117.082917.0025   84    0    28 15  2 4 1.890869e-12 -1.572888e+02 -1.321226e+04
INFO: cmn.c(133): CMN: 34.19 19.77 23.30  6.16 -11.14  8.56 -4.35 18.09 -10.69  9.22 -8.08 -6.99  3.23 
utt> 14825   7640.120117.082917.0026   86    0    28 15  2 4 4.575895e-12 -1.538694e+02 -1.323277e+04
INFO: cmn.c(133): CMN: 32.98 15.34 20.08  7.43 -9.37  8.44 -3.74 -6.27 -0.88  2.84  4.36  5.49  8.91 
utt> 14826   7640.120117.082917.0027   73    0    28 16  2 4 2.181180e-12 -1.548989e+02 -1.130762e+04
INFO: cmn.c(133): CMN: 50.13 20.77  4.84  0.05 -16.65 17.35 -3.02  6.40 -12.77  6.95 -6.82 -0.41 -3.91 
utt> 14827   7640.120117.082917.0028  121    0    40 14  2 4 4.804667e-12 -1.526577e+02 -1.847158e+04
INFO: cmn.c(133): CMN: 44.57  4.45  5.10 -8.34 -0.29 15.01 -0.36  4.44 -2.73  2.26  1.40  1.55  2.90 
utt> 14828   7640.120117.082917.0029  118    0    32 15  1 3 2.436837e-12 -1.512942e+02 -1.785272e+04
INFO: cmn.c(133): CMN: 40.65 14.24 13.22  4.45 -5.80 12.56 -4.13  2.95 -7.42  9.34  2.23  5.86  1.91 
utt> 14829   7640.120117.082917.0030   70    0    28 16  2 4 3.711629e-12 -1.555099e+02 -1.088569e+04
INFO: cmn.c(133): CMN: 38.35 19.18 21.25  9.19 -12.17 14.13 -3.78  7.30 -10.58  6.10 -4.48  3.50 12.01 
utt> 14830   7640.120117.082917.0031   83    0    28 15  2 4 2.156145e-12 -1.547370e+02 -1.284317e+04
INFO: cmn.c(133): CMN: 40.09 14.07 13.21 20.74 -6.14  3.42 -7.52  1.56 -6.28  8.41 -2.15  2.97  8.69 
utt> 14831   7640.120117.082917.0032  101    0    40 13  2 3 1.519690e-12 -1.604161e+02 -1.620203e+04
INFO: cmn.c(133): CMN: 41.22  8.22 11.13 17.92 -6.52 16.12 -3.56  4.56  1.00  9.03 -5.77  2.24  5.84 
utt> 14832   7640.120117.082917.0034   78    0    24 13  2 4 2.792722e-12 -1.580944e+02 -1.233136e+04
INFO: cmn.c(133): CMN: 43.15 13.56  4.59  1.95 -2.55 20.51 -3.73 12.41 -13.74  9.91 -7.82  1.81 -1.36 
utt> 14833   7640.120117.082917.0035  100    0    28 13  2 3 2.233064e-12 -1.524328e+02 -1.524328e+04
INFO: cmn.c(133): CMN: 41.93  9.36 21.96 17.84 -2.28 20.03  3.06  1.41 -18.96  8.93 -11.50  9.62  4.56 
utt> 14834   7640.120117.082917.0036  113    0    48 23  2 5 5.706181e-12 -1.581554e+02 -1.787156e+04
INFO: cmn.c(133): CMN: 50.57  9.58  4.57 12.40  0.72 12.02 -11.63 11.82 -18.37  7.73 -18.44 11.82  4.15 
utt> 14835   7640.120117.082917.0037  107    0    40 16  2 4 1.159556e-12 -1.557659e+02 -1.666696e+04
INFO: cmn.c(133): CMN: 49.59  1.98 12.08 17.05  2.43 14.55 -2.28  2.31 -12.85  6.72 -9.71 11.00  3.15 
utt> 14836   7640.120117.082917.0038  141    0    56 19  2 4 3.439998e-12 -1.538011e+02 -2.168595e+04
INFO: cmn.c(133): CMN: 42.33  8.80  5.55  6.01 -2.65 10.85 -3.67  1.14 -11.35  6.83 -2.54  2.91  2.26 
utt> 14837   7640.120117.082917.0040   71    0    28 14  2 4 3.203774e-12 -1.568253e+02 -1.113460e+04
INFO: cmn.c(133): CMN: 42.88  5.16 18.88  4.22 -1.11 14.95 -0.67  0.35 -14.66 -0.41 -7.53  5.20  6.50 
utt> 14838   7640.120117.082917.0041  101    0    28 12  2 4 4.342794e-12 -1.551918e+02 -1.567437e+04
INFO: cmn.c(133): CMN: 33.71  5.43 10.33 21.36 -1.73  2.17 -6.38 -6.18 -16.81  6.21 -1.81  1.61  8.06 
utt> 14839   7640.120117.082917.0062   68    0    28 15  2 4 1.696945e-12 -1.573066e+02 -1.069685e+04
INFO: cmn.c(133): CMN: 41.70  5.50 14.76 26.78 -4.69 23.67  2.37  5.68 -19.63 11.07 -7.52 -0.40  9.08 
utt> 14840   7640.120117.082917.0064   88    0    28 15  2 4 7.054430e-12 -1.531976e+02 -1.348139e+04
INFO: cmn.c(133): CMN: 42.37 18.88 15.18  4.74 -19.14 15.09 -10.69 20.50 -10.94 10.24 -8.33 -7.10 -6.95 
utt> 14841   7640.120117.082917.0065   72    0    16 12  2 4 2.962214e-12 -1.512894e+02 -1.089283e+04
INFO: cmn.c(133): CMN: 39.00 11.93 11.47 15.79 -2.81 13.52 -5.21 13.19 -13.10  4.94 -6.98 -1.68  5.48 
utt> 14842   7640.120117.082917.0066   92    0    28 13  2 4 3.640329e-12 -1.531770e+02 -1.409228e+04
INFO: cmn.c(133): CMN: 42.00  7.25  5.81  5.12 -12.81 14.07  0.65  0.47 -10.32 11.02 -8.96  0.70  6.30 
utt> 14843   7640.120117.082917.0068   87    0    20 9  1 2 3.358256e-12 -1.569702e+02 -1.365641e+04
INFO: cmn.c(133): CMN: 46.10  4.86 -6.40  7.47 -2.06 22.71 -5.91  0.89 -2.40 -4.79 -9.69 -0.86  5.49 
utt> 14844   7640.120117.082917.0070   74    0    24 11  1 3 4.464711e-12 -1.524664e+02 -1.128252e+04
INFO: cmn.c(133): CMN: 44.79  7.47 -3.70  9.41  0.16 15.92 -8.61  3.32 -2.74  1.35 -6.98 -0.56  6.65 
utt> 14845   7640.120117.082917.0071   97    0    36 17  2 4 3.983452e-12 -1.539768e+02 -1.493575e+04
INFO: cmn.c(133): CMN: 49.96  3.36  5.80 -4.73 -8.92 14.03 -1.14 -2.67 -1.54 13.93  1.03  2.77 15.15 
utt> 14846   7640.120117.082917.0072  171    0    60 18  2 4 2.546442e-12 -1.556574e+02 -2.661741e+04
INFO: cmn.c(133): CMN: 44.96 -2.39 14.86 25.94 -17.73 29.45  1.72 -5.77 -16.59 11.49 -6.59  2.19 11.04 
utt> 14847   7640.120117.082917.0073   81    0    24 13  2 4 4.381566e-12 -1.576705e+02 -1.277131e+04
INFO: cmn.c(133): CMN: 49.79  3.90  3.61 -1.65 -8.87 15.12 -0.74 -2.87 -0.66 12.11 -1.85  1.09 12.69 
utt> 14848   7640.120117.082917.0074  174    0    60 18  2 4 4.454833e-12 -1.555852e+02 -2.707182e+04
INFO: cmn.c(133): CMN: 48.46 13.02  3.87 11.08 -1.39  8.07 -5.62  4.28 -13.00  9.36 -11.26  2.79  7.98 
utt> 14849   7640.120117.082917.0096  132    0    56 19  2 4 1.060432e-12 -1.600329e+02 -2.112435e+04
INFO: cmn.c(133): CMN: 50.41 10.68 -1.17  7.16 -6.04 13.10 -8.67 -4.57 -7.33 13.35 -9.23  1.90  9.10 
utt> 14850   7640.120117.082917.0097  102    0    40 19  2 4 7.202498e-12 -1.554726e+02 -1.585820e+04
INFO: cmn.c(133): CMN: 50.94  9.84 -5.04  9.33 -7.28 19.69 -1.54  3.07 -9.58  7.58 -9.55  7.38  7.70 
utt> 14851   7640.120117.082917.0098  101    0    40 18  2 4 4.848954e-12 -1.596166e+02 -1.612128e+04
INFO: cmn.c(133): CMN: 43.59  6.56  1.50 12.40 -5.11 11.90 -5.56  5.52 -10.12 10.16 -11.71  0.66  5.62 
utt> 14852   7640.120117.082917.0099  106    0    36 14  2 4 2.887290e-12 -1.609535e+02 -1.706107e+04
INFO: cmn.c(133): CMN: 47.90  7.95 -0.01  2.32  1.44  4.63 -10.46 -5.45 -7.06 12.48 -13.95 -0.94 13.10 
utt> 14853   7640.120117.082917.0101   98    0    36 13  2 4 2.826035e-12 -1.516416e+02 -1.486088e+04
INFO: cmn.c(133): CMN: 49.16  7.15 -5.99 17.76 -9.33 -0.39 -11.12  8.38 -9.35 11.15 -6.39  4.03  7.12 
utt> 14854   7640.120117.082917.0103   97    0    32 18  2 3 6.222006e-12 -1.566144e+02 -1.519159e+04
INFO: cmn.c(133): CMN: 44.73  4.10 12.43 23.06 -8.15 19.22 -3.00  2.32 -18.98  8.53 -4.18  4.17 10.79 
utt> 14855   7640.120117.082917.0104  100    0    40 19  2 4 4.462761e-12 -1.586917e+02 -1.586917e+04
INFO: cmn.c(133): CMN: 49.77  1.08 -5.06  7.95 -4.51  8.88 -1.52  3.91  0.08  7.88 -9.75  0.27 10.44 
utt> 14856   7640.120117.082917.0105  109    0    40 16  2 3 3.170973e-12 -1.618949e+02 -1.764655e+04
INFO: cmn.c(133): CMN: 46.68 11.34  4.78 12.82 -5.65 19.53 -3.55  1.05 -10.45  9.90 -4.06 -1.44  7.50 
utt> 14857   7640.120117.082917.0106  139    0    60 16  2 4 2.051376e-12 -1.611096e+02 -2.239423e+04
INFO: cmn.c(133): CMN: 48.22  3.94 -0.19  6.83 -6.07 12.57 -6.29 -0.19 -6.24  4.87 -3.61  2.90  8.45 
utt> 14858   7640.120117.082917.0107  103    0    32 13  2 3 3.282133e-12 -1.574339e+02 -1.621569e+04
INFO: cmn.c(133): CMN: 39.84  7.88 -8.28 -2.34 -7.96 22.39  0.39  3.42  0.72 11.83 -1.92  1.74  3.70 
utt> 14859   7640.120117.082917.0108   75    0    24 13  2 4 3.866237e-12 -1.529092e+02 -1.146819e+04
INFO: cmn.c(133): CMN: 44.18  8.72  1.81 12.45 -5.93 12.20 -6.95  3.76 -3.31  8.75 -2.19  4.75  1.31 
utt> 14860   7640.120117.082917.0110   77    0    40 21  2 4 5.625647e-12 -1.539695e+02 -1.185565e+04
INFO: cmn.c(133): CMN: 45.06  1.65  3.72 -1.70 -1.04  9.73 -4.14  1.94 -4.91  4.52 -8.90  0.82  8.81 
utt> 14861   7640.120117.082917.0111  102    0    36 16  2 4 2.530120e-12 -1.579149e+02 -1.610732e+04
INFO: cmn.c(133): CMN: 43.06  5.51  3.98 12.62 -0.04  9.24 -2.26  5.37 -3.93  8.05 -6.91  6.11  7.12 
utt> 14862   7640.120117.082917.0112   97    0    40 19  2 3 3.587143e-12 -1.538676e+02 -1.492516e+04
INFO: cmn.c(133): CMN: 45.71 -2.26  4.99 12.76 -1.66  9.07 -1.10  2.45 -9.12  2.59 -0.50 -2.83  8.20 
utt> 14863   7640.120117.082917.0114  100    0    32 12  2 3 1.534149e-12 -1.590036e+02 -1.590036e+04
INFO: cmn.c(133): CMN: 42.63 -0.49 14.18 16.63  3.91  6.98  3.85  7.25 -15.59  8.89 -10.91  7.76  4.83 
utt> 14864   7640.120117.082917.0115   87    0    24 12  1 3 2.024960e-12 -1.544791e+02 -1.343968e+04
INFO: cmn.c(133): CMN: 34.73  8.34  9.05  8.89 -9.91  8.55 -9.16  0.21 -8.61  4.98  0.46  0.41 10.34 
utt> 14865   7640.120117.082917.0116   75    0    28 15  2 4 2.076818e-12 -1.582247e+02 -1.186686e+04
INFO: cmn.c(133): CMN: 44.30  7.53  9.51 13.78  1.29  7.48 -4.70  3.17 -15.07 11.26 -5.53  5.91  3.33 
utt> 14866   7640.120117.082917.0117  129    0    56 16  2 4 4.897511e-12 -1.567440e+02 -2.021998e+04
INFO: cmn.c(133): CMN: 46.29  4.76  9.92 14.27 -3.81  1.68 -5.27 -3.34 -15.67 13.42 -1.33  9.01  9.99 
utt> 14867   7640.120117.082917.0119  128    0    60 20  2 5 4.901485e-12 -1.606442e+02 -2.056245e+04
INFO: cmn.c(133): CMN: 44.21 -2.22 13.56  4.39 -4.40 16.27 -0.31 -0.72 -13.51  5.09 -2.25 -1.25 10.57 
utt> 14868   7640.120117.082917.0122  103    0    32 12  2 3 3.180247e-12 -1.575929e+02 -1.623207e+04
INFO: cmn.c(133): CMN: 41.38 12.74  8.34  9.24 -2.15 22.92 -0.72 10.49 -18.79  8.50 -0.96  5.52  5.06 
utt> 14869   7640.120117.082917.0140   85    0    28 18  2 4 2.279244e-12 -1.557516e+02 -1.323888e+04
INFO: cmn.c(133): CMN: 48.89  3.62  7.28 24.54 -12.00 21.02 -6.71  6.28 -22.84  9.58 -5.52  7.69  7.04 
utt> 14870   7640.120117.082917.0141   93    0    36 22  2 4 5.710537e-12 -1.617426e+02 -1.504206e+04
INFO: cmn.c(133): CMN: 44.64 10.86  9.30 18.43 -13.15 21.81  5.24  8.15 -16.91  8.13  2.87 -3.81  8.56 
utt> 14871   7640.120117.082917.0142  114    0    44 20  2 4 4.765835e-12 -1.579210e+02 -1.800299e+04
INFO: cmn.c(133): CMN: 48.22  6.78  5.98 25.31 -12.06 20.16 -4.40  2.93 -20.71 13.25 -6.98  2.68  8.36 
utt> 14872   7640.120117.082917.0143   96    0    36 22  2 4 3.159713e-12 -1.610201e+02 -1.545793e+04
INFO: cmn.c(133): CMN: 45.71  1.30 -2.24  7.01 -3.45 10.42 -9.21  2.05 -7.30 11.65 -6.07  2.26 13.13 
utt> 14873   7640.120117.082917.0145   97    0    32 18  2 4 2.692273e-12 -1.602104e+02 -1.554041e+04
INFO: cmn.c(133): CMN: 45.88  9.21  0.28 18.17 -3.39  9.59 -0.96  3.53 -16.18  9.34 -9.47  3.62  4.30 
utt> 14874   7640.120117.082917.0146  107    0    44 16  2 4 3.297437e-12 -1.574446e+02 -1.684657e+04
INFO: cmn.c(133): CMN: 50.83  4.18 -2.07  5.06 -6.30 22.55  3.22  5.24 -11.38  6.43 -9.89  4.06  0.65 
utt> 14875   7640.120117.082917.0148   95    0    28 16  2 4 1.534010e-12 -1.583735e+02 -1.504549e+04
INFO: cmn.c(133): CMN: 43.98 17.71  7.60  4.53 -6.62 20.24 -2.91  8.05 -22.86  9.75 -1.85  4.07  3.94 
utt> 14876   7640.120117.082917.0149  121    0    56 16  2 5 4.091245e-12 -1.553636e+02 -1.879900e+04
INFO: cmn.c(133): CMN: 45.49  8.28  4.76  4.52 -5.48 14.80  2.17  7.50 -14.22  7.13 -5.16  1.68  0.80 
utt> 14877   7640.120117.082917.0150  107    0    28 16  2 4 3.199129e-12 -1.598237e+02 -1.710113e+04
INFO: cmn.c(133): CMN: 46.03 13.88 -2.39 14.57 -5.12 16.69  1.73 -1.15 -23.22  8.80 -13.74 -0.25  8.00 
utt> 14878   7640.120117.082917.0151   94    0    28 14  2 4 4.289639e-12 -1.526171e+02 -1.434601e+04
INFO: cmn.c(133): CMN: 42.91  6.10  1.14  8.26 -5.04  6.84 -8.74 -7.15 -18.29 10.32 -0.03  1.20  8.58 
utt> 14879   7640.120117.082917.0152   84    0    28 15  2 4 1.428863e-12 -1.645813e+02 -1.382483e+04
INFO: cmn.c(133): CMN: 48.09  6.01  1.15 11.91 -1.18 15.09 -1.02 10.22 -16.13  6.35 -12.15 10.45  1.29 
utt> 14880   7640.120117.082917.0154   94    0    28 18  2 4 2.299849e-12 -1.569736e+02 -1.475552e+04
INFO: cmn.c(133): CMN: 43.63 16.27 -4.97  2.52 -7.08 20.37 -2.68  7.86 -14.46  9.71 -0.36  2.20  4.66 
utt> 14881   7640.120117.082917.0155   90    0    36 15  2 4 5.514461e-12 -1.588914e+02 -1.430023e+04
INFO: cmn.c(133): CMN: 43.06  9.78 -4.93  5.02 -5.44 17.67 -2.51  9.76 -12.32  7.88 -4.87 -1.34  1.02 
utt> 14882   7640.120117.082917.0157   84    0    24 12  1 3 2.990801e-12 -1.555491e+02 -1.306613e+04
INFO: cmn.c(133): CMN: 34.98 10.08  4.87 10.78 -1.49 15.54 -4.13 -0.30 -10.04  3.41 -0.34  1.03 10.00 
utt> 14883   7640.120117.082917.0177  190    0    48 22  1 3 1.843789e-12 -1.553534e+02 -2.951714e+04
INFO: cmn.c(133): CMN: 41.40 -5.56 -4.56 -3.41 -0.87  9.26 -2.65 -2.71 -1.87  0.39 -4.01 -1.21  8.48 
utt> 14884   7640.120117.082917.0180  248    0    32 10  1 2 1.589810e-12 -1.526606e+02 -3.785982e+04
INFO: cmn.c(133): CMN: 35.88  0.03 17.20  7.78 -1.15 12.77 -0.49  3.50 -5.84 -0.52 -6.48  3.65  7.68 
utt> 14885   7640.120117.082917.0181  204    0    40 16  1 3 8.067579e-13 -1.557920e+02 -3.178157e+04
INFO: cmn.c(133): CMN: 28.28 11.45  8.84  2.46  1.36  7.03 -2.21 -2.45 -3.41  4.89  0.75  2.44  5.89 
utt> 14886   7640.120117.082917.0183  221    0    48 14  2 3 2.156839e-12 -1.533383e+02 -3.388776e+04
INFO: cmn.c(133): CMN: 37.42  4.07 -1.33  1.65 -0.86 10.97 -5.52  1.60  1.33  4.66 -6.30 -2.05  8.95 
utt> 14887   7640.120117.082917.0184  226    0    40 8  1 2 2.139889e-12 -1.551757e+02 -3.506970e+04
INFO: cmn.c(133): CMN: 31.74 12.96 18.47  3.95 -17.12 12.07 -3.18  5.74 -7.42  4.19 -6.22 -2.48  2.79 
utt> 14888   7640.120117.082917.0185  216    0    40 18  1 3 2.946898e-12 -1.528740e+02 -3.302078e+04
INFO: cmn.c(133): CMN: 34.94 10.76  4.30  3.53 -2.44 17.98 -0.47  6.99 -15.24  1.88 -2.39 -0.78 -0.32 
utt> 14889   7640.120117.082917.0186  239    0    56 12  2 3 3.343620e-12 -1.540531e+02 -3.681868e+04
INFO: cmn.c(133): CMN: 26.55 11.24 12.56 10.48 -2.25  7.33 -2.79 -0.21 -8.38  5.41  1.41  2.02  9.91 
utt> 14890   7640.120117.082917.0187  204    0    32 11  1 2 6.231531e-13 -1.546488e+02 -3.154835e+04
INFO: cmn.c(133): CMN: 27.03 10.98  8.32 15.14  5.23 10.71 -4.95 -0.99 -6.27  3.85 -1.31  0.63  7.54 
utt> 14891   7640.120117.082917.0188  218    0    48 22  1 3 1.810912e-12 -1.539989e+02 -3.357176e+04
INFO: cmn.c(133): CMN: 29.14 12.12  9.67  2.50 -4.58 14.21  4.27  8.30 -7.49  3.73  0.49  0.43  7.94 
utt> 14892   7640.120117.082917.0189  234    0    40 15  1 2 2.448266e-12 -1.493403e+02 -3.494563e+04
INFO: cmn.c(133): CMN: 37.77  5.67 -0.18  2.15 -0.84 10.75 -4.93  3.61 -0.59  4.88 -8.41  0.68  8.65 
utt> 14893   7640.120117.082917.0190  226    0    40 9  1 2 1.158452e-12 -1.526917e+02 -3.450831e+04
INFO: cmn.c(133): CMN: 30.40 13.07  8.23  4.74 -4.28  7.36 -5.97 -2.11 -4.72  9.30 -1.92  4.07  8.59 
utt> 14894   7640.120117.082917.0191  209    0    40 13  2 3 2.864988e-12 -1.535191e+02 -3.208549e+04
INFO: cmn.c(133): CMN: 46.28  0.48  8.97  7.13 -3.53  4.10 -4.50 -8.12 -7.45  5.61 -3.75  2.42 11.76 
utt> 14895   7640.120117.082917.0253  163    0    56 15  1 3 2.528054e-12 -1.602243e+02 -2.611657e+04
INFO: cmn.c(133): CMN: 45.73 -0.35  1.93 13.10 -5.97  0.20 -7.76 -5.69 -5.95  3.36 -3.61  3.96  9.88 
utt> 14896   7640.120117.082917.0254  167    0    56 16  2 3 1.750784e-12 -1.571276e+02 -2.624030e+04
INFO: cmn.c(133): CMN: 46.81 -1.98  5.37  9.08 -6.75  0.71 -4.14 -4.79 -11.21  4.33 -2.49  2.08 10.33 
utt> 14897   7640.120117.082917.0256  154    0    48 14  2 3 1.408749e-12 -1.554181e+02 -2.393438e+04
INFO: cmn.c(133): CMN: 44.27 -6.30 11.05 18.99 -3.58  3.37 -7.34  5.23 -16.32 -1.38  0.14  0.56  6.68 
utt> 14898   7640.120117.082917.0257  129    0    52 18  2 4 2.905856e-12 -1.609789e+02 -2.076628e+04
INFO: cmn.c(133): CMN: 42.70  4.50  8.90  3.24 -2.06  9.17 -4.84  3.93 -12.75  2.89 -3.44  1.20 10.51 
utt> 14899   7640.120117.082917.0258  106    0    32 11  1 3 2.334648e-12 -1.602164e+02 -1.698294e+04
INFO: cmn.c(133): CMN: 44.19  1.64 12.98  2.21  0.03  5.13 -4.74 -4.57 -10.13  6.30 -3.96  2.60  5.18 
utt> 14900   7640.120117.082917.0259  149    0    56 18  2 3 3.319114e-12 -1.578680e+02 -2.352234e+04
INFO: cmn.c(133): CMN: 46.04 10.62 -0.66 17.43 -5.50  5.25 -11.33  3.42 -14.30  7.78 -2.74  1.30  6.80 
utt> 14901   7640.120117.082917.0260  141    0    64 22  2 4 2.299106e-12 -1.607189e+02 -2.266136e+04
INFO: cmn.c(133): CMN: 41.09  8.23  3.47  9.62 -5.84  4.53 -7.96  0.47 -12.75  1.29  2.40  3.01  6.38 
utt> 14902   7640.120117.082917.0261  143    0    68 19  2 4 2.615553e-12 -1.600882e+02 -2.289261e+04
INFO: cmn.c(133): CMN: 46.20  0.49  5.38 18.29 -9.24  1.20 -6.13  4.87 -12.39  4.13 -2.47  4.90  5.98 
utt> 14903   7640.120117.082917.0262  140    0    60 18  1 3 2.932447e-12 -1.624914e+02 -2.274879e+04
INFO: cmn.c(133): CMN: 41.78 10.76  4.12  9.13 -9.15 10.01 -6.16  0.63 -17.56  3.99  2.87  0.73  5.75 
utt> 14904   7640.120117.082917.0264  133    0    60 16  2 4 3.380692e-12 -1.606212e+02 -2.136261e+04
INFO: cmn.c(133): CMN: 46.38  2.91  7.25 16.03 -5.41  3.78 -7.13  5.11 -15.17  3.44 -3.63  1.91  6.94 
utt> 14905   7640.120117.082917.0265  118    0    52 21  2 4 3.023693e-12 -1.639996e+02 -1.935196e+04
INFO: cmn.c(133): CMN: 44.43  5.04  1.94 10.87 -9.11  8.19 -7.19 -0.32 -13.06  3.39 -3.03  4.13  7.73 
utt> 14906   7640.120117.082917.0266  137    0    60 20  2 4 3.759763e-12 -1.629600e+02 -2.232552e+04
INFO: cmn.c(133): CMN: 43.21  0.44 15.05  5.06 -5.72  9.37 -7.52 -0.67 -9.11  6.50 -2.95  3.53  9.44 
utt> 14907   7640.120117.082917.0267  141    0    48 13  1 3 3.548092e-12 -1.577108e+02 -2.223723e+04
INFO: cmn.c(133): CMN: 34.20  5.63 10.70  7.72 -8.23  7.50 -6.03 -0.63 -8.88 10.09 -1.93 -2.40  6.02 
utt> 14908   7640.120117.082917.0269   82    0    32 16  2 4 2.845189e-12 -1.584632e+02 -1.299398e+04
INFO: cmn.c(133): CMN: 38.10 10.23 11.59 12.95 -1.61 13.62 -4.22 -0.91 -14.97  4.26 -4.79 -2.61  6.26 
utt> 14909   7640.120117.082917.0270  161    0    76 22  2 5 2.624077e-12 -1.610677e+02 -2.593190e+04
INFO: cmn.c(133): CMN: 45.39 10.42 -3.11  9.16 -6.38 20.87 -6.31  5.51 -9.89  6.61 -9.08  2.58  3.05 
utt> 14910   7640.120117.082917.0272  117    0    44 18  2 4 2.147778e-12 -1.555731e+02 -1.820205e+04
INFO: cmn.c(133): CMN: 47.56  5.59 -1.78  0.57 -2.48 14.31 -8.18  0.45 -4.96 11.52 -5.80 -2.29  7.32 
utt> 14911   7640.120117.082917.0273  108    0    44 15  2 4 2.953792e-12 -1.561419e+02 -1.686333e+04
INFO: cmn.c(133): CMN: 39.53 15.81 12.28 10.82 -5.21 18.10 -4.12 -0.89 -23.32  7.62 -5.53  2.94  6.28 
utt> 14912   7640.120117.082917.0274  124    0    40 16  2 4 3.915893e-12 -1.546578e+02 -1.917757e+04
INFO: cmn.c(133): CMN: 42.77 -0.43  8.08 -9.07 -3.89  3.14 -1.99 -3.35 -2.25  0.90  0.68 -0.84  7.41 
utt> 14913   7640.120117.082917.0275  107    0    24 12  1 3 1.447133e-12 -1.486848e+02 -1.590928e+04
INFO: cmn.c(133): CMN: 49.61  4.79  3.67 12.01 -6.88 11.43 -7.73  4.73 -18.17  1.78 -6.96 -0.73  7.51 
utt> 14914   7640.120117.082917.0276  126    0    52 16  2 4 2.515122e-12 -1.580214e+02 -1.991070e+04
INFO: cmn.c(133): CMN: 51.35 13.03  3.71 12.33 -7.82 15.22 -7.90  0.10 -17.70  9.36 -7.79  3.26  8.17 
utt> 14915   7640.120117.082917.0278  193    0    92 23  2 5 5.539178e-12 -1.596035e+02 -3.080347e+04
INFO: cmn.c(133): CMN: 47.21 10.77  0.25  7.97 -0.03  4.11 -6.41  6.98 -14.22 10.13 -12.38  1.98  5.27 
utt> 14916   7640.120117.082917.0279  113    0    44 18  2 4 5.265807e-12 -1.543158e+02 -1.743769e+04
INFO: cmn.c(133): CMN: 44.86 11.43  0.28 10.32 -7.66 11.96 -9.38  7.91 -4.92  4.19 -9.87 -2.28  8.55 
utt> 14917   7640.120117.082917.0280  109    0    40 15  2 4 2.617966e-12 -1.571199e+02 -1.712606e+04
INFO: cmn.c(133): CMN: 40.57  2.83 17.95 32.11 -9.16 19.44  2.50 -1.00 -22.57  8.02 -7.85  0.18  7.21 
utt> 14918   7640.120117.082917.0281  101    0    32 15  3 5 4.263629e-12 -1.603359e+02 -1.619392e+04
INFO: cmn.c(133): CMN: 48.89  3.91  2.71  2.43 -1.75 15.32 -5.30  7.21 -5.11  3.90 -11.33 -0.26  3.93 
utt> 14919   7640.120117.082917.0282  114    0    44 13  2 4 6.165009e-12 -1.554082e+02 -1.771653e+04
INFO: cmn.c(133): CMN: 49.33  5.89  2.27 13.94 -12.23 29.81 -4.51  5.94 -9.57 10.21 -2.60  0.80  5.79 
utt> 14920   7640.120117.082917.0283  102    0    36 16  2 3 3.000616e-12 -1.540447e+02 -1.571256e+04
INFO: cmn.c(133): CMN: 40.29 12.35  2.34 -1.09  0.18 18.38  0.82  5.78 -3.22  3.30 -11.16 -1.63  3.98 
utt> 14921   7640.120117.082917.0284   73    0    16 9  1 3 1.987321e-12 -1.523455e+02 -1.112122e+04
INFO: cmn.c(133): CMN: 40.15 16.84  4.09 11.93  3.43 15.28 -7.01  6.25 -24.25  8.79 -8.05  5.57  2.61 
utt> 14922   7640.120117.082917.0285   88    0    24 14  2 4 3.492667e-12 -1.526924e+02 -1.343693e+04
INFO: cmn.c(133): CMN: 37.54 11.99  9.11 12.87  0.78 12.04 -6.23  2.69 -13.39 10.45 -3.20 -1.36 10.39 
utt> 14923   7640.120117.082917.0287  118    0    40 17  2 4 5.223623e-12 -1.569280e+02 -1.851751e+04
INFO: cmn.c(133): CMN: 45.14 13.81  2.78 13.05 -2.06 17.33 -8.00  2.83 -16.61  8.53 -7.53  6.62  2.29 
utt> 14924   7640.120117.082917.0289   88    0    28 14  2 4 5.761565e-12 -1.571145e+02 -1.382608e+04
INFO: cmn.c(133): CMN: 43.93  8.62 11.75  8.59 -7.79 16.10  4.43  9.21 -14.08 -5.80 -2.88 -3.55  8.73 
utt> 14925   7640.120117.082917.0290   82    0    32 19  2 4 5.388107e-12 -1.555665e+02 -1.275645e+04
INFO: cmn.c(133): CMN: 44.81  2.32 11.43 16.11  0.38 22.58 -5.49  1.15 -15.25 10.06 -1.38 -1.86  7.90 
utt> 14926   7640.120117.082917.0293   91    0    36 16  2 5 7.135912e-13 -1.610657e+02 -1.465698e+04
INFO: cmn.c(133): CMN: 40.82  1.19 12.58 11.23 -3.03  4.27 -7.68  0.06 -7.12  5.51 -2.68  4.08 10.10 
utt> 14927   7640.120117.082917.0294  121    0    44 18  2 5 3.686259e-12 -1.539874e+02 -1.863247e+04
INFO: cmn.c(133): CMN: 42.47  5.57 17.75  7.48  3.17 15.51 -7.23  5.09 -20.01  7.68 -4.46  4.66  7.83 
utt> 14928   7640.120117.082917.0295  113    0    40 14  2 4 2.329504e-12 -1.572780e+02 -1.777241e+04
INFO: cmn.c(133): CMN: 46.28  3.04  7.48  3.52  3.76  8.37 -8.43  4.39 -10.17 -0.14 -7.86  3.48  3.96 
utt> 14929   7640.120117.082917.0297  118    0    44 15  2 4 2.894548e-12 -1.581447e+02 -1.866108e+04
INFO: cmn.c(133): CMN: 42.07 -4.17 15.16 11.24  0.08  6.65 -2.58 -2.45 -2.97  2.95 -5.52  5.65  5.14 
utt> 14930   7640.120117.082917.0298  112    0    24 13  2 3 3.021848e-12 -1.562145e+02 -1.749603e+04
INFO: cmn.c(133): CMN: 47.78  9.60  3.72  7.40 -13.92 13.90 -4.38  7.14 -9.50  6.57 -1.92  0.10  8.50 
utt> 14931   7640.120117.082917.0303  153    0    64 20  2 4 2.460140e-12 -1.609672e+02 -2.462798e+04
INFO: cmn.c(133): CMN: 41.74 -4.50 17.32 13.98 -3.25  8.68 -0.94 -0.26  1.92 -0.55 -0.69  7.66  8.62 
utt> 14932   7640.120117.082917.0305  105    0    24 14  2 4 2.055292e-12 -1.575391e+02 -1.654161e+04
INFO: cmn.c(133): CMN: 44.03 -3.13  7.42 -9.08 -0.83  8.18 -3.97 -4.10  4.53  5.51 -6.96  3.08  7.46 
utt> 14933   7640.120117.082917.0306  109    0    24 11  2 3 2.259255e-12 -1.533767e+02 -1.671806e+04
INFO: cmn.c(133): CMN: 43.25 12.56  4.50 11.62 -7.04 12.31 -9.59 11.69 -7.08  8.18 -9.14  3.93  7.28 
utt> 14934   7640.120117.082917.0308  103    0    32 14  2 3 1.801066e-12 -1.591841e+02 -1.639596e+04
INFO: cmn.c(133): CMN: 46.26 10.40 -0.61  8.20 -1.49 14.84  0.42  0.60 -19.35  4.26 -7.27  0.67  6.83 
utt> 14935   7640.120117.082917.0309   95    0    28 17  3 6 5.479060e-12 -1.551896e+02 -1.474301e+04
INFO: cmn.c(133): CMN: 43.46 14.09  5.78  9.75 -2.74 16.27 -0.99 11.42 -13.63  3.38 -6.32  7.54  3.23 
utt> 14936   7640.120117.082917.0310  100    0    36 18  2 4 4.192961e-12 -1.537248e+02 -1.537248e+04
INFO: cmn.c(133): CMN: 42.85  6.81 10.13 26.21 -10.56 13.70  0.04  3.64 -18.87  7.30 -0.98  2.07  3.74 
utt> 14937   7640.120117.082917.0311   86    0    24 11  1 3 3.315523e-12 -1.568431e+02 -1.348851e+04
INFO: cmn.c(133): CMN: 46.20 11.97  4.26 14.01 -11.18 15.87 -12.72  5.99 -17.98 10.76  2.79 -4.33  8.21 
utt> 14938   7640.120117.082917.0314  100    0    44 20  2 5 8.584932e-12 -1.557459e+02 -1.557459e+04
INFO: cmn.c(133): CMN: 46.44  5.56  5.48 12.91 -9.00 16.42 -1.11  0.82 -7.93 10.14 -0.56 -0.78  6.63 
utt> 14939   7640.120117.082917.0315  133    0    64 18  2 4 4.241225e-12 -1.613378e+02 -2.145792e+04
INFO: cmn.c(133): CMN: 40.58 11.30  7.12 17.41 -6.55 19.29 -2.09 -0.69 -6.90  9.32 -2.22  5.15  8.49 
utt> 14940   7640.120117.082917.0316   97    0    56 17  2 5 4.174302e-12 -1.568994e+02 -1.521924e+04
INFO: cmn.c(133): CMN: 44.99  0.45  7.20 16.69  0.18  8.61 -1.15  2.02 -11.41  1.15 -7.65  4.06  4.74 
utt> 14941   7640.120117.082917.0317   97    0    36 15  2 4 2.819571e-12 -1.544815e+02 -1.498471e+04
INFO: cmn.c(133): CMN: 44.60 15.56  1.24 11.47 -1.77 16.04 -9.19  4.37 -15.89 10.31 -3.10  3.14  5.52 
utt> 14942   7640.120117.082917.0318  125    0    60 24  2 5 4.774358e-12 -1.582790e+02 -1.978488e+04
INFO: cmn.c(133): CMN: 43.67 15.30  5.39  7.10 -7.02 19.29 -2.23 14.65 -11.39  4.29 -7.20  3.03  4.10 
utt> 14943   7640.120117.082917.0319   97    0    36 16  2 4 5.536494e-12 -1.535656e+02 -1.489586e+04
INFO: cmn.c(133): CMN: 51.80 11.03  5.87 13.93 -12.08 22.23 -8.21  3.44 -19.74  8.36 -1.15  3.24  6.78 
utt> 14944   7640.120117.082917.0320  323    0   148 25  2 5 4.681380e-12 -1.581384e+02 -5.107871e+04
INFO: cmn.c(133): CMN: 53.85 12.56 -1.03 14.21 -14.09 13.34 -10.58  3.81 -13.86 11.35 -5.04  0.17  6.73 
utt> 14945   7640.120117.082917.0321  426    0   204 27  2 5 5.130491e-12 -1.601138e+02 -6.820848e+04
INFO: cmn.c(133): CMN: 47.52  7.93  0.01 10.88 -6.03 16.23 -9.94  2.82 -11.31 -1.94 -13.20 -5.26 -0.38 
utt> 14946   7640.120117.082917.0322  144    0    60 19  2 4 2.439316e-12 -1.610241e+02 -2.318747e+04
INFO: cmn.c(133): CMN: 40.36 15.08  6.58 11.57 -11.72 17.66 -3.05  6.53 -18.38  7.04 -5.56 -3.47  0.73 
utt> 14947   7640.120117.082917.0323  375    0   128 26  2 4 2.314236e-12 -1.574923e+02 -5.905961e+04
INFO: cmn.c(133): CMN: 48.72  8.64 -2.39 13.85 -6.51 22.02 -5.61 14.00 -18.30  5.25 -6.59 -0.49  1.04 
utt> 14948   7640.120117.082917.0324  113    0    40 21  2 4 4.508956e-12 -1.588999e+02 -1.795569e+04
INFO: cmn.c(133): CMN: 46.82 12.26  0.33  6.43 -9.51 18.57 -4.41  2.77 -14.58  5.21 -9.87 -5.02  1.44 
utt> 14949   7640.120117.082917.0325  192    0    92 18  2 4 4.775685e-12 -1.641890e+02 -3.152429e+04
INFO: cmn.c(133): CMN: 45.32  8.67  3.19 17.39 -7.20 13.08 -3.58  3.70 -12.73  7.09 -9.02 -3.59 -1.22 
utt> 14950   7640.120117.082917.0326  148    0    64 17  2 4 3.387726e-12 -1.605276e+02 -2.375809e+04
INFO: cmn.c(133): CMN: 54.94 10.85 -1.90 13.66 -13.45 19.14 -6.82  6.26 -16.42  7.86 -2.88 -1.67  1.64 
utt> 14951   7640.120117.082917.0327  341    0   180 26  3 6 6.329580e-12 -1.575973e+02 -5.374069e+04
INFO: cmn.c(133): CMN: 38.75  6.25  6.46 17.03 -3.91 12.35 -6.32  2.26 -12.60  1.16 -5.39 -0.45  5.40 
utt> 14952   7640.120117.082917.0328  315    0   112 22  1 3 2.262395e-12 -1.599904e+02 -5.039697e+04
INFO: cmn.c(133): CMN: 51.62  1.13  3.84  0.68 -3.43 12.33 -5.22  2.46 -0.65  2.76 -7.30  2.86  3.11 
utt> 14953   7640.120117.082917.0330  206    0    76 17  2 4 4.081203e-12 -1.600685e+02 -3.297412e+04
INFO: cmn.c(133): CMN: 54.11  7.79 -2.01 16.29 -11.40 10.21 -11.83  3.58 -13.44  6.61 -5.97  3.12  6.56 
utt> 14954   7640.120117.082917.0331  336    0   160 19  2 4 5.322370e-12 -1.593456e+02 -5.354012e+04
INFO: cmn.c(133): CMN: 50.52 10.03 -0.02 13.11 -9.37 13.77 -5.15 11.20 -8.87  3.99 -15.30 -0.62 -2.81 
utt> 14955   7640.120117.082917.0332  165    0    68 15  2 4 2.884119e-12 -1.598643e+02 -2.637761e+04
INFO: cmn.c(133): CMN: 52.25 10.86  6.61 13.41 -9.74 21.37 -5.55  6.87 -12.72  6.53 -10.16  1.14  2.91 
utt> 14956   7640.120117.082917.0333  359    0   200 27  2 5 4.075415e-12 -1.626622e+02 -5.839572e+04
INFO: cmn.c(133): CMN: 54.97  3.16 -1.00 17.85 -17.19 15.97 -5.52  5.18 -16.50  4.25 -11.13  1.24 -2.55 
utt> 14957   7640.120117.082917.0335  256    0   116 27  3 5 4.483020e-12 -1.614497e+02 -4.133113e+04
INFO: cmn.c(133): CMN: 50.04  5.47  2.89 21.85 -8.03 19.96 -2.21 -0.40 -24.51  5.14 -12.83 -7.56  0.56 
utt> 14958   7640.120117.082917.0337  172    0    76 21  2 4 3.538795e-12 -1.617192e+02 -2.781571e+04
INFO: cmn.c(133): CMN: 46.04 13.46  2.74  7.27 -7.64 12.24 -4.31  5.19 -20.11  9.10 -3.14 -5.40  6.36 
utt> 14959   7640.120117.082917.0338  152    0    52 17  2 4 2.778085e-12 -1.578254e+02 -2.398947e+04
INFO: cmn.c(133): CMN: 52.73 11.75  4.94 11.28 -11.69 14.08 -4.89  6.13 -10.31 11.32 -4.45  1.66  4.69 
utt> 14960   7640.120117.082917.0342  215    0    96 20  2 4 2.966388e-12 -1.628729e+02 -3.501767e+04
INFO: cmn.c(133): CMN: 49.20  8.26 11.29 13.42 -9.19 17.20 -1.77  4.02 -23.04  7.10 -2.66 -5.91  5.50 
utt> 14961   7640.120117.082917.0343  147    0    56 17  2 4 1.474590e-12 -1.632533e+02 -2.399823e+04
INFO: cmn.c(133): CMN: 52.64 12.01  3.53 18.64 -14.09 22.92 -1.90  9.72 -18.46  8.03 -5.91 -6.31  3.21 
utt> 14962   7640.120117.082917.0344  166    0    80 25  2 5 4.856099e-12 -1.607296e+02 -2.668111e+04
INFO: cmn.c(133): CMN: 52.18 12.32 10.28 12.73 -13.00 18.26 -1.99  7.60 -7.99  4.34 -1.56 -4.22  4.56 
utt> 14963   7640.120117.082917.0346  248    0   112 24  2 4 4.212603e-12 -1.600267e+02 -3.968661e+04
INFO: cmn.c(133): CMN: 51.50 10.36 -2.26  7.57 -9.38 18.36 -3.23  7.60 -16.78 -2.38 -14.66 -4.45 -6.69 
utt> 14964   7640.120117.082917.0347  128    0    48 16  2 4 2.746881e-12 -1.581900e+02 -2.024832e+04
INFO: cmn.c(133): CMN: 54.51 10.17  3.14 15.50 -10.07 15.14 -5.24  7.68 -21.54  3.63 -9.84 -6.22 -0.92 
utt> 14965   7640.120117.082917.0348  243    0   112 22  2 4 4.674086e-12 -1.654124e+02 -4.019523e+04
INFO: cmn.c(133): CMN: 40.31 11.98  1.64 11.96 -0.51 17.53 -2.45  3.47 -14.84  7.92 -8.42 -6.90  1.76 
utt> 14966   7640.120117.082917.0350  100    0    40 15  2 4 4.725794e-12 -1.621645e+02 -1.621645e+04
INFO: cmn.c(133): CMN: 48.18 10.82  5.34 16.72 -8.24 13.66 -6.92  2.24 -23.69  5.88 -11.05 -5.33  0.96 
utt> 14967   7640.120117.082917.0351  231    0   116 32  2 4 3.944959e-12 -1.655982e+02 -3.825318e+04
INFO: cmn.c(133): CMN: 44.32  8.67  5.24  1.65 -1.52 15.43 -2.42 -2.58 -13.29  2.35 -8.58 -4.35 -1.32 
utt> 14968   7640.120117.082917.0353  127    0    60 16  2 4 5.117699e-12 -1.638534e+02 -2.080938e+04
INFO: cmn.c(133): CMN: 46.25  6.82  6.14  9.04 -5.21 16.52 -1.51 -2.36 -6.45  4.42 -9.74 -3.06 -1.02 
utt> 14969   7640.120117.082917.0354  170    0    92 18  2 4 3.726463e-12 -1.641005e+02 -2.789709e+04
INFO: cmn.c(133): CMN: 51.75  9.48  3.94 20.45 -6.86 13.90 -8.43  4.38 -23.89  6.35 -11.20 -4.25 -2.00 
utt> 14970   7640.120117.082917.0356  239    0   116 26  2 4 2.205634e-12 -1.634992e+02 -3.907632e+04
INFO: cmn.c(133): CMN: 47.25  8.84  2.97  9.18 -9.93 17.00 -7.60 -2.17 -20.55 -0.87 -5.70 -7.46  2.46 
utt> 14971   7640.120117.082917.0358  136    0    64 18  2 4 3.596182e-12 -1.646306e+02 -2.238976e+04
INFO: cmn.c(133): CMN: 47.39  6.72  7.76  5.62 -0.55 13.53 -6.62  1.14 -19.00  1.23 -7.45  0.25  7.03 
utt> 14972   7640.120117.082917.0359  199    0   108 21  2 5 3.894393e-12 -1.661482e+02 -3.306349e+04
INFO: cmn.c(133): CMN: 54.15  5.91  2.02 21.91 -10.38 17.91 -3.47  1.74 -23.71  9.27 -11.01 -0.88  4.96 
utt> 14973   7640.120117.082917.0361  211    0    92 20  2 4 2.728145e-12 -1.622512e+02 -3.423501e+04
INFO: cmn.c(133): CMN: 52.84  5.54  2.48  9.45 -11.91 17.95 -6.76  1.35 -13.75  2.90 -8.99 -0.16  2.61 
utt> 14974   7640.120117.082917.0362  248    0   108 18  2 4 3.640004e-12 -1.637165e+02 -4.060168e+04
INFO: cmn.c(133): CMN: 51.61  9.84  5.03 13.54 -12.09 15.05 -7.13  3.59 -23.45 10.34 -12.45  0.39  4.73 
utt> 14975   7640.120117.082917.0363  168    0    72 20  2 5 2.643547e-12 -1.607271e+02 -2.700215e+04
INFO: cmn.c(133): CMN: 53.95  4.66  3.00 12.08 -6.79 15.58 -11.58 -7.91 -17.07  3.40 -12.63 -3.76 10.03 
utt> 14976   7640.120117.082917.0365  185    0    84 19  2 5 3.705571e-12 -1.626767e+02 -3.009519e+04
INFO: cmn.c(133): CMN: 54.44  5.40  2.88 10.82 -9.44 13.86 -10.89  7.34 -24.90  7.33 -13.06 -2.76 -0.70 
utt> 14977   7640.120117.082917.0366  177    0    76 17  2 4 3.276370e-12 -1.607307e+02 -2.844933e+04
INFO: cmn.c(133): CMN: 49.86  5.99  7.02 16.00 -8.49 18.16 -8.27  5.24 -17.08  3.61 -11.53 -4.10  2.87 
utt> 14978   7640.120117.082917.0367  198    0    92 19  2 5 4.390664e-12 -1.626471e+02 -3.220413e+04
INFO: cmn.c(133): CMN: 51.87 10.28 -1.48 13.13 -9.05 19.89 -10.31  2.73 -5.96  7.62 -11.80 -1.33  0.92 
utt> 14979   7640.120117.082917.0368  146    0    72 16  2 4 3.938320e-12 -1.607889e+02 -2.347518e+04
INFO: cmn.c(133): CMN: 47.52  6.22  5.37  7.24 -6.97 17.92 -8.99  0.98 -10.87  6.39 -7.99 -4.16  4.20 
utt> 14980   7640.120117.082917.0369  206    0    76 21  1 3 3.412431e-12 -1.618509e+02 -3.334129e+04
INFO: cmn.c(133): CMN: 56.50  5.11  1.23  5.20 -11.41 18.22 -11.01 -0.94 -17.41  2.36 -15.34 -4.25 -0.20 
utt> 14981   7640.120117.082917.0371  223    0   104 19  2 5 3.185640e-12 -1.630088e+02 -3.635097e+04
INFO: cmn.c(133): CMN: 48.84  6.51 14.09 14.43 -8.94 17.72 -7.70 -3.86 -11.57  8.53 -4.05 -4.67  8.95 
utt> 14982   7640.120117.082917.0374  174    0    88 22  2 5 3.582435e-12 -1.661312e+02 -2.890683e+04
INFO: cmn.c(133): CMN: 53.14  4.52  6.07 10.49 -6.49 15.54 -8.34 -2.13 -8.15  7.02 -7.58  1.40  6.87 
utt> 14983   7640.120117.082917.0375  314    0   164 20  2 4 4.159811e-12 -1.636675e+02 -5.139161e+04
INFO: cmn.c(133): CMN: 54.45  8.13  4.18 15.56 -9.64 17.48 -8.61  4.03 -13.26 11.06 -7.24 -1.23  6.04 
utt> 14984   7640.120117.082917.0376  354    0   168 21  2 4 3.159273e-12 -1.639365e+02 -5.803353e+04
INFO: cmn.c(133): CMN: 56.15  4.43  9.77 20.24 -9.89 13.01 -12.95 -2.95 -16.78 13.05 -11.33  2.55  6.46 
utt> 14985   7640.120117.082917.0378  649    0   336 28  2 5 4.703584e-12 -1.626313e+02 -1.055477e+05
INFO: cmn.c(133): CMN: 56.81 12.98 -0.03  8.46 -14.61 20.06 -7.42  2.39 -11.94 10.04 -6.95  0.63  2.65 
utt> 14986   7640.120117.082917.0379  465    0   244 27  2 4 3.352795e-12 -1.619070e+02 -7.528676e+04
INFO: cmn.c(133): CMN: 51.32 11.43  4.92 16.37 -9.39  9.90 -11.27 -2.40 -16.08  8.57 -4.05  0.07  9.51 
utt> 14987   7640.120117.082917.0385  827    0   380 23  2 4 3.431610e-12 -1.625846e+02 -1.344575e+05
INFO: cmn.c(133): CMN: 56.50  6.66  6.18 18.40 -11.10 13.38 -9.98 -1.68 -14.96  5.73 -3.38  0.70  7.52 
utt> 14988   7640.120117.082917.0386  380    0   208 22  2 5 4.772394e-12 -1.624971e+02 -6.174889e+04
INFO: cmn.c(133): CMN: 51.36  9.69  4.72 13.28 -12.19 18.89 -1.63  3.61 -15.88  3.03 -7.32 -0.62  0.80 
utt> 14989   7640.120117.082917.0387  203    0    84 25  2 4 3.905666e-12 -1.634083e+02 -3.317189e+04
INFO: cmn.c(133): CMN: 51.96  7.48  0.61  9.54 -5.75 11.18 -2.66  2.05 -3.43  6.20 -2.60 -5.06  1.35 
utt> 14990   7640.120117.082917.0388  168    0    88 18  2 5 4.181424e-12 -1.611138e+02 -2.706712e+04
INFO: cmn.c(133): CMN: 47.02 12.46  1.99  6.51 -7.45 15.67 -10.10  1.66 -20.72  4.68 -9.21 -7.04 -7.44 
utt> 14991   7640.120117.082917.0389  173    0    72 20  2 5 4.561086e-12 -1.637126e+02 -2.832229e+04
INFO: cmn.c(133): CMN: 50.52  9.10  8.01 20.47 -12.55 14.03 -0.78  3.55 -13.82  6.72 -7.64 -0.42  3.74 
utt> 14992   7640.120117.082917.0390  134    0    60 17  2 4 6.366642e-12 -1.618434e+02 -2.168702e+04
INFO: cmn.c(133): CMN: 52.05  9.51  4.63 16.43 -10.08 18.58 -2.17  0.40 -18.28  6.06 -11.89 -7.44 -4.36 
utt> 14993   7640.120117.082917.0393  178    0    68 16  2 4 4.226070e-12 -1.635963e+02 -2.912014e+04
INFO: cmn.c(133): CMN: 45.40  8.38  2.82  9.82 -3.60 13.02 -6.47 -2.69 -2.92  7.96 -1.21  3.14 10.08 
utt> 14994   7640.120117.082917.0394  110    0    48 18  2 4 1.806299e-12 -1.578613e+02 -1.736474e+04
INFO: cmn.c(133): CMN: 52.40  8.85 -2.00 15.68 -11.54 12.33 -11.31 -0.94 -14.75  5.48 -7.55 -2.27  6.06 
utt> 14995   7640.120117.082917.0395  262    0   132 22  2 5 4.278574e-12 -1.648198e+02 -4.318279e+04
INFO: cmn.c(133): CMN: 48.81 15.90  2.59  9.83 -6.48 14.85 -2.61  8.71 -14.80 10.82 -2.66 -5.30  1.55 
utt> 14996   7640.120117.082917.0396  183    0    76 16  2 4 4.242415e-12 -1.628207e+02 -2.979619e+04
INFO: cmn.c(133): CMN: 55.96  6.13  0.49 12.49 -7.36 18.80 -2.60  6.76 -8.03  3.07 -9.76  3.35  1.47 
utt> 14997   7640.120117.082917.0397  169    0    96 21  2 5 3.898343e-12 -1.613792e+02 -2.727309e+04
INFO: cmn.c(133): CMN: 48.03  8.90  7.76 14.84 -2.58 16.32 -4.25  7.60 -16.79  8.76 -11.10 -4.20  0.54 
utt> 14998   7640.120117.082917.0398  130    0    56 21  2 5 5.340527e-12 -1.593329e+02 -2.071328e+04
INFO: cmn.c(133): CMN: 54.57  6.82  9.58 14.44 -4.14 19.12 -6.84  5.77 -15.42  0.04 -8.12  5.66 -1.02 
utt> 14999   7640.120117.082917.0399  180    0    92 20  2 4 4.277024e-12 -1.641386e+02 -2.954495e+04
INFO: cmn.c(133): CMN: 50.99  9.96  0.58  5.22 -11.65 19.94 -9.12  1.17 -17.73  4.96 -12.48 -9.14 -7.20 
utt> 15000   7640.120117.082917.0400  169    0    68 18  2 4 3.997217e-12 -1.656816e+02 -2.800018e+04
INFO: cmn.c(133): CMN: 49.85 10.09  5.96 17.48 -10.32 17.91 -4.38  1.05 -20.63  5.72 -12.77 -4.98 -2.86 
utt> 15001   7640.120117.082917.0401  167    0    68 18  2 4 4.353971e-12 -1.645841e+02 -2.748554e+04
INFO: cmn.c(133): CMN: 55.26  9.82  4.16  8.17 -10.57 17.75 -5.55  1.81 -11.75  1.93 -8.84 -5.51 -0.82 
utt> 15002   7640.120117.082917.0403  316    0   160 19  2 5 4.365361e-12 -1.623751e+02 -5.131055e+04
INFO: cmn.c(133): CMN: 44.85  9.06  4.89  8.32 -5.76 13.60 -4.31 -2.77  0.19  4.34 -1.24  0.41  6.94 
utt> 15003   7640.120117.082917.0404  114    0    48 20  2 4 4.186099e-12 -1.578230e+02 -1.799182e+04
INFO: cmn.c(133): CMN: 50.50 12.10  1.56  8.97 -9.48 24.15 -0.65  3.08 -6.72  5.50 -5.76 -2.77  9.56 
utt> 15004   7640.120117.082917.0406  199    0    96 22  2 5 3.344835e-12 -1.606207e+02 -3.196353e+04
INFO: cmn.c(133): CMN: 51.71 10.13  3.70 13.38 -7.24 16.97 -6.60  7.08 -8.46  9.16 -3.25 -0.54 -0.00 
utt> 15005   7640.120117.082917.0408  196    0   100 22  2 5 3.143035e-12 -1.635546e+02 -3.205670e+04
INFO: cmn.c(133): CMN: 52.82  7.85  2.15  4.53 -7.17 19.94 -12.96  0.07 -8.66 10.99 -7.30 -6.46  6.74 
utt> 15006   7640.120117.082917.0410  236    0   104 15  2 4 5.470607e-12 -1.610676e+02 -3.801196e+04
INFO: cmn.c(133): CMN: 52.94  7.90 -0.26 13.54 -10.31 15.10 -13.44  1.05 -15.27  6.19 -4.93 -0.06  5.94 
utt> 15007   7640.120117.082917.0413 1018    0   472 28  2 5 4.665343e-12 -1.631614e+02 -1.660983e+05
INFO: cmn.c(133): CMN: 50.78  9.58  1.30 14.94 -6.63  8.73 -13.58 -0.01 -5.84  4.95 -6.94  4.64  5.34 
utt> 15008   7640.120117.082917.0424 1358    0   580 28  2 5 3.632472e-12 -1.602406e+02 -2.176067e+05
INFO: cmn.c(133): CMN: 52.61  7.80  2.95 14.57 -9.80 11.41 -12.06 -0.03 -7.78  4.62 -7.35  5.47  2.93 
utt> 15009   7640.120117.082917.0426 1211    0   504 27  2 4 3.598164e-12 -1.626582e+02 -1.969791e+05
INFO: cmn.c(133): CMN: 51.40  5.56  2.42 12.73 -6.33 13.87 -14.31 -1.83 -8.56  4.65 -10.85  2.93  6.81 
utt> 15010   7640.120117.082917.0427  766    0   328 21  2 4 3.436363e-12 -1.601941e+02 -1.227087e+05
INFO: cmn.c(133): CMN: 52.62  9.37  3.93 15.68 -11.73 16.41 -10.57 -0.83 -13.68  8.40 -6.51  0.28  6.88 
utt> 15011   7640.120117.082917.0428  828    0   416 23  2 5 4.760987e-12 -1.620008e+02 -1.341367e+05
INFO: cmn.c(133): CMN: 50.49  2.36  9.12 20.15 -5.29  7.46 -10.33 -5.97 -11.42  8.81 -7.78  3.22 13.67 
utt> 15012   7640.120117.082917.0429  638    0   272 20  2 5 3.334468e-12 -1.597219e+02 -1.019026e+05
INFO: cmn.c(133): CMN: 53.33  8.81  1.81 13.83 -10.74 13.92 -10.75 -2.93 -10.97  8.25 -7.36  1.42  9.45 
utt> 15013   7640.120117.082917.0430 1024    0   460 22  2 4 3.231038e-12 -1.618520e+02 -1.657365e+05
INFO: cmn.c(133): CMN: 51.81  7.94  4.42 14.43 -9.60 13.05 -10.75  0.10 -11.33  6.37 -7.64  3.36  6.50 
utt> 15014   7640.120117.082917.0432 1169    0   504 28  2 4 3.556357e-12 -1.634303e+02 -1.910500e+05
INFO: cmn.c(133): CMN: 53.66 11.21  3.06 20.21 -8.83 16.06 -8.85 -3.34 -13.37 10.83 -9.68  3.63  9.26 
utt> 15015   7640.120117.082917.0435  525    0   260 31  3 5 5.908316e-12 -1.623145e+02 -8.521512e+04
INFO: cmn.c(133): CMN: 47.85  3.90  3.94 15.05 -3.90 14.36 -5.28  3.55 -4.34  7.85 -8.56 -0.91  6.51 
utt> 15016   7640.120117.082917.0436  383    0   148 23  2 4 3.743061e-12 -1.607040e+02 -6.154963e+04
INFO: cmn.c(133): CMN: 47.89 10.05  3.83 12.84 -5.24 13.09 -9.40 -3.05 -5.41  8.49 -7.15  4.67  4.75 
utt> 15017   7640.120117.082917.0437  413    0   184 26  2 5 3.410952e-12 -1.610234e+02 -6.650267e+04
INFO: cmn.c(133): CMN: 51.04  2.31  9.98 14.71 -4.42 14.61 -5.32  0.23 -1.61 10.40 -5.00  3.40 11.57 
utt> 15018   7640.120117.082917.0438  292    0   112 17  2 4 4.180722e-12 -1.571543e+02 -4.588907e+04
INFO: cmn.c(133): CMN: 54.35  7.28  1.80 11.99 -5.36 16.62 -10.01  4.27 -8.62 11.31 -9.89  4.86  3.51 
utt> 15019   7640.120117.082917.0439  316    0   148 22  2 4 3.285204e-12 -1.595356e+02 -5.041326e+04
INFO: cmn.c(133): CMN: 52.78  9.22  2.71 18.62 -9.14 14.91 -12.92  4.72 -16.61 11.42 -9.90  2.16  3.35 
utt> 15020   7640.120117.082917.0440  380    0   192 27  3 6 4.900005e-12 -1.607633e+02 -6.109007e+04
INFO: cmn.c(133): CMN: 48.96 12.30  8.17 11.47 -8.69 13.09 -9.70  0.17 -11.03  9.12 -7.52 -0.34  8.85 
utt> 15021   7640.120117.082917.0441  446    0   192 24  2 4 3.152552e-12 -1.639939e+02 -7.314130e+04
INFO: cmn.c(133): CMN: 54.26  8.90 -0.93  4.72 -11.68 20.62 -7.22 -0.85 -4.24  8.37 -7.29  3.16  5.28 
utt> 15022   7640.120117.082917.0442  469    0   212 29  2 5 4.122146e-12 -1.619448e+02 -7.595210e+04
INFO: cmn.c(133): CMN: 48.59  1.50 13.15 17.55 -7.65 13.74 -7.39  1.07 -5.23  7.81 -5.27  0.76 12.27 
utt> 15023   7640.120117.082917.0443  313    0   112 28  2 4 2.718501e-12 -1.586178e+02 -4.964737e+04
INFO: cmn.c(133): CMN: 48.51 10.25  6.41 13.18 -11.53 13.46 -8.70 -0.82 -9.11 14.29 -7.91 -3.48  3.43 
utt> 15024   7640.120117.082917.0444  285    0   120 18  2 4 4.107846e-12 -1.613016e+02 -4.597096e+04
INFO: cmn.c(133): CMN: 52.49  8.81  5.60 11.98 -9.46 15.10 -7.17 -1.29 -8.06  7.29 -7.20  0.10  7.60 
utt> 15025   7640.120117.082917.0445  517    0   240 26  2 5 4.659203e-12 -1.618105e+02 -8.365605e+04
INFO: cmn.c(133): CMN: 46.99  6.24  7.58  3.74 -6.17 14.42 -9.00 -8.02 -6.10  8.11 -6.52 -0.17  8.59 
utt> 15026   7640.120117.082917.0447  436    0   160 24  2 4 2.886357e-12 -1.623893e+02 -7.080173e+04
INFO: cmn.c(133): CMN: 50.32  6.52  3.75  9.24 -2.37 18.37 -7.88  1.95 -8.62 10.99 -10.18  5.46  7.25 
utt> 15027   7640.120117.082917.0448  392    0   164 22  2 4 3.098437e-12 -1.590997e+02 -6.236707e+04
INFO: cmn.c(133): CMN: 47.20  4.08  7.52  1.96 -5.12 14.30 -6.62 -5.63 -7.30  5.51 -10.27 -2.13  7.60 
utt> 15028   7640.120117.082917.0449  406    0   160 23  2 4 3.377375e-12 -1.627093e+02 -6.605999e+04
INFO: cmn.c(133): CMN: 50.44  8.22  0.41 13.26 -9.72 21.56 -11.74  2.24 -10.27 12.93 -7.38  0.13  6.59 
utt> 15029   7640.120117.082917.0453  328    0   156 25  2 4 3.920575e-12 -1.586058e+02 -5.202271e+04
INFO: cmn.c(133): CMN: 45.75  7.71  4.46 14.20 -10.35 13.99 -4.57  0.56 -9.99  9.70 -6.50  1.13  7.51 
utt> 15030   7640.120117.082917.0454  417    0   148 25  2 4 2.967328e-12 -1.595521e+02 -6.653322e+04
INFO: cmn.c(133): CMN: 45.35  7.95  5.29  7.43 -5.76 11.01 -11.32 -1.62 -8.67 11.56 -4.97 -1.34 11.27 
utt> 15031   7640.120117.082917.0458  301    0   136 18  2 4 3.393220e-12 -1.605869e+02 -4.833665e+04
INFO: cmn.c(133): CMN: 46.73 10.66  2.33 12.63 -7.58 16.67 -7.97  2.32 -17.69  6.27 -8.88 -5.54  4.24 
utt> 15032   7640.120117.082917.0460  323    0   144 22  2 4 2.872344e-12 -1.620195e+02 -5.233229e+04
INFO: cmn.c(133): CMN: 42.84  9.65  8.14 23.55 -6.37 12.96 -1.31  4.40 -14.17 10.61  0.21 -2.73 10.61 
utt> 15033   7640.120117.082917.0461  306    0   128 28  2 4 3.436899e-12 -1.602235e+02 -4.902839e+04
INFO: cmn.c(133): CMN: 48.20 13.45  3.19 17.50 -12.35 15.77 -6.17  1.41 -15.12 10.09 -2.59 -2.64  6.50 
utt> 15034   7640.120117.082917.0462  224    0   104 22  2 5 4.654434e-12 -1.639735e+02 -3.673007e+04
INFO: cmn.c(133): CMN: 48.84  9.56  6.80 15.12 -9.61 14.21 -2.71  6.02 -14.23  6.28 -5.15 -1.97  3.60 
utt> 15035   7640.120117.082917.0463  203    0    80 16  2 4 3.912215e-12 -1.632135e+02 -3.313234e+04
INFO: cmn.c(133): CMN: 45.72 13.99  2.87  8.33 -15.04 15.73 -3.60  0.34 -13.64  8.54 -4.48 -0.84  5.10 
utt> 15036   7640.120117.082917.0464  288    0   120 24  2 5 3.780119e-12 -1.625564e+02 -4.681623e+04
INFO: cmn.c(133): CMN: 48.21 11.45  1.74 11.07 -12.50 14.57 -6.34  2.07 -12.38 11.29 -7.80 -1.97  4.68 
utt> 15037   7640.120117.082917.0466  277    0   108 19  2 4 2.897525e-12 -1.621548e+02 -4.491687e+04
INFO: cmn.c(133): CMN: 46.51 10.29  3.52  6.75 -12.86 13.85 -5.78  3.54 -9.78 12.09 -6.39  0.19  3.38 
utt> 15038   7640.120117.082917.0468  277    0   108 21  2 4 3.736070e-12 -1.641386e+02 -4.546638e+04
INFO: cmn.c(133): CMN: 50.90 10.80  1.27  8.26 -11.52 19.10 -8.90  5.74 -6.78  9.59 -5.52  1.77  7.23 
utt> 15039   7640.120117.082917.0469  166    0    56 17  2 4 2.374769e-12 -1.562936e+02 -2.594474e+04
INFO: cmn.c(133): CMN: 50.25  6.25  1.74 12.11 -18.58 16.23 -8.36  1.35 -15.26  8.53 -9.01 -7.84  1.01 
utt> 15040   7640.120117.082917.0470  164    0    68 16  2 4 3.008074e-12 -1.597790e+02 -2.620376e+04
INFO: cmn.c(133): CMN: 47.11  6.47  4.35 14.09 -9.76 17.80 -1.91  1.34 -5.57 12.02 -5.09 -0.57  7.46 
utt> 15041   7640.120117.082917.0471  157    0    72 16  2 4 4.395506e-12 -1.613320e+02 -2.532913e+04
INFO: cmn.c(133): CMN: 52.03  7.57  4.66 13.41 -20.84 15.85 -7.13  1.35 -15.27  9.53 -6.25 -3.96  5.93 
utt> 15042   7640.120117.082917.0473  166    0    68 15  2 4 3.846143e-12 -1.594889e+02 -2.647515e+04
INFO: cmn.c(133): CMN: 49.46  9.59  1.73 11.22 -2.09 19.45 -6.81  8.67 -12.18  8.56 -6.12 -1.93  4.05 
utt> 15043   7640.120117.082917.0474  156    0    68 14  2 4 1.747803e-12 -1.586526e+02 -2.474981e+04
INFO: cmn.c(133): CMN: 52.60 10.66 -5.63  6.63 -11.99 25.20 -1.58  2.96 -8.82  7.72 -5.35 -1.37  3.50 
utt> 15044   7640.120117.082917.0476  175    0    80 22  2 4 4.465250e-12 -1.591249e+02 -2.784685e+04
INFO: cmn.c(133): CMN: 53.51 13.06 -4.16 16.90 -11.18  2.07 -4.14 -11.56 -4.11 -5.28  4.57  2.51 -3.17 
utt> 15045   0551.111028.092530.0001  183    0    92 28  3 6 5.312668e-12 -1.490657e+02 -2.727903e+04
INFO: cmn.c(133): CMN: 49.87 16.26  4.17 20.24 -13.70  2.05  2.94 -6.07 -6.58 -8.05  1.88 -12.42 -7.34 
utt> 15046   0551.111028.092530.0020  126    0    48 31  6 12 1.249547e-11 -1.478644e+02 -1.863092e+04
INFO: cmn.c(133): CMN: 45.98  5.63  2.11 16.41 -7.28  4.19  2.76 -3.65 -8.58 -13.30 -0.92 -4.38 -7.52 
utt> 15047   0551.111028.092530.0021   79    0    28 16  2 4 3.888449e-12 -1.455479e+02 -1.149828e+04
INFO: cmn.c(133): CMN: 50.58 10.07 -7.73 19.92 -9.43  3.50 -6.13 -5.87 -2.35 -5.42  9.32  0.93 -10.44 
utt> 15048   0551.111028.092530.0024  112    0    40 20  2 4 3.544842e-12 -1.457062e+02 -1.631909e+04
INFO: cmn.c(133): CMN: 47.95  8.45  3.00 15.09 -5.22  9.20 -6.06 -7.87 -11.12 -10.70  4.56 -0.32 -9.29 
utt> 15049   0551.111028.092530.0025  101    0    40 23  2 4 4.173621e-12 -1.440309e+02 -1.454712e+04
INFO: cmn.c(133): CMN: 46.58  6.57  3.24 20.74 -3.77 11.59  0.59 -3.20 -8.39 -13.86  4.40 -0.26 -9.35 
utt> 15050   0551.111028.092530.0026  103    0    40 24  2 5 7.694081e-12 -1.463084e+02 -1.506976e+04
INFO: cmn.c(133): CMN: 49.77  8.52 -8.28  9.17 -13.09  2.61 -3.18 -11.04 -5.82 -0.14 11.98  2.84 -11.48 
utt> 15051   0551.111028.092530.0027  102    0    40 26  2 5 5.474748e-12 -1.463692e+02 -1.492965e+04
INFO: cmn.c(133): CMN: 49.05 12.39 -3.73  3.60 -24.08 -1.46  1.68 -3.39 -2.17 -4.21  0.24  2.73 -5.49 
utt> 15052   0551.111028.092530.0029   74    0    24 19  2 5 6.453105e-12 -1.434243e+02 -1.061340e+04
INFO: cmn.c(133): CMN: 49.16 -8.20 12.90  5.34 -13.36  8.13 -2.30 -7.36 -5.99 -9.72 -1.62 -0.16 -6.50 
utt> 15053   0551.111028.092530.0030   85    0    24 17  2 3 4.064853e-12 -1.454754e+02 -1.236541e+04
INFO: cmn.c(133): CMN: 52.48 12.39 -8.23 12.04 -11.14  5.70  0.82 -8.36 -8.03 -4.25  9.98 -0.52 -10.34 
utt> 15054   0551.111028.092530.0031  125    0    48 26  2 4 3.839883e-12 -1.462447e+02 -1.828058e+04
INFO: cmn.c(133): CMN: 47.38 10.83 -1.95  6.89 -20.65  1.85  4.49  1.34 -1.93 -4.49  8.94  6.21 -0.90 
utt> 15055   0551.111028.092530.0032   84    0    24 17  2 3 6.028451e-12 -1.455338e+02 -1.222484e+04
INFO: cmn.c(133): CMN: 53.48 11.36 -9.05 10.78 -12.75  6.63  2.03 -11.33 -6.38  1.44  6.36  1.28 -11.93 
utt> 15056   0551.111028.092530.0035  123    0    48 26  2 5 6.237581e-12 -1.470681e+02 -1.808938e+04
INFO: cmn.c(133): CMN: 49.88  7.05 -0.77 22.35 -11.67  6.31  0.82 -11.70 -11.97 -8.96  0.50 -0.37 -9.31 
utt> 15057   0551.111028.092530.0036   67    0    24 15  2 3 3.800371e-12 -1.458211e+02 -9.770015e+03
INFO: cmn.c(133): CMN: 49.78 -6.58 11.55 14.43 -6.63  1.55 -0.02 -0.86 -11.87 -2.88 -5.00  4.20 -10.43 
utt> 15058   0551.111028.092530.0037  112    0    32 16  2 4 2.957213e-12 -1.480223e+02 -1.657849e+04
INFO: cmn.c(133): CMN: 48.98  4.37 -1.08 24.61 -9.77  1.55 -4.84 -3.89 -8.60 -11.09 -2.08 -2.65 -8.97 
utt> 15059   0551.111028.092530.0042   75    0    28 15  2 3 4.431664e-12 -1.432102e+02 -1.074076e+04
INFO: cmn.c(133): CMN: 49.28 12.03  1.71 15.67 -9.52  7.49 -4.74 -1.35  0.95 -9.62  5.06 -3.16 -11.03 
utt> 15060   0551.111028.092530.0043  100    0    44 23  2 5 4.172295e-12 -1.466172e+02 -1.466172e+04
INFO: cmn.c(133): CMN: 44.64  9.63  3.72 11.44 -11.11  4.53 -5.86 -4.30 -3.20 -6.02  4.13 -2.97 -7.76 
utt> 15061   0551.111028.092530.0044   96    0    32 20  2 5 4.435530e-12 -1.440264e+02 -1.382653e+04
INFO: cmn.c(133): CMN: 48.31  3.02  5.50 27.39 -6.44 -0.45  3.12 -0.98 -7.28 -8.93  1.16 -6.52 -12.51 
utt> 15062   0551.111028.092530.0045   97    0    48 29  2 5 3.297251e-12 -1.477122e+02 -1.432808e+04
INFO: cmn.c(133): CMN: 47.72  4.20  3.90 31.61 -7.31  2.46  4.48 -2.21 -3.27 -7.50  0.61 -4.27 -9.67 
utt> 15063   0551.111028.092530.0065   85    0    28 18  2 4 2.861745e-12 -1.434394e+02 -1.219235e+04
INFO: cmn.c(133): CMN: 50.12  6.70 -3.57 26.05  0.29  4.04 -9.38 -5.08 -4.03 -7.35 -2.56  1.98 -4.50 
utt> 15064   0551.111028.092530.0066   91    0    28 18  2 4 1.985992e-12 -1.439648e+02 -1.310079e+04
INFO: cmn.c(133): CMN: 48.18  4.52 -3.38 27.98 -1.99  4.67 -3.95 -5.80 -4.80 -12.52 -4.14 -2.36 -11.32 
utt> 15065   0551.111028.092530.0067   71    0    24 14  2 3 3.351308e-12 -1.410638e+02 -1.001553e+04
INFO: cmn.c(133): CMN: 39.81 13.57  1.77  7.97 -18.65  4.24 -5.99 -2.12 -3.77 -11.50 -1.30 -0.67 -4.80 
utt> 15066   0551.111028.092530.0071   76    0    28 17  2 4 2.858864e-12 -1.444190e+02 -1.097585e+04
INFO: cmn.c(133): CMN: 39.27  5.46  1.68 24.55 -4.66  6.03 -0.87 -3.40 -4.07 -10.13 -1.44  0.68 -6.68 
utt> 15067   0551.111028.092530.0072   88    0    28 18  2 4 3.925818e-12 -1.438360e+02 -1.265757e+04
INFO: cmn.c(133): CMN: 40.71 13.08  0.81  7.54 -19.43  3.82 -4.60  0.34 -3.33 -10.83  3.06  0.62 -3.22 
utt> 15068   0551.111028.092530.0073   79    0    28 17  2 4 2.416575e-12 -1.445162e+02 -1.141678e+04
INFO: cmn.c(133): CMN: 38.69 11.87  4.97  4.53 -19.94  0.38 -7.97 -4.41  0.37 -14.70 -1.69 -6.02 -3.30 
utt> 15069   0551.111028.092530.0075   59    0    16 11  1 3 4.740568e-12 -1.432674e+02 -8.452775e+03
INFO: cmn.c(133): CMN: 45.32  3.88  3.65 25.29 -11.86  2.16  1.44 -3.01 -7.63 -2.28  2.01 -0.15 -9.01 
utt> 15070   0551.111028.092530.0076  115    0    40 17  2 3 1.684356e-12 -1.460628e+02 -1.679722e+04
INFO: cmn.c(133): CMN: 42.26  5.61  4.85 19.12 -3.20  5.99 -2.05 -3.34 -3.34 -9.96 -2.39 -1.62 -7.18 
utt> 15071   0551.111028.092530.0077   94    0    28 18  2 3 3.905666e-12 -1.541796e+02 -1.449288e+04
INFO: cmn.c(133): CMN: 43.87  7.44  3.00 15.24 -10.48  2.16 -1.89 -4.29 -4.42 -10.35 -0.93 -2.50 -7.18 
utt> 15072   0551.111028.092530.0078   84    0    24 14  2 3 1.908225e-12 -1.430938e+02 -1.201988e+04
INFO: cmn.c(133): CMN: 46.23 -3.21 12.98  7.75 -1.88  0.50  0.23 -3.47 -4.56 -4.77 -3.43  1.89 -10.82 
utt> 15073   0551.111028.092530.0079   81    0    28 12  1 3 3.724685e-12 -1.448486e+02 -1.173274e+04
INFO: cmn.c(133): CMN: 45.64 11.26 -3.40 14.28 -6.64  2.90 -8.54 -3.03 -4.51 -2.77  3.53 -3.23 -6.29 
utt> 15074   0551.111028.092530.0080   90    0    32 23  2 4 3.226395e-12 -1.469537e+02 -1.322583e+04
INFO: cmn.c(133): CMN: 49.64 -4.32  6.64  2.76 -16.65  6.39 -2.96 -8.02 -10.70  1.28  1.46  0.08 -9.41 
utt> 15075   0551.111028.092530.0105  119    0    36 17  2 5 4.312068e-12 -1.504662e+02 -1.790547e+04
INFO: cmn.c(133): CMN: 46.56 15.87  0.63 13.93 -25.93 -4.26  0.95 -0.73 -7.41 -4.64 -1.71  3.85 -1.36 
utt> 15076   0551.111028.092530.0106  133    0    56 33  4 8 8.084755e-12 -1.483799e+02 -1.973453e+04
INFO: cmn.c(133): CMN: 44.88 -13.49 15.01 -2.20 -11.90  4.98 -6.59 -5.84 -8.72 -0.27  0.33  4.71 -6.09 
utt> 15077   0551.111028.092530.0109  119    0    28 19  2 4 2.877280e-12 -1.493359e+02 -1.777097e+04
INFO: cmn.c(133): CMN: 45.37 10.72 -3.04 13.75 -11.97 -0.42 -1.89 -4.10 -3.45 -5.62  6.39  2.21 -5.78 
utt> 15078   0551.111028.092530.0110   81    0    36 19  2 4 2.767093e-12 -1.458136e+02 -1.181090e+04
INFO: cmn.c(133): CMN: 49.41 13.13 -11.95 15.70 -11.37  3.98  3.71 -4.89 -4.46 -2.61  4.07 -5.80 -5.99 
utt> 15079   0551.111028.092530.0111  100    0    40 22  2 4 4.216902e-12 -1.469079e+02 -1.469079e+04
INFO: cmn.c(133): CMN: 45.51 14.71  0.68 13.32 -22.66 -3.14  1.10 -0.84 -9.30 -6.38  0.02  3.01 -1.56 
utt> 15080   0551.111028.092530.0112  131    0    56 34  3 6 7.921698e-12 -1.485133e+02 -1.945524e+04
INFO: cmn.c(133): CMN: 43.09  5.24 -1.19 30.52 -6.15  4.08  3.45 -1.02 -2.39 -8.00  2.86 -0.61 -8.83 
utt> 15081   0551.111028.092530.0113   95    0    40 25  2 4 4.627945e-12 -1.456294e+02 -1.383479e+04
INFO: cmn.c(133): CMN: 42.50  8.01  2.42 10.53 -12.59  1.33 -4.13 -4.19 -6.55 -7.75 -2.81 -4.62 -5.11 
utt> 15082   0551.111028.092530.0115   71    0    28 18  2 4 4.970385e-12 -1.437672e+02 -1.020747e+04
INFO: cmn.c(133): CMN: 44.54  8.37 -9.83 13.74 -10.95  4.23 -3.68 -10.47  0.50  3.60  2.80 -1.65 -7.47 
utt> 15083   0551.111028.092530.0116  102    0    36 21  3 5 1.005418e-11 -1.444296e+02 -1.473182e+04
INFO: cmn.c(133): CMN: 46.41  8.01 -5.10 21.13 -16.13 -5.58 -5.74 -5.97 -4.87 -9.89  0.15 -2.42 -5.06 
utt> 15084   0551.111028.092530.0118   72    0    28 18  2 4 5.884447e-12 -1.452197e+02 -1.045582e+04
INFO: cmn.c(133): CMN: 47.22  4.19 -1.30 13.71 -2.57  3.00 -7.27 -8.55 -3.04 -2.52 -2.85 -4.50 -3.59 
utt> 15085   0551.111028.092530.0119  101    0    36 15  1 3 3.373169e-12 -1.440328e+02 -1.454731e+04
INFO: cmn.c(133): CMN: 47.98 11.59 -3.04 23.48 -8.86  0.30 -0.67  1.30 -4.85 -7.15  2.42 -8.77  0.19 
utt> 15086   0551.111028.092530.0120  102    0    44 27  2 5 4.339364e-12 -1.448494e+02 -1.477463e+04
INFO: cmn.c(133): CMN: 45.87 14.07 -3.47 13.58 -15.25 -1.00 -0.54 -8.57 -4.18 -1.14  1.86 -1.31 -5.30 
utt> 15087   0551.111028.092530.0122   86    0    28 17  2 4 5.002354e-12 -1.471930e+02 -1.265859e+04
INFO: cmn.c(133): CMN: 45.43 -7.17 11.14 -1.70 -11.37  2.88 -7.32 -4.90 -6.54  6.78 -0.22  1.05 -9.18 
utt> 15088   0551.111028.092530.0123  111    0    28 14  2 4 2.868163e-12 -1.483168e+02 -1.646317e+04
INFO: cmn.c(133): CMN: 49.21  2.47  0.72  9.42 -4.69 -2.87 -7.99 -10.83 -7.51 -1.95  4.52  1.51 -6.36 
utt> 15089   0551.111028.092530.0124   99    0    36 14  2 3 3.775401e-12 -1.439547e+02 -1.425151e+04
INFO: cmn.c(133): CMN: 47.44  4.87 -4.53 32.99 -9.79  2.43 -2.12 -4.18 -5.17 -8.09 -0.06 -0.29 -11.89 
utt> 15090   0551.111028.092530.0125   78    0    32 19  2 4 4.761606e-12 -1.434995e+02 -1.119296e+04
INFO: cmn.c(133): CMN: 47.53  9.55 -10.23 16.51 -8.79 -0.70 -10.91 -11.77 -4.16 -3.01  2.05  5.21 -3.84 
utt> 15091   0551.111028.092530.0126  113    0    44 21  3 5 3.746483e-12 -1.455151e+02 -1.644321e+04
INFO: cmn.c(133): CMN: 45.22  9.95 -4.39 17.34 -6.38  4.36 -6.50 -3.79 -2.40  0.43  3.27 -3.03 -4.58 
utt> 15092   0551.111028.092530.0127   92    0    32 17  2 4 5.473896e-12 -1.432708e+02 -1.318091e+04
INFO: cmn.c(133): CMN: 49.26  1.22 -0.35 18.91 -6.87 -3.27 -4.64 -5.78 -6.44 -8.90 -1.48  3.16 -3.70 
utt> 15093   0551.111028.092530.0130  125    0    60 25  2 4 3.648958e-12 -1.494834e+02 -1.868543e+04
INFO: cmn.c(133): CMN: 47.39  7.66 -2.81 25.59 -4.79  1.95 -3.40 -1.68 -2.04 -9.39  1.64 -0.91 -6.42 
utt> 15094   0551.111028.092530.0131   89    0    40 20  2 4 3.889708e-12 -1.466359e+02 -1.305060e+04
INFO: cmn.c(133): CMN: 50.91 14.79 -5.42 23.89 -18.00 -0.60 -0.08 -4.97 -9.71 -10.46  5.01  3.50 -1.44 
utt> 15095   0551.111028.092530.0151  141    0    48 21  2 4 3.613214e-12 -1.466246e+02 -2.067407e+04
INFO: cmn.c(133): CMN: 46.63  9.31 -11.68 15.53 -9.46  2.19 -1.51 -5.18 -2.00 -3.35  2.12 -1.19 -2.45 
utt> 15096   0551.111028.092530.0154   82    0    28 17  2 4 6.839953e-12 -1.442691e+02 -1.183006e+04
INFO: cmn.c(133): CMN: 47.62  5.56 -8.39 33.38 -6.47 -0.11 -4.40 -8.24 -6.95 -7.46 -1.50  2.79 -6.57 
utt> 15097   0551.111028.092530.0155   88    0    32 20  2 4 4.707887e-12 -1.487487e+02 -1.308989e+04
INFO: cmn.c(133): CMN: 46.63  9.16 -10.68 16.52 -7.24  3.72 -4.21 -6.49 -0.85  1.23  0.63 -4.52 -3.24 
utt> 15098   0551.111028.092530.0157   86    0    28 19  3 5 7.738900e-12 -1.436148e+02 -1.235087e+04
INFO: cmn.c(133): CMN: 50.49 14.56 -8.96 20.38 -18.31 -3.40 -1.21 -5.99 -6.23 -8.74  6.92  6.44 -0.93 
utt> 15099   0551.111028.092530.0159  142    0    48 22  2 4 3.597930e-12 -1.472699e+02 -2.091233e+04
INFO: cmn.c(133): CMN: 45.91  8.67 -10.31 10.35 -10.42  1.72 -3.30 -10.19 -2.42  1.07  2.68 -1.02 -4.63 
utt> 15100   0551.111028.092530.0160   67    0    24 16  1 3 3.476633e-12 -1.443074e+02 -9.668593e+03
INFO: cmn.c(133): CMN: 50.05 13.15 -9.60 20.78 -12.72  1.28 -4.18 -7.37 -3.68 -2.58  8.00 -0.97 -7.43 
utt> 15101   0551.111028.092530.0162   92    0    44 21  2 4 5.360153e-12 -1.463449e+02 -1.346373e+04
INFO: cmn.c(133): CMN: 50.99  8.80 -10.06 29.74 -12.09  0.97 -8.81 -10.38 -2.10 -5.29 -0.19  0.15 -5.33 
utt> 15102   0551.111028.092530.0163  103    0    32 15  2 3 2.326261e-12 -1.429586e+02 -1.472473e+04
INFO: cmn.c(133): CMN: 47.13 12.25 -4.59 12.78 -12.63  1.57 -4.43 -2.40 -1.06 -8.60  2.86 -1.38 -5.91 
utt> 15103   0551.111028.092530.0164  100    0    40 25  2 5 3.247571e-12 -1.455799e+02 -1.455799e+04
INFO: cmn.c(133): CMN: 45.25 -2.29  8.92 10.66 -7.50  3.51 -0.84 -4.11 -6.15 -7.59 -5.27 -2.03 -6.82 
utt> 15104   0551.111028.092530.0188  234    0    40 18  1 2 1.345554e-12 -1.454618e+02 -3.403805e+04
INFO: cmn.c(133): CMN: 50.00 -4.27 15.10 13.99 -6.21  4.85 -1.74 -1.59 -8.40 -7.94 -6.25 -0.43 -7.15 
utt> 15105   0551.111028.092530.0190  154    0    40 16  1 3 3.084682e-12 -1.476355e+02 -2.273586e+04
INFO: cmn.c(133): CMN: 50.68 -5.33 15.72 16.60 -4.87  2.84  1.45 -1.38 -6.92 -5.04 -7.46  1.22 -4.36 
utt> 15106   0551.111028.092530.0191  143    0    40 16  1 3 4.451548e-12 -1.465669e+02 -2.095906e+04
INFO: cmn.c(133): CMN: 48.97  3.33  7.17  1.37 -17.33 -0.67 -1.00 -7.30 -7.34 -1.76 -2.06  2.40 -5.01 
utt> 15107   0551.111028.092530.0192  156    0    48 21  2 3 2.480541e-12 -1.481572e+02 -2.311253e+04
INFO: cmn.c(133): CMN: 51.93  3.66 -3.56  5.00 -13.31  2.26 -5.02 -13.93 -3.88  4.73  3.98 -2.77 -14.33 
utt> 15108   0551.111028.092530.0193  161    0    40 16  1 3 4.032279e-12 -1.446262e+02 -2.328482e+04
INFO: cmn.c(133): CMN: 51.90 -3.61  1.87 -14.38 -10.81 -0.32  4.16 -7.21  1.65  9.51  1.13  0.42 -17.53 
utt> 15109   0551.111028.092530.0194  163    0    32 16  2 3 2.301240e-12 -1.477555e+02 -2.408415e+04
INFO: cmn.c(133): CMN: 41.89 15.07 -0.35 12.19 -9.80  0.08  2.42 -6.00 -4.83 -9.91  0.83 -7.28 -4.44 
utt> 15110   0551.111028.092530.0195  222    0    56 16  2 5 4.034000e-12 -1.472504e+02 -3.268960e+04
INFO: cmn.c(133): CMN: 41.24 12.37 -2.94  9.44 -8.09  3.45  0.25 -5.26 -11.07 -14.28 -3.33 -4.70 -3.76 
utt> 15111   0551.111028.092530.0196  211    0    48 23  1 2 3.222229e-12 -1.436230e+02 -3.030446e+04
INFO: cmn.c(133): CMN: 44.67  4.46  7.93  1.91 -15.50 -0.70 -5.93 -5.40 -7.53 -2.42 -0.67  2.61 -5.64 
utt> 15112   0551.111028.092530.0197  179    0    48 13  1 2 2.136572e-12 -1.492479e+02 -2.671538e+04
INFO: cmn.c(133): CMN: 48.07  4.90  6.64 -0.22 -15.04 -2.01 -2.39 -7.59 -7.61 -2.92 -0.43  5.34 -7.78 
utt> 15113   0551.111028.092530.0198  145    0    48 22  2 4 3.122838e-12 -1.485843e+02 -2.154472e+04
INFO: cmn.c(133): CMN: 49.65 -5.82 15.02 13.02 -4.60  4.01  0.38 -3.81 -8.83 -6.50 -6.85  0.72 -7.35 
utt> 15114   0551.111028.092530.0199  162    0    40 17  2 3 2.882456e-12 -1.464234e+02 -2.372059e+04
INFO: cmn.c(133): CMN: 48.28 15.93 -3.52 19.14 -15.10  1.86  1.97 -6.44 -4.09  2.36  6.94 -2.04  2.74 
utt> 15115   0551.111028.092530.0201  157    0    48 23  2 4 2.616880e-12 -1.465313e+02 -2.300542e+04
INFO: cmn.c(133): CMN: 47.16  6.19 -3.01 10.51 -6.44 -7.34  0.38 -9.86 -8.82 -1.60 -0.89  5.63 -7.68 
utt> 15116   0551.111028.092530.0261  123    0    48 18  2 4 4.343310e-12 -1.481991e+02 -1.822849e+04
INFO: cmn.c(133): CMN: 47.70  0.28  3.09 11.71 -1.49 -6.20 -5.94 -6.58 -11.69 -4.15 -2.89  7.27 -2.35 
utt> 15117   0551.111028.092530.0262  137    0    60 21  2 4 6.420396e-12 -1.516216e+02 -2.077216e+04
INFO: cmn.c(133): CMN: 51.97 -6.75  7.20 11.52  2.63 -7.17 -9.89 -3.24 -9.41 -1.42 -4.65  6.49 -2.70 
utt> 15118   0551.111028.092530.0264  146    0    52 18  2 3 2.262604e-12 -1.500477e+02 -2.190696e+04
INFO: cmn.c(133): CMN: 48.09  3.21  6.41 19.00 -0.54 -6.61  0.39 -0.29 -9.12 -6.02 -2.49  3.75 -5.16 
utt> 15119   0551.111028.092530.0265  131    0    60 18  2 4 4.610418e-12 -1.509780e+02 -1.977812e+04
INFO: cmn.c(133): CMN: 50.00  1.60  6.55 22.71  3.63 -5.71 -0.92  0.99 -7.45 -7.83 -4.13  0.69 -5.30 
utt> 15120   0551.111028.092530.0267  130    0    60 18  2 4 5.006389e-12 -1.511521e+02 -1.964977e+04
INFO: cmn.c(133): CMN: 48.02 14.49 -11.72 11.84 -11.63 -8.06  0.23 -8.97 -8.52 -2.15 -1.82  8.95 -2.66 
utt> 15121   0551.111028.092530.0268   84    0    36 20  2 4 2.083960e-12 -1.482817e+02 -1.245567e+04
INFO: cmn.c(133): CMN: 46.91 13.84 -5.66 13.18 -2.84 -3.60  1.01 -10.90 -16.73 -4.47 -0.50  5.99 -8.11 
utt> 15122   0551.111028.092530.0269  100    0    40 20  2 4 1.891153e-12 -1.486880e+02 -1.486880e+04
INFO: cmn.c(133): CMN: 49.32 -1.41  3.44 11.43 -6.46  0.87 -7.82 -7.60 -8.14 -3.34 -4.57  5.39 -1.45 
utt> 15123   0551.111028.092530.0270  152    0    56 19  2 4 2.479078e-12 -1.500167e+02 -2.280253e+04
INFO: cmn.c(133): CMN: 52.40  0.04 -0.16 12.73  0.54 -5.70 -13.65 -8.66 -10.56  0.58 -1.87  4.88 -4.71 
utt> 15124   0551.111028.092530.0271  149    0    56 18  2 4 5.442316e-12 -1.492623e+02 -2.224008e+04
INFO: cmn.c(133): CMN: 47.91 -2.49  8.64 16.31  2.92 -7.18  0.59 -3.30 -9.80 -2.16 -5.96  0.22 -11.89 
utt> 15125   0551.111028.092530.0272  107    0    36 15  1 3 3.525010e-12 -1.493638e+02 -1.598192e+04
INFO: cmn.c(133): CMN: 47.45 13.41  2.73 14.05 -8.78 -2.57  2.60 -4.83 -9.35 -4.79  0.48  0.58 -3.69 
utt> 15126   0551.111028.092530.0273  170    0    76 29  2 5 4.199209e-12 -1.505223e+02 -2.558879e+04
INFO: cmn.c(133): CMN: 51.95  0.44 -0.77  9.03 -1.87 -3.38 -0.45 -7.03 -6.88 -1.39 -4.27  7.04 -6.23 
utt> 15127   0551.111028.092530.0274   88    0    40 18  2 4 5.357462e-12 -1.462987e+02 -1.287428e+04
INFO: cmn.c(133): CMN: 49.57  3.88  0.10 22.03  2.91 -10.28 -6.44 -5.71 -7.39 -6.56 -2.47  4.36 -7.58 
utt> 15128   0551.111028.092530.0276  139    0    60 19  2 4 5.889947e-12 -1.491384e+02 -2.073024e+04
INFO: cmn.c(133): CMN: 51.84  1.71  1.72 15.26 -7.08 -0.63 -7.26 -6.62 -9.80 -0.95 -2.33  2.28 -1.30 
utt> 15129   0551.111028.092530.0277  146    0    56 17  2 3 2.341444e-12 -1.517820e+02 -2.216017e+04
INFO: cmn.c(133): CMN: 53.73 -4.69  5.73 12.58  4.87 -5.68 -11.54 -1.63 -10.89 -0.48 -3.76  5.22 -2.04 
utt> 15130   0551.111028.092530.0279  135    0    52 20  2 3 3.370406e-12 -1.491976e+02 -2.014167e+04
INFO: cmn.c(133): CMN: 50.79 17.21 -6.46 19.94 -3.03  0.36  0.74 -3.75 -11.88 -9.82  4.85 -2.06 -1.26 
utt> 15131   0551.111028.092530.0281  119    0    60 24  2 5 4.669538e-12 -1.494495e+02 -1.778449e+04
INFO: cmn.c(133): CMN: 49.16  9.09 -7.87 21.81 -6.22  0.25  2.50 -4.56 -2.21  0.87 -0.06 -2.86 -8.55 
utt> 15132   0551.111028.092530.0282  104    0    32 16  2 4 4.017730e-12 -1.440297e+02 -1.497909e+04
INFO: cmn.c(133): CMN: 46.74  4.14 -2.99 19.27  1.10  0.88  1.33 -5.09 -7.62 -8.27 -4.66  5.28 -6.29 
utt> 15133   0551.111028.092530.0283  109    0    44 18  2 4 3.318474e-12 -1.469943e+02 -1.602238e+04
INFO: cmn.c(133): CMN: 50.08 15.41 -13.14 13.53  1.86  1.69 -7.63 -9.29 -6.87 -9.11 -4.40  5.21 -2.12 
utt> 15134   0551.111028.092530.0284   92    0    36 22  2 4 4.547394e-12 -1.458672e+02 -1.341978e+04
INFO: cmn.c(133): CMN: 47.00  4.38  7.66 14.83 -1.12  1.13  0.21  0.79 -8.75 -8.81 -3.98 -2.60 -2.18 
utt> 15135   0551.111028.092530.0285  106    0    36 17  2 4 3.415286e-12 -1.481054e+02 -1.569917e+04
INFO: cmn.c(133): CMN: 49.17  1.06  3.51 19.68  5.23  0.44  0.52 -2.45 -5.30 -7.32 -5.20  6.78 -3.84 
utt> 15136   0551.111028.092530.0287  105    0    44 20  2 5 2.400372e-12 -1.467783e+02 -1.541173e+04
INFO: cmn.c(133): CMN: 50.18  7.63 -6.68 29.87 -7.54 -2.42  0.68 -5.00 -1.93 -2.27  1.25  0.82 -7.92 
utt> 15137   0551.111028.092530.0288   89    0    28 14  2 3 2.954729e-12 -1.436867e+02 -1.278812e+04
INFO: cmn.c(133): CMN: 46.89 10.94 -2.77 26.50  1.62 -1.02  1.37 -4.99 -5.70 -9.66 -0.86  2.71 -2.84 
utt> 15138   0551.111028.092530.0290  134    0    56 21  2 5 3.494254e-12 -1.482837e+02 -1.987001e+04
INFO: cmn.c(133): CMN: 49.68  7.14 -2.88 12.38 -9.45 -2.05  8.51 -4.27 -2.87 -1.09  3.46 -0.50  0.37 
utt> 15139   0551.111028.092530.0292  103    0    32 15  2 4 3.997633e-12 -1.461374e+02 -1.505215e+04
INFO: cmn.c(133): CMN: 49.23 18.89 -3.97 11.34 -16.95 -5.01  5.65 -5.21 -13.61 -2.70  0.54  5.71  1.86 
utt> 15140   0551.111028.092530.0293  111    0    40 19  3 6 5.407174e-12 -1.454635e+02 -1.614644e+04
INFO: cmn.c(133): CMN: 50.19 14.47 -13.93 14.04 -4.90  2.74 -2.82 -4.62 -3.98 -0.06  5.94  2.49 -2.60 
utt> 15141   0551.111028.092530.0294  100    0    36 21  3 5 3.207713e-12 -1.439219e+02 -1.439219e+04
INFO: cmn.c(133): CMN: 48.30  8.53  3.87 13.76  1.82 -0.33 -1.22 -3.88 -8.13 -7.56  3.41 -1.21 -2.08 
utt> 15142   0551.111028.092530.0295  118    0    52 18  2 4 3.986284e-12 -1.506752e+02 -1.777967e+04
INFO: cmn.c(133): CMN: 47.27  8.17  3.84 14.35 -0.12  0.39 -0.68 -5.95 -7.77 -5.93 -1.76 -0.66 -4.14 
utt> 15143   0551.111028.092530.0297  121    0    52 17  2 4 5.474799e-12 -1.487760e+02 -1.800189e+04
INFO: cmn.c(133): CMN: 52.52 12.84 -8.05 23.85 -3.20  2.16 -1.97 -4.05 -5.46 -1.18  8.35  1.75 -5.03 
utt> 15144   0551.111028.092530.0300  109    0    40 18  2 4 5.991206e-12 -1.453900e+02 -1.584750e+04
INFO: cmn.c(133): CMN: 43.88 18.77 -8.08  9.05  1.92 -5.63  4.90 -9.80 -9.06 -0.02 -2.53  4.93 -2.65 
utt> 15145   0551.111028.092530.0301   77    0    24 15  2 4 4.342894e-12 -1.423574e+02 -1.096152e+04
INFO: cmn.c(133): CMN: 49.73 14.62 -13.52 16.90 -10.91 -4.24  2.30 -13.58 -3.81 10.87  4.29  1.74 -9.05 
utt> 15146   0551.111028.092530.0302  103    0    40 19  2 4 2.527467e-12 -1.461558e+02 -1.505404e+04
INFO: cmn.c(133): CMN: 45.56 11.44 -1.98 19.57 -5.34 -0.82  3.51 -7.92 -10.40 -5.11 -2.09  4.38 -3.67 
utt> 15147   0551.111028.092530.0303   82    0    32 16  2 4 4.899990e-12 -1.453039e+02 -1.191492e+04
INFO: cmn.c(133): CMN: 50.59  5.42  1.20 18.35 -6.21  0.89  5.97 -1.29 -12.26  0.34 -0.61  5.87 -9.63 
utt> 15148   0551.111028.092530.0304  164    0    72 24  2 5 3.764422e-12 -1.492480e+02 -2.447667e+04
INFO: cmn.c(133): CMN: 49.63 19.02 -3.91 10.97 -22.66 -6.13 16.18  1.81 -2.07 -5.48  0.36  1.69  2.57 
utt> 15149   0551.111028.092530.0307  109    0    36 21  2 5 4.080790e-12 -1.477862e+02 -1.610870e+04
INFO: cmn.c(133): CMN: 50.90 16.32 -7.53 15.07 -6.07 -3.48  6.12 -5.89 -11.48 -1.21  9.24  6.89 -4.74 
utt> 15150   0551.111028.092530.0308  177    0    92 29  2 5 4.132154e-12 -1.531653e+02 -2.711027e+04
INFO: cmn.c(133): CMN: 45.17  6.82 -2.96 28.70 -2.13 -3.50  6.55 -5.82 -3.09 -6.94 -0.41  3.91 -10.08 
utt> 15151   0551.111028.092530.0309   85    0    28 15  2 3 5.860169e-12 -1.426791e+02 -1.212773e+04
INFO: cmn.c(133): CMN: 44.49 11.58  0.78 13.82 -3.11 -2.82  4.68 -1.60 -2.51 -0.83  3.81  2.27 -3.64 
utt> 15152   0551.111028.092530.0310  102    0    32 18  2 4 2.681794e-12 -1.440461e+02 -1.469270e+04
INFO: cmn.c(133): CMN: 48.43  7.21 -2.07 11.47 -5.57 -6.07  3.12 -4.88 -6.19  3.17 -0.51  0.44 -4.69 
utt> 15153   0551.111028.092530.0311   92    0    28 14  2 3 3.029459e-12 -1.452059e+02 -1.335894e+04
INFO: cmn.c(133): CMN: 47.26 15.47 -0.08 13.27 -8.71 -0.81  2.63 -6.53 -7.65 -1.88  4.26  8.75 -1.04 
utt> 15154   0551.111028.092530.0312  112    0    52 24  2 5 4.306751e-12 -1.488689e+02 -1.667331e+04
INFO: cmn.c(133): CMN: 47.87 14.62 -5.16  8.26 -11.56  0.65  1.94 -5.13 -9.89  1.39  2.38  3.99 -6.48 
utt> 15155   0551.111028.092530.0313  105    0    36 24  2 5 6.709485e-12 -1.503258e+02 -1.578421e+04
INFO: cmn.c(133): CMN: 50.32 14.14 -5.61 22.18 -7.97 -3.74  6.57 -7.22 -4.38 -7.42  5.34 -4.03 -4.60 
utt> 15156   0551.111028.092530.0315   97    0    56 23  2 5 4.373056e-12 -1.504347e+02 -1.459217e+04
INFO: cmn.c(133): CMN: 45.35 10.13 -1.51 27.42 -2.09 -8.47  8.19 -0.47 -4.48 -4.20 -5.14  5.72 -10.94 
utt> 15157   0551.111028.092530.0316   87    0    40 28  3 6 7.474993e-12 -1.452123e+02 -1.263347e+04
INFO: cmn.c(133): CMN: 48.91 10.45 -3.10 23.45 -4.50  0.03  6.35 -3.96 -0.94 -2.41  1.32 -1.40 -5.67 
utt> 15158   0551.111028.092530.0318   94    0    28 18  2 3 7.742978e-12 -1.483009e+02 -1.394028e+04
INFO: cmn.c(133): CMN: 48.74  0.64  5.95 12.99 -8.03  5.34  1.87 -7.59 -8.06 -10.32 -0.74 -0.76 -3.22 
utt> 15159   0551.111028.092530.0320  120    0    48 19  2 4 4.633801e-12 -1.505777e+02 -1.806933e+04
INFO: cmn.c(133): CMN: 46.96 16.11 -4.16  9.73 -4.54 -3.38 10.54 -3.87 -4.12  0.02  1.16  0.34 -2.15 
utt> 15160   0551.111028.092530.0321   87    0    36 19  2 4 2.452372e-12 -1.439908e+02 -1.252720e+04
INFO: cmn.c(133): CMN: 47.16 15.02 -4.55 12.21 -5.44 -4.42  8.02 -3.03 -1.98 -6.14  3.44 -0.96 -2.94 
utt> 15161   0551.111028.092530.0322   87    0    28 17  2 4 3.491576e-12 -1.481236e+02 -1.288675e+04
INFO: cmn.c(133): CMN: 52.98 11.30 -10.50 19.96 -13.28 -3.45 -1.37 -2.89 -6.86  1.30  4.11  4.39 -7.18 
utt> 15162   0551.111028.092530.0323  103    0    40 18  2 4 2.772281e-12 -1.440217e+02 -1.483424e+04
INFO: cmn.c(133): CMN: 46.01 15.89 -1.17 12.21 -6.64 -6.55  7.37 -0.91 -1.16 -4.30  3.18  0.98 -4.33 
utt> 15163   0551.111028.092530.0324   93    0    28 18  2 5 3.121135e-12 -1.446070e+02 -1.344845e+04
INFO: cmn.c(133): CMN: 50.76 18.05 -3.06 19.21 -13.89 -0.01  4.84 -2.74  1.34 -6.67  5.63 -3.30 -2.40 
utt> 15164   0551.111028.092530.0325   99    0    44 22  3 5 8.719598e-12 -1.463920e+02 -1.449281e+04
INFO: cmn.c(133): CMN: 47.08 13.95 -5.11 12.98 -5.87 -7.38  6.03 -1.63 -5.11 -6.85  1.89  2.36 -6.43 
utt> 15165   0551.111028.092530.0326   83    0    28 18  2 4 2.883196e-12 -1.480813e+02 -1.229074e+04
INFO: cmn.c(133): CMN: 47.86 -3.84 13.01 11.43 -12.27  5.43  6.02 -9.13 -3.61 -8.40 -0.41 -2.72 -2.94 
utt> 15166   0551.111028.092530.0327   99    0    24 15  2 4 1.068698e-12 -1.488460e+02 -1.473575e+04
INFO: cmn.c(133): CMN: 44.77  9.90  0.34 26.67 -2.59 -7.51  8.16  1.44 -7.16 -6.92 -3.53  3.28 -8.89 
utt> 15167   0551.111028.092530.0328   93    0    40 25  2 5 3.571154e-12 -1.450149e+02 -1.348639e+04
INFO: cmn.c(133): CMN: 52.27 11.81 -10.14 20.95 -5.21 -0.36 -7.00 -10.25 -1.34  1.39  5.07  6.41 -4.63 
utt> 15168   0551.111028.092530.0331  140    0    60 28  2 4 3.594882e-12 -1.496450e+02 -2.095030e+04
INFO: cmn.c(133): CMN: 47.76 13.37 -8.23 13.61 -8.26  0.51  5.25 -5.02 -4.49  2.06  3.38  0.44 -7.18 
utt> 15169   0551.111028.092530.0332  312    0   112 31  2 5 5.256219e-12 -1.486122e+02 -4.636700e+04
INFO: cmn.c(133): CMN: 51.80 13.05  2.11 18.94 -7.96 -0.10  6.56 -0.40 -1.63 -3.70  6.91  0.97 -4.81 
utt> 15170   0551.111028.092530.0333  373    0   200 34  3 6 7.054105e-12 -1.521245e+02 -5.674245e+04
INFO: cmn.c(133): CMN: 53.67 12.70 -5.55 20.04 -10.66 -0.61  4.87 -7.68 -8.48 -1.12  7.05  3.10 -5.19 
utt> 15171   0551.111028.092530.0334  439    0   204 39  3 6 4.739353e-12 -1.525194e+02 -6.695602e+04
INFO: cmn.c(133): CMN: 54.49  9.10 -1.66 17.31 -9.15 -0.29  5.76 -9.36 -10.77  0.02  7.38  3.03 -9.61 
utt> 15172   0551.111028.092530.0335  244    0   124 29  2 5 4.226738e-12 -1.526193e+02 -3.723910e+04
INFO: cmn.c(133): CMN: 52.07  3.69  1.06 10.59 -8.77  6.79  5.24 -4.35 -2.92  4.33  4.32 -0.25 -5.42 
utt> 15173   0551.111028.092530.0337  102    0    56 20  2 4 3.236691e-12 -1.468124e+02 -1.497487e+04
INFO: cmn.c(133): CMN: 50.91 11.91 -8.65 16.03 -10.17  3.70  6.00 -4.13 -3.79  4.04  2.07 -3.22 -6.55 
utt> 15174   0551.111028.092530.0340  248    0   112 32  2 5 4.102975e-12 -1.493929e+02 -3.704945e+04
INFO: cmn.c(133): CMN: 55.92  9.50 -3.08 17.72 -10.21 -0.01  4.43 -8.42 -9.15  0.06  7.14  2.42 -7.67 
utt> 15175   0551.111028.092530.0341  255    0   124 29  2 5 4.878590e-12 -1.515214e+02 -3.863796e+04
INFO: cmn.c(133): CMN: 49.37  9.23 -5.43 18.41 -6.69  2.30  5.38 -0.17 -7.81 -2.16  5.51  2.67 -5.53 
utt> 15176   0551.111028.092530.0342  117    0    48 24  2 4 4.890701e-12 -1.491423e+02 -1.744964e+04
INFO: cmn.c(133): CMN: 53.34 10.82 -2.09 20.50 -10.88 -0.82  2.86 -3.87 -4.11 -2.48  3.97  3.81 -2.00 
utt> 15177   0551.111028.092530.0343  221    0   104 23  2 5 5.443469e-12 -1.495532e+02 -3.305126e+04
INFO: cmn.c(133): CMN: 51.37 -1.52  1.87 15.37 -8.06  1.10  2.87 -10.98 -0.23  2.21 -3.64  2.32 -4.42 
utt> 15178   0551.111028.092530.0347  101    0    48 17  2 4 3.454262e-12 -1.479215e+02 -1.494007e+04
INFO: cmn.c(133): CMN: 52.41 12.13 -5.44 25.45 -9.99 -0.65  1.34 -3.02 -3.70 -6.68  7.67  5.21 -7.57 
utt> 15179   0551.111028.092530.0348  191    0    92 27  2 5 3.869016e-12 -1.515184e+02 -2.894002e+04
INFO: cmn.c(133): CMN: 49.97 -0.32  3.56 14.59 -6.92 -0.03  2.56 -8.10 -1.38  4.07 -1.33  0.71 -1.87 
utt> 15180   0551.111028.092530.0349  100    0    48 18  2 4 3.672361e-12 -1.472801e+02 -1.472801e+04
INFO: cmn.c(133): CMN: 50.49 11.55 -4.79 18.35 -14.53 -3.79  3.19 -1.99 -13.61 -3.05  1.88  7.89 -4.76 
utt> 15181   0551.111028.092530.0350  144    0    52 21  2 4 4.938267e-12 -1.496420e+02 -2.154845e+04
INFO: cmn.c(133): CMN: 51.37 12.93 -5.21 21.92 -8.81  0.07  1.69 -2.62 -4.97 -2.39  8.08  1.64 -6.01 
utt> 15182   0551.111028.092530.0355  202    0   116 38  2 4 4.919853e-12 -1.516410e+02 -3.063149e+04
INFO: cmn.c(133): CMN: 52.50 14.86 -9.56 16.71 -9.98  0.99 -1.21 -4.11 -8.46  3.75  5.82  2.82 -6.88 
utt> 15183   0551.111028.092530.0357  164    0    68 20  2 5 3.747632e-12 -1.478122e+02 -2.424119e+04
INFO: cmn.c(133): CMN: 50.91  9.70  2.99 18.07 -11.29 -1.87  2.02 -3.83 -7.02 -1.90  3.01  0.64 -5.38 
utt> 15184   0551.111028.092530.0360  228    0   112 33  3 6 6.364656e-12 -1.522784e+02 -3.471948e+04
INFO: cmn.c(133): CMN: 49.70 11.31 -4.27 18.16 -11.92 -4.06  3.06 -6.94 -11.50 -4.30  2.18  9.55 -6.07 
utt> 15185   0551.111028.092530.0362  134    0    52 23  2 4 3.920514e-12 -1.511631e+02 -2.025585e+04
INFO: cmn.c(133): CMN: 49.48  6.97 -6.16  5.55 -11.09  3.39  8.85 -9.94 -6.24  7.54 -2.69  4.93 -7.14 
utt> 15186   0551.111028.092530.0363   91    0    36 16  2 3 6.591496e-12 -1.436102e+02 -1.306853e+04
INFO: cmn.c(133): CMN: 49.79  0.53 -0.69 11.03 -4.25 -1.35  0.11 -9.82  0.18  5.10 -4.35  0.12 -3.61 
utt> 15187   0551.111028.092530.0364  107    0    48 17  2 3 4.760896e-12 -1.454974e+02 -1.556822e+04
INFO: cmn.c(133): CMN: 48.60 10.21 -6.53 18.45 -9.60 -2.81  7.86 -3.29 -5.51 -3.02  4.35  8.67 -8.38 
utt> 15188   0551.111028.092530.0365   99    0    40 20  2 4 2.996049e-12 -1.461249e+02 -1.446637e+04
INFO: cmn.c(133): CMN: 50.72  6.64 -1.83 10.30 -8.45 -0.05  3.46 -7.71 -1.51  6.13  6.70 -4.61 -4.00 
utt> 15189   0551.111028.092530.0366  105    0    56 20  2 4 2.272980e-12 -1.473810e+02 -1.547500e+04
INFO: cmn.c(133): CMN: 51.44 13.89  1.50 17.29 -13.59 -1.96  5.75  1.17 -8.01 -5.05  5.78 -0.05 -1.84 
utt> 15190   0551.111028.092530.0367  242    0   128 39  3 7 9.628334e-12 -1.507851e+02 -3.648998e+04
INFO: cmn.c(133): CMN: 53.34 11.25 -2.88 13.05 -11.71 -1.50  5.59 -4.56 -5.19  3.04  7.75  2.69 -5.74 
utt> 15191   0551.111028.092530.0373  234    0   120 31  2 5 6.088782e-12 -1.514132e+02 -3.543068e+04
INFO: cmn.c(133): CMN: 53.01 12.04 -2.59 15.13 -11.69 -1.42  7.39 -1.76 -4.49 -2.73  5.90 -0.44 -2.09 
utt> 15192   0551.111028.092530.0374  232    0   116 35  2 5 5.924579e-12 -1.501877e+02 -3.484354e+04
INFO: cmn.c(133): CMN: 49.63  7.47  2.31 20.85 -8.39  0.85  2.89 -5.06 -5.39 -6.91  2.23  1.61 -4.93 
utt> 15193   0551.111028.092530.0375  176    0    80 26  2 5 5.692933e-12 -1.510498e+02 -2.658476e+04
INFO: cmn.c(133): CMN: 51.50  5.76  8.32 13.95 -11.46  0.33  1.04  0.08 -7.04 -1.33  2.23 -0.17 -2.90 
utt> 15194   0551.111028.092530.0378  258    0   124 28  2 5 7.427219e-12 -1.526211e+02 -3.937623e+04
INFO: cmn.c(133): CMN: 54.37  1.84  4.00 22.94 -6.65  0.73 -0.69 -3.81 -6.73 -4.17  5.49  0.47 -4.05 
utt> 15195   0551.111028.092530.0379  216    0   112 22  2 5 3.386954e-12 -1.525901e+02 -3.295947e+04
INFO: cmn.c(133): CMN: 56.32  6.14 -2.26 12.52 -10.58 -0.56  3.49 -3.96 -6.34 -0.29  4.32  4.49 -4.55 
utt> 15196   0551.111028.092530.0381  195    0   104 25  2 5 3.061345e-12 -1.503517e+02 -2.931858e+04
INFO: cmn.c(133): CMN: 50.31  9.81  0.81 17.44 -4.95 -7.37  2.06  0.93 -4.91 -5.59  3.60 -2.06  1.82 
utt> 15197   0551.111028.092530.0382  168    0    92 26  2 5 4.049574e-12 -1.511917e+02 -2.540021e+04
INFO: cmn.c(133): CMN: 55.03  5.61  2.18 22.53 -4.47 -2.97  2.60 -4.14 -4.28 -0.35  6.46 -2.01 -7.63 
utt> 15198   0551.111028.092530.0383  225    0   112 33  3 6 6.140700e-12 -1.537631e+02 -3.459671e+04
INFO: cmn.c(133): CMN: 53.96  2.77  2.81 22.44 -6.33 -1.70 -2.13 -6.40 -5.83 -4.00  2.95  2.20 -1.93 
utt> 15199   0551.111028.092530.0384  228    0   112 22  2 5 3.436343e-12 -1.525675e+02 -3.478540e+04
INFO: cmn.c(133): CMN: 54.34 10.67  2.75 18.79 -7.76 -1.34  1.14 -5.80 -9.31 -4.86 -0.66  1.84 -2.18 
utt> 15200   0551.111028.092530.0386  200    0   104 24  2 5 6.104948e-12 -1.531112e+02 -3.062224e+04
INFO: cmn.c(133): CMN: 55.99  6.70 -1.31 15.48 -9.95  1.17  2.22 -6.62 -7.84 -0.80  3.08  3.03 -4.20 
utt> 15201   0551.111028.092530.0387  201    0    92 21  2 5 2.988390e-12 -1.503052e+02 -3.021134e+04
INFO: cmn.c(133): CMN: 53.13  3.07  3.25 16.36  1.02 -1.48 -1.13 -4.20 -5.95 -2.65  1.82  0.14 -5.94 
utt> 15202   0551.111028.092530.0388  184    0   108 33  2 5 4.399747e-12 -1.513013e+02 -2.783944e+04
INFO: cmn.c(133): CMN: 49.86 12.92 -1.67 16.14 -11.96 -5.28  2.98 -4.98 -7.91 -3.52  1.85  3.12 -5.76 
utt> 15203   0551.111028.092530.0398 1033    0   440 36  2 5 4.843592e-12 -1.518307e+02 -1.568411e+05
INFO: cmn.c(133): CMN: 49.13 12.24 -5.19 18.04 -7.78  0.00  6.02 -5.49 -7.02 -2.30  3.92  2.19 -7.09 
utt> 15204   0551.111028.092530.0399  808    0   304 43  2 5 4.732633e-12 -1.498925e+02 -1.211132e+05
INFO: cmn.c(133): CMN: 49.49 11.52 -0.15 19.01 -5.98 -3.91  2.50 -5.08 -6.61  0.53  3.76  3.75 -8.13 
utt> 15205   0551.111028.092530.0406  660    0   264 29  2 4 4.120804e-12 -1.500447e+02 -9.902948e+04
INFO: cmn.c(133): CMN: 49.78  9.75  1.91 16.72 -8.04 -2.15  6.11 -0.72 -8.24 -3.33  2.72  3.34 -6.03 
utt> 15206   0551.111028.092530.0411 1259    0   580 41  2 5 6.036270e-12 -1.531276e+02 -1.927876e+05
INFO: cmn.c(133): CMN: 49.11  7.40 -0.58 18.94 -4.35 -1.94  2.73 -5.14 -6.58 -1.73  2.62  3.28 -6.35 
utt> 15207   0551.111028.092530.0412 1393    0   544 37  2 5 4.614548e-12 -1.509495e+02 -2.102726e+05
INFO: cmn.c(133): CMN: 44.66 13.01 -3.16 14.53 -7.33 -3.51  3.37 -4.31 -6.96 -1.36  0.59  3.37 -6.26 
utt> 15208   0551.111028.092530.0415  658    0   224 34  2 4 4.990503e-12 -1.486120e+02 -9.778673e+04
INFO: cmn.c(133): CMN: 50.39  9.54  5.59 15.70  0.11  0.75  4.49 -2.63 -11.43 -6.02  5.03 -4.16 -7.00 
utt> 15209   0551.111028.092530.0417  156    0    76 28  3 6 8.083671e-12 -1.515258e+02 -2.363803e+04
INFO: cmn.c(133): CMN: 54.44  6.32  1.44 21.98 -4.18 -2.02 -2.53 -6.64 -10.05 -5.85  3.51  3.10 -6.38 
utt> 15210   0551.111028.092530.0418  393    0   208 27  2 5 5.937679e-12 -1.534423e+02 -6.030283e+04
INFO: cmn.c(133): CMN: 51.29 11.36 -3.24 29.78 -6.56  0.44  7.50 -4.63 -5.73 -14.19  6.51 -2.11 -9.62 
utt> 15211   0551.111028.092530.0419  196    0   112 48  3 7 1.051617e-11 -1.504452e+02 -2.948726e+04
INFO: cmn.c(133): CMN: 53.53 10.44 -5.46 16.94 -9.52 -2.83 -0.63 -2.23 -11.32  3.31  6.56  4.95 -3.69 
utt> 15212   0551.111028.092530.0420  172    0    88 27  2 5 7.500373e-12 -1.507653e+02 -2.593164e+04
INFO: cmn.c(133): CMN: 54.80  5.93 -1.19 18.21 -1.83  2.55  0.58 -5.67 -7.97 -0.61  4.46 -1.25 -6.01 
utt> 15213   0551.111028.092530.0424  206    0   112 29  3 6 5.141688e-12 -1.516437e+02 -3.123860e+04
INFO: cmn.c(133): CMN: 52.83 11.54 -3.06 25.90 -12.46 -3.69  7.64 -1.20 -3.78 -3.89 -1.22  3.36 -2.89 
utt> 15214   0551.111028.092530.0427  215    0   112 29  3 5 4.859016e-12 -1.497236e+02 -3.219057e+04
INFO: cmn.c(133): CMN: 53.11  9.51 -1.59 26.56 -9.16 -2.69  4.48 -3.36 -4.04 -5.94  6.18 -2.61 -2.38 
utt> 15215   0551.111028.092530.0428  258    0   140 30  3 6 5.157423e-12 -1.514606e+02 -3.907684e+04
INFO: cmn.c(133): CMN: 49.73  7.89  9.03 22.43 -3.80 -2.75  1.02 -1.80 -7.20 -4.42  3.08 -4.53 -6.38 
utt> 15216   0551.111028.092530.0430  202    0   112 38  3 6 6.321709e-12 -1.515200e+02 -3.060705e+04
INFO: cmn.c(133): CMN: 52.37  8.78  3.82 10.15 -5.90 -1.97  3.23 -1.97 -6.36 -1.44  7.20  2.39 -4.73 
utt> 15217   0551.111028.092530.0431  238    0   128 34  3 6 8.204847e-12 -1.515912e+02 -3.607871e+04
INFO: cmn.c(133): CMN: 52.84 12.87 -0.79 10.96 -12.02 -0.34  6.36 -1.24 -8.11  3.05  7.15  0.51 -7.10 
utt> 15218   0551.111028.092530.0432  274    0   140 32  3 6 4.007290e-12 -1.516044e+02 -4.153962e+04
INFO: cmn.c(133): CMN: 52.13 13.40 -2.76 20.24 -8.02 -3.30  5.39 -1.53 -7.14 -1.06  8.84  3.95 -4.26 
utt> 15219   0551.111028.092530.0436  120    0    52 22  2 4 5.034940e-12 -1.479637e+02 -1.775565e+04
INFO: cmn.c(133): CMN: 52.35 11.19  0.57 22.91 -7.52 -1.99  1.26 -3.20 -7.32 -6.49 -3.33 -1.48 -1.94 
utt> 15220   0551.111028.092530.0437  128    0    64 24  2 5 4.370631e-12 -1.502010e+02 -1.922573e+04
INFO: cmn.c(133): CMN: 50.14 13.64 -3.67 21.11 -3.26 -1.73  4.50 -6.17 -4.81 -4.33  9.21  2.30 -6.68 
utt> 15221   0551.111028.092530.0439  152    0    80 33  3 6 3.325707e-12 -1.500016e+02 -2.280025e+04
INFO: cmn.c(133): CMN: 52.17  9.47 -2.11 19.78 -8.36  2.29  6.62 -6.48 -4.24 -2.94  7.30  1.75 -6.12 
utt> 15222   0551.111028.092530.0441  283    0   144 27  2 5 4.230765e-12 -1.519863e+02 -4.301213e+04
INFO: cmn.c(133): CMN: 49.06 13.12 -1.92 17.85 -8.98 -1.33  3.89 -1.58 -2.46  0.79  7.70  1.69 -2.40 
utt> 15223   0551.111028.092530.0446  115    0    52 22  2 4 2.425479e-12 -1.466424e+02 -1.686388e+04
INFO: cmn.c(133): CMN: 54.15  6.00 -0.27 22.49 -2.90 -0.10 -0.70 -7.25 -8.98 -3.02  5.04 -0.39 -3.16 
utt> 15224   0551.111028.092530.0449  208    0   112 25  2 5 5.573426e-12 -1.518628e+02 -3.158746e+04
INFO: cmn.c(133): CMN: 55.57  9.11 -7.23 24.59 -7.98  0.81 -4.79 -10.96 -7.14  5.72  7.47  0.24 -5.77 
utt> 15225   0551.111028.092530.0450  187    0   104 26  2 5 4.397016e-12 -1.529939e+02 -2.860986e+04
INFO: cmn.c(133): CMN: 51.22  7.93 -0.20 19.60 -5.02 -2.63  1.91 -4.49 -7.68 -3.61  4.84  5.28 -6.55 
utt> 15226   0551.111028.092530.0457 1046    0   552 39  2 5 4.590656e-12 -1.533326e+02 -1.603859e+05
INFO: cmn.c(133): CMN: 51.95  7.13  3.71 18.18 -4.25 -2.31 -0.68 -4.65 -10.61 -3.35  2.22  1.43 -4.23 
utt> 15227   0551.111028.092530.0459  904    0   444 37  3 6 5.604657e-12 -1.533710e+02 -1.386474e+05
INFO: cmn.c(133): CMN: 50.86  8.49 -2.10 21.90 -5.31 -1.78  1.96 -4.53 -5.45 -2.17  0.99  1.97 -6.67 
utt> 15228   0551.111028.092530.0463 1045    0   428 37  3 6 5.164927e-12 -1.519419e+02 -1.587793e+05
INFO: cmn.c(133): CMN: 53.70  8.94 -0.15 11.77 -7.12 -0.60  0.55 -5.64 -7.40  0.11  2.03  6.19 -5.39 
utt> 15229   0551.111028.092530.0464  448    0   240 30  2 5 5.956501e-12 -1.535274e+02 -6.878026e+04
INFO: cmn.c(133): CMN: 48.86  7.64  0.19 16.53 -7.04 -2.66  1.77 -4.61 -7.86 -1.70  1.28  2.63 -7.03 
utt> 15230   0551.111028.092530.0471 1406    0   572 34  2 5 4.008606e-12 -1.519938e+02 -2.137033e+05
INFO: cmn.c(133): CMN: 51.54  8.33 -0.15 18.25 -5.19  1.16 -0.11 -3.20 -6.15 -2.39  4.60  0.67 -6.32 
utt> 15231   0551.111028.092530.0476  449    0   216 34  3 6 5.384719e-12 -1.518489e+02 -6.818015e+04
INFO: cmn.c(133): CMN: 48.15  8.88 -0.54 15.26 -7.53 -0.70  2.56 -1.73 -8.83 -1.35  1.27  0.56 -6.21 
utt> 15232   0551.111028.092530.0480  672    0   240 35  2 4 3.257832e-12 -1.505368e+02 -1.011607e+05
INFO: cmn.c(133): CMN: 51.66  8.84 -0.18 19.00 -9.23 -0.59  3.81 -4.58 -7.44 -1.48  4.74  1.39 -4.10 
utt> 15233   0551.111028.092530.0483  525    0   236 30  2 5 5.228054e-12 -1.508085e+02 -7.917447e+04
INFO: cmn.c(133): CMN: 54.16 11.31 -1.38 17.56 -7.72 -2.94 -1.17 -4.42 -9.54 -3.61  6.93  1.70 -3.70 
utt> 15234   0551.111028.092530.0484  336    0   180 31  2 5 4.256612e-12 -1.513230e+02 -5.084453e+04
INFO: cmn.c(133): CMN: 52.28 16.21 -1.29 16.05 -13.10 -1.74  9.72  0.02 -7.67 -2.64  8.91 -1.00 -1.10 
utt> 15235   0551.111028.092530.0490  234    0   124 34  3 6 4.926116e-12 -1.502938e+02 -3.516876e+04
INFO: cmn.c(133): CMN: 49.89 11.38  1.29 22.04 -8.79 -4.53  5.42 -4.87 -6.50 -6.13  2.57  0.72 -3.81 
utt> 15236   0551.111028.092530.0491  237    0   112 33  3 6 3.733603e-12 -1.528805e+02 -3.623267e+04
INFO: cmn.c(133): CMN: 49.24  8.59  4.41 26.36 -1.36  1.33  3.97  4.30 -1.54 -16.12  6.63 -3.89 -11.41 
utt> 15237   0551.111028.092530.0495  141    0    64 27  2 5 2.472984e-12 -1.490930e+02 -2.102212e+04
INFO: cmn.c(133): CMN: 52.79 13.49 -1.70 17.63 -14.08 -1.11  7.62 -4.22 -8.06  0.15  0.89  1.83 -6.24 
utt> 15238   0551.111028.092530.0497  327    0   152 33  3 5 5.522610e-12 -1.517841e+02 -4.963340e+04
INFO: cmn.c(133): CMN: 53.33 11.10 -1.74 28.64 -4.90 -2.13  4.78 -2.53 -9.48 -5.49  5.12 -0.33 -5.33 
utt> 15239   0551.111028.092530.0499  306    0   152 36  3 6 5.842653e-12 -1.523214e+02 -4.661035e+04
INFO: cmn.c(133): CMN: 47.43 10.73 -3.77 16.12 -8.21 -0.93  3.30 -3.11 -8.13 -2.59  3.98  0.73 -7.29 
utt> 15240   0551.111028.092530.0500  354    0   144 26  2 4 5.395025e-12 -1.492037e+02 -5.281811e+04
INFO: cmn.c(133): CMN: 50.76 12.24 -6.47 22.10 -8.57  0.68  5.82  1.96 -5.95 -2.96  5.19  0.65 -4.37 
utt> 15241   0551.111028.092530.0502  152    0    76 34  3 6 6.514145e-12 -1.504651e+02 -2.287069e+04
INFO: cmn.c(133): CMN: 47.38 14.32  1.96 17.96 -8.10 -0.50  7.97  3.17 -3.67 -3.31  6.18 -1.82 -4.67 
utt> 15242   0551.111028.092530.0506  196    0    84 32  3 5 6.549153e-12 -1.487354e+02 -2.915214e+04
INFO: cmn.c(133): CMN: 51.10 15.18 -4.22 21.21 -8.78 -1.65  5.46 -3.69 -11.00 -4.20  5.06  3.63 -6.02 
utt> 15243   0551.111028.092530.0512  274    0   152 40  3 6 6.691850e-12 -1.518001e+02 -4.159322e+04
INFO: cmn.c(133): CMN: 49.43 14.24 -1.23 19.65 -7.95 -1.64  3.75 -3.15 -8.05 -1.06  5.88  0.90 -4.45 
utt> 15244   0551.111028.092530.0513  213    0   116 35  3 6 4.311457e-12 -1.535461e+02 -3.270533e+04
INFO: cmn.c(133): CMN: 49.45 14.94 -0.92 17.15 -11.12 -0.64  3.56 -3.21 -8.35 -2.58  3.94 -0.20 -4.72 
utt> 15245   0551.111028.092530.0514  211    0   104 39  3 6 9.091712e-12 -1.512149e+02 -3.190634e+04
INFO: cmn.c(133): CMN: 47.99 14.50 -1.08 18.55 -8.28 -1.15  4.08 -4.46 -7.27 -3.17  3.61  1.72 -4.72 
utt> 15246   0551.111028.092530.0519  216    0   116 32  2 5 3.844764e-12 -1.509278e+02 -3.260040e+04
INFO: cmn.c(133): CMN: 50.23 10.95 -1.40 14.04 -5.25  1.37 -0.22 -6.76 -6.34 -3.84  2.79  3.83 -3.10 
utt> 15247   0551.111028.092530.0520  227    0   108 28  2 5 4.456957e-12 -1.500938e+02 -3.407130e+04
INFO: cmn.c(133): CMN: 48.40 17.89 -9.12 12.86 -9.64 -1.27  4.37 -4.74 -7.84  0.31  5.13  5.50 -4.80 
utt> 15248   0551.111028.092530.0521  147    0    56 32  2 4 4.351658e-12 -1.466787e+02 -2.156177e+04
INFO: cmn.c(133): CMN: 50.92  8.87 -2.89 19.43 -7.63 -5.34  1.12 -4.15 -7.12 -3.56 -0.25  2.96 -5.69 
utt> 15249   0551.111028.092530.0523  153    0    68 24  3 6 4.721553e-12 -1.497717e+02 -2.291507e+04
INFO: cmn.c(133): CMN: 49.83  6.11 -1.06 25.91 -11.97 -0.66  5.31 -8.59 -3.86 -2.32  0.45  1.03 -8.67 
utt> 15250   0551.111028.092530.0524  144    0    72 28  2 5 6.907794e-12 -1.508052e+02 -2.171594e+04
INFO: cmn.c(133): CMN: 51.83 10.52 -2.12 12.63 -8.31  2.07  2.67 -6.99 -8.21  1.14  3.27  2.50 -5.07 
utt> 15251   0551.111028.092530.0526  132    0    68 20  2 4 6.392773e-12 -1.506161e+02 -1.988133e+04
INFO: cmn.c(133): CMN: 49.56 14.32 -7.01 12.30 -7.45 -5.72  5.06 -8.86 -14.36 -0.46 -0.00  6.24 -3.81 
utt> 15252   0551.111028.092530.0527  127    0    72 27  2 5 3.884496e-12 -1.525165e+02 -1.936959e+04
INFO: cmn.c(133): CMN: 51.46  9.41 -0.87 11.45 -8.30  2.92  1.63 -3.45 -9.00 -0.05  4.14  1.39 -3.35 
utt> 15253   0551.111028.092530.0529  128    0    68 20  2 4 3.522437e-12 -1.495293e+02 -1.913976e+04
INFO: cmn.c(133): CMN: 47.73  6.76  6.97  1.76 -12.52 -3.11  2.61 -5.01 -7.75  0.35 -0.91  4.84 -4.59 
utt> 15254   0551.111028.092530.0530  125    0    72 31  2 4 4.122627e-12 -1.517124e+02 -1.896405e+04
INFO: cmn.c(133): CMN: 50.52 11.34 -7.75 17.86 -9.30 -3.16  0.99 -7.45 -9.28 -4.12  4.30  4.33 -3.74 
utt> 15255   0551.111028.092530.0534  156    0    64 25  2 5 3.977183e-12 -1.490797e+02 -2.325643e+04
overall> stats 363192 (-0) -1.547650e+02 -5.620940e+07

INFO: s3mixw_io.c(232): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10/mixw_counts [120x1x1 array]
INFO: s3tmat_io.c(175): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10/tmat_counts [40x3x4 array]
INFO: s3gau_io.c(480): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10/gauden_counts with means with vars (2pass) [120x1x1 vector arrays]
INFO: main.c(971): Counts saved to /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10
Fri Jan  6 22:21:08 2023
