        INFO: main.c(201): Compiled on Dec 29 2022 at 19:09:16
Current configuration:
[NAME]		[DEFLT]		[VALUE]
-2passvar	no		yes
-abeam		1e-100		1.000000e-90
-accumdir			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9
-agc		none		none
-agcthresh	2.0		2.000000e+00
-bbeam		1e-100		1.000000e-10
-cb2mllrfn	.1cls.		.1cls.
-cepdir				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/feat
-cepext		mfc		mfc
-ceplen		13		13
-ckptintv			0
-cmn		live		batch
-cmninit	40,3,-1		40,3,-1
-ctlfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.fileids
-diagfull	no		no
-dictfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
-example	no		no
-fdictfn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
-feat		1s_c_d_dd	1s_c_d_dd
-fullvar	no		no
-help		no		no
-hmmdir				
-latdir				
-latext				
-lda				
-ldadim		0		0
-lsnfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.transcription
-lw		11.5		1.150000e+01
-maxuttlen	0		0
-meanfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/means
-meanreest	yes		yes
-mixwfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/mixture_weights
-mixwreest	yes		yes
-mllrmat			
-mmie		no		no
-mmie_type	rand		rand
-moddeffn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.ci.mdef
-mwfloor	0.00001		1.000000e-08
-npart				10
-nskip				0
-outphsegdir			
-outputfullpath	no		no
-part				9
-pdumpdir			
-phsegdir			
-phsegext	phseg		phseg
-runlen		-1		-1
-sentdir			
-sentext	sent		sent
-spthresh	0.0		0.000000e+00
-svspec				
-timing		yes		no
-tmatfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/transition_matrices
-tmatreest	yes		yes
-topn		4		1
-tpfloor	0.0001		1.000000e-04
-ts2cbfn			.cont.
-varfloor	0.00001		1.000000e-04
-varfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/variances
-varnorm	no		no
-varreest	yes		yes
-viterbi	no		no

INFO: feat.c(713): Initializing feature stream to type: '1s_c_d_dd', ceplen=13, CMN='batch', VARNORM='no', AGC='none'
INFO: main.c(290): Reading /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.ci.mdef
INFO: model_def_io.c(573): Model definition info:
INFO: model_def_io.c(574): 40 total models defined (40 base, 0 tri)
INFO: model_def_io.c(575): 160 total states
INFO: model_def_io.c(576): 120 total tied states
INFO: model_def_io.c(577): 120 total tied CI states
INFO: model_def_io.c(578): 40 total tied transition matrices
INFO: model_def_io.c(579): 4 max state/model
INFO: model_def_io.c(580): 4 min state/model
INFO: s3mixw_io.c(116): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/mixture_weights [120x1x1 array]
INFO: s3tmat_io.c(117): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/transition_matrices [40x3x4 array]
INFO: mod_inv.c(300): inserting tprob floor 1.000000e-04 and renormalizing
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/means [120x1x1 array]
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/variances [120x1x1 array]
INFO: gauden.c(176): 120 total mgau
INFO: gauden.c(150): 1 feature streams (|0|=39 )
INFO: gauden.c(187): 1 total densities
INFO: gauden.c(90): min_var=1.000000e-04
INFO: gauden.c(165): compute 1 densities/frame
INFO: main.c(402): Will reestimate mixing weights.
INFO: main.c(404): Will reestimate means.
INFO: main.c(406): Will reestimate variances.
INFO: main.c(414): Will reestimate transition matrices
INFO: main.c(427): Reading main dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: lexicon.c(220): 7700 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: main.c(437): Reading filler dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: lexicon.c(220): 3 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: corpus.c(404): skipping 12200 utts.
INFO: corpus.c(408): Last utt skipped: 1187.120216.063951.0353
INFO: corpus.c(1066): Will process 1525 utts starting at 12200
INFO: main.c(636): Reestimation: Baum-Welch
INFO: cmn.c(133): CMN: 52.84 16.54  9.13 19.27 -6.34  8.66  5.34 -0.13 -2.73 -14.20  6.37 -15.67  1.23 
column defns
	<seq>
	<id>
	<n_frame_in>
	<n_frame_del>
	<n_state_shmm>
	<avg_states_alpha>
	<avg_states_beta>
	<avg_states_reest>
	<avg_posterior_prune>
	<frame_log_lik>
	<utt_log_lik>
	... timing info ... 
utt> 12200   1187.120216.063951.0356  209    0INFO: cvt2triphone.c(199): no multiphones defined, no conversion done
    80 64  13 27 2.439265e-11 -1.547608e+02 -3.234501e+04
INFO: cmn.c(133): CMN: 50.53 11.38 10.44  8.72 -10.36 13.47  3.09 -0.96 -5.89 -9.21  0.99 -8.63  2.97 
utt> 12201   1187.120216.063951.0357  162    0    60 46  9 19 1.694872e-11 -1.547096e+02 -2.506295e+04
INFO: cmn.c(133): CMN: 52.12 10.93  8.80 11.29 -7.71 12.62  2.52 -4.38 -3.70 -7.02  6.46 -7.80  1.54 
utt> 12202   1187.120216.063951.0358  229    0    92 73  11 23 2.587965e-11 -1.553500e+02 -3.557516e+04
INFO: cmn.c(133): CMN: 52.29  8.00 15.16 20.69 -7.10  7.83  0.75  1.35  1.69 -8.24 -1.03 -13.08  4.85 
utt> 12203   1187.120216.063951.0362  186    0    72 54  7 15 1.329761e-11 -1.549252e+02 -2.881609e+04
INFO: cmn.c(133): CMN: 53.63 14.13  6.42 22.84 -3.15  3.11  3.90  2.32  0.74 -9.11  4.05 -14.41  4.55 
utt> 12204   1187.120216.063951.0363  250    0    92 70  9 18 1.854931e-11 -1.534066e+02 -3.835164e+04
INFO: cmn.c(133): CMN: 53.72 11.30 10.59 13.57 -11.15 11.63  1.35  0.34 -3.54 -6.85  6.09 -7.51  6.18 
utt> 12205   1187.120216.063951.0364  310    0   112 74  8 17 1.883966e-11 -1.556848e+02 -4.826229e+04
INFO: cmn.c(133): CMN: 53.30 15.01  7.49 22.45 -5.30  2.06  3.29  2.91 -1.43 -6.10  2.95 -13.65  3.83 
utt> 12206   1187.120216.063951.0365  239    0    92 70  8 17 2.062222e-11 -1.539281e+02 -3.678881e+04
INFO: cmn.c(133): CMN: 46.57  9.98  4.04  8.70 -2.99 10.08  0.09 -0.41  1.14  0.30  4.24 -0.68  1.40 
utt> 12207   1187.120216.063951.0367  194    0    44 25  4 9 8.287226e-12 -1.475521e+02 -2.862510e+04
INFO: cmn.c(133): CMN: 54.93 12.97  7.74 11.54 -11.10 11.46  0.63 -0.64 -2.87 -5.88  5.97 -6.01  5.52 
utt> 12208   1187.120216.063951.0368  274    0   112 84  9 19 2.273695e-11 -1.561465e+02 -4.278415e+04
INFO: cmn.c(133): CMN: 49.82 11.92  8.02  8.53 -9.91  8.86  4.06  2.05 -1.22 -3.09  4.15 -9.34  6.59 
utt> 12209   1187.120216.063951.0371  283    0    80 39  6 11 1.213771e-11 -1.548200e+02 -4.381405e+04
INFO: cmn.c(133): CMN: 57.57 11.82  7.04  9.05 -11.74 10.47  3.10  1.18 -2.60 -7.23 11.20 -7.42  5.28 
utt> 12210   1187.120216.063951.0372  242    0    92 72  9 18 1.890156e-11 -1.559025e+02 -3.772842e+04
INFO: cmn.c(133): CMN: 53.67 12.51 11.39 12.81 -7.44  7.14  4.15  5.90 -2.07 -10.49  1.68 -11.74  4.98 
utt> 12211   1187.120216.063951.0373  237    0    92 65  7 15 1.335907e-11 -1.557275e+02 -3.690742e+04
INFO: cmn.c(133): CMN: 54.33  7.90  5.96 13.76 -3.48  4.99 -6.10 -0.40  3.44 -5.81  1.83 -7.51 -0.10 
utt> 12212   1187.120216.063951.0374  121    0    48 36  6 12 1.327032e-11 -1.545302e+02 -1.869816e+04
INFO: cmn.c(133): CMN: 55.69 14.95  5.28 18.70 -0.55  2.49  4.53  4.90 -2.58 -10.93  1.05 -14.38  7.94 
utt> 12213   1187.120216.063951.0375  241    0    92 72  9 18 1.962186e-11 -1.552186e+02 -3.740767e+04
INFO: cmn.c(133): CMN: 53.84 10.63  3.17 11.45 -6.07  9.85 -1.53  2.77  0.95 -3.14  7.67 -6.75  5.09 
utt> 12214   1187.120216.063951.0378 2238    0   704 217  12 25 2.343069e-11 -1.561131e+02 -3.493810e+05
INFO: cmn.c(133): CMN: 50.97 13.45  7.01 12.56 -5.78  8.79  1.97  3.17  0.08 -6.69  5.45 -8.11  3.33 
utt> 12215   1187.120216.063951.0380 1909    0   608 247  12 25 2.290274e-11 -1.551764e+02 -2.962318e+05
INFO: cmn.c(133): CMN: 53.67 10.03  6.46 15.41 -2.76  9.11 -5.33  0.23 -0.44 -5.56  3.64 -9.10  2.95 
utt> 12216   1187.120216.063951.0383 1039    0   368 120  10 20 1.876514e-11 -1.586352e+02 -1.648220e+05
INFO: cmn.c(133): CMN: 57.16 11.28  1.56 15.20 -9.11  7.58 -6.15  3.95  0.97 -3.06  1.48 -13.21  4.11 
utt> 12217   1187.120216.063951.0384  334    0   232 136  19 38 3.354411e-11 -1.568415e+02 -5.238507e+04
INFO: cmn.c(133): CMN: 58.91 12.39  5.48 15.41 -7.81  7.99 -1.04  4.88 -0.64 -4.33  3.09 -8.22  3.66 
utt> 12218   1187.120216.063951.0387  494    0   160 103  9 18 1.833327e-11 -1.553836e+02 -7.675951e+04
INFO: cmn.c(133): CMN: 52.90 13.72  7.96 13.42 -6.75  9.58  2.60  3.77  0.03 -6.72  3.86 -7.86  1.70 
utt> 12219   1187.120216.063951.0389 1722    0   528 167  12 24 2.332291e-11 -1.573280e+02 -2.709188e+05
INFO: cmn.c(133): CMN: 54.56 10.00 12.18 10.02 -10.12  7.04  1.09  2.56 -1.99 -5.18  4.37 -6.18  1.70 
utt> 12220   1187.120216.063951.0391  584    0   192 110  8 17 2.006667e-11 -1.567181e+02 -9.152336e+04
INFO: cmn.c(133): CMN: 55.01 14.66  8.10 12.69 -9.67  9.64  1.23  4.26  0.57 -3.25  2.66 -9.81  4.02 
utt> 12221   1187.120216.063951.0393  217    0    92 71  9 18 1.993897e-11 -1.566772e+02 -3.399895e+04
INFO: cmn.c(133): CMN: 55.23 15.93  7.15 13.54 -8.17  7.13  3.30  5.92  3.17 -3.18  4.02 -11.09  3.88 
utt> 12222   1187.120216.063951.0396  236    0    92 70  8 17 1.626244e-11 -1.541111e+02 -3.637022e+04
INFO: cmn.c(133): CMN: 52.21 12.61  4.02 15.46 -5.64  5.28  0.39  2.48 -1.63 -4.23  6.84 -5.41  3.32 
utt> 12223   1187.120216.063951.0397  394    0   132 55  7 15 2.605213e-11 -1.570773e+02 -6.188845e+04
INFO: cmn.c(133): CMN: 52.78 14.42  8.81 13.90 -3.02  4.71  1.72  6.53 -2.83 -3.26  3.08 -8.17  5.17 
utt> 12224   1187.120216.063951.0400  293    0   108 79  10 20 2.045184e-11 -1.541845e+02 -4.517606e+04
INFO: cmn.c(133): CMN: 54.88 16.30  5.39 12.51 -12.89  8.89  0.75  2.96 -4.36 -7.37 10.16 -4.99  0.33 
utt> 12225   1187.120216.063951.0402  316    0   100 77  8 17 1.705008e-11 -1.568158e+02 -4.955378e+04
INFO: cmn.c(133): CMN: 51.27 16.55  9.98 15.15 -9.37  7.14 -0.06 -2.32 -3.37 -4.20  6.15 -8.45  2.15 
utt> 12226   1187.120216.063951.0403  270    0    96 71  13 26 2.563009e-11 -1.558769e+02 -4.208675e+04
INFO: cmn.c(133): CMN: 51.03 15.53  6.06 10.67 -2.66  7.09  6.89  2.90 -2.87 -5.98  3.11 -7.84 -1.49 
utt> 12227   1187.120216.063951.0404  232    0    72 57  12 24 3.692294e-11 -1.553164e+02 -3.603340e+04
INFO: cmn.c(133): CMN: 52.06 15.49 10.28 13.34 -7.21  7.89  3.36  6.08  2.43 -4.62  2.17 -12.95  4.37 
utt> 12228   1187.120216.063951.0405  227    0    92 72  9 19 1.777055e-11 -1.539624e+02 -3.494947e+04
INFO: cmn.c(133): CMN: 50.03 11.83  7.95 19.17 -4.06  9.94  4.41  2.70 -4.82 -2.55  3.58 -5.44 -0.93 
utt> 12229   1187.120216.063951.0407  228    0    68 54  9 19 1.963705e-11 -1.553804e+02 -3.542672e+04
INFO: cmn.c(133): CMN: 55.85 10.19  9.58  6.86 -8.95 13.75 -0.88 -0.23 -2.40 -2.30  6.25 -7.90  0.58 
utt> 12230   1187.120216.063951.0408  275    0   104 75  9 18 1.873817e-11 -1.561336e+02 -4.293674e+04
INFO: cmn.c(133): CMN: 49.51 16.52  3.68  9.61 -7.90  8.29  3.30  6.01 -2.41 -3.75  5.06 -6.83  3.31 
utt> 12231   1187.120216.063951.0409  189    0    60 46  8 16 1.812360e-11 -1.545062e+02 -2.920166e+04
INFO: cmn.c(133): CMN: 51.98 15.99  4.34 11.28 -2.42  7.08  5.01  3.41 -4.70 -5.21  6.15 -7.24  0.47 
utt> 12232   1187.120216.063951.0410  156    0    52 41  8 17 1.936095e-11 -1.541956e+02 -2.405452e+04
INFO: cmn.c(133): CMN: 54.00 14.15  7.88 20.97 -4.41  7.66  2.13  4.12  0.61 -8.18  9.07 -13.84  1.55 
utt> 12233   1187.120216.063951.0412  209    0    84 66  9 19 2.168111e-11 -1.566957e+02 -3.274941e+04
INFO: cmn.c(133): CMN: 51.69 20.28 10.40 12.04 -13.13 10.53  3.06  8.06  1.92 -2.05  4.02 -10.16  0.78 
utt> 12234   1187.120216.063951.0414  305    0   100 79  10 21 2.037446e-11 -1.558827e+02 -4.754423e+04
INFO: cmn.c(133): CMN: 52.74 17.76  7.38 11.30 -11.24  9.57  1.95  7.39  4.94  0.58  5.38 -4.93  5.76 
utt> 12235   1187.120216.063951.0416  235    0    84 67  9 19 1.999667e-11 -1.546288e+02 -3.633776e+04
INFO: cmn.c(133): CMN: 55.24 11.27  7.07 15.77 -8.01  8.61  0.89  4.52  0.94 -7.36  3.17 -8.17  5.67 
utt> 12236   1187.120216.063951.0419 1287    0   452 157  11 22 2.416510e-11 -1.570126e+02 -2.020752e+05
INFO: cmn.c(133): CMN: 56.43 14.59  6.95 11.14 -11.27  9.73  3.93  2.87  0.54 -2.63  4.44 -9.12  1.61 
utt> 12237   1187.120216.063951.0421  500    0   176 120  11 22 2.070068e-11 -1.566046e+02 -7.830232e+04
INFO: cmn.c(133): CMN: 52.55 11.99  4.06 12.19 -5.17 10.00  2.46  4.44 -0.21 -5.08  3.63 -7.36  2.45 
utt> 12238   1187.120216.063951.0423 1196    0   400 128  16 31 2.834176e-11 -1.574420e+02 -1.883006e+05
INFO: cmn.c(133): CMN: 53.55 11.84  8.67 12.52 -5.44  8.74  1.93  4.02  0.76 -8.89  2.93 -9.33  3.13 
utt> 12239   1187.120216.063951.0424 1926    0   604 164  8 16 1.968955e-11 -1.571135e+02 -3.026006e+05
INFO: cmn.c(133): CMN: 51.18 11.60  7.87 13.33 -1.52  8.58  2.45  4.92  0.53 -5.97  3.76 -10.16  3.65 
utt> 12240   1187.120216.063951.0427 1635    0   504 132  11 23 3.160743e-11 -1.575887e+02 -2.576575e+05
INFO: cmn.c(133): CMN: 54.11 10.90  6.99 14.95 -4.98  9.42 -0.89  3.26  0.61 -8.11  1.89 -9.53  3.10 
utt> 12241   1187.120216.063951.0429 1759    0   580 229  11 22 2.377668e-11 -1.569743e+02 -2.761178e+05
INFO: cmn.c(133): CMN: 52.87 10.83  4.54 14.70 -4.02  9.96 -1.68  6.30  0.92 -4.27  3.03 -9.10  2.93 
utt> 12242   1187.120216.063951.0431 2128    0   652 225  13 26 3.168267e-11 -1.560309e+02 -3.320338e+05
INFO: cmn.c(133): CMN: 52.15  9.39  6.33 14.78 -2.89  7.57 -2.72  2.19  0.29 -8.22  4.15 -9.56  3.41 
utt> 12243   1187.120216.063951.0434 2106    0   724 226  12 24 2.885937e-11 -1.570628e+02 -3.307743e+05
INFO: cmn.c(133): CMN: 51.19  9.15  7.53 13.79 -5.12 10.36 -4.14  2.43 -0.84 -5.41  6.87 -8.63  3.36 
utt> 12244   1187.120216.063951.0436 1481    0   504 156  11 22 2.792359e-11 -1.583007e+02 -2.344434e+05
INFO: cmn.c(133): CMN: 52.25  9.47  6.90 14.69 -2.23  8.41 -2.99  5.38 -1.72 -5.37  6.00 -11.04  4.29 
utt> 12245   1187.120216.063951.0438 1828    0   624 163  10 20 1.959716e-11 -1.569277e+02 -2.868638e+05
INFO: cmn.c(133): CMN: 47.03 15.04  9.46  9.22 -2.33 10.19 -1.71  3.47 -0.98 -3.26  4.82 -7.00  1.81 
utt> 12246   1187.120216.063951.0439  591    0   172 52  10 20 1.811520e-11 -1.575508e+02 -9.311254e+04
INFO: cmn.c(133): CMN: 53.08 15.13  6.38 12.91 -4.16  6.11 -3.54  4.39 -1.87 -3.31  4.68 -13.21  2.50 
utt> 12247   1187.120216.063951.0442  593    0   180 62  7 14 1.209363e-11 -1.566819e+02 -9.291236e+04
INFO: cmn.c(133): CMN: 52.11 12.84 11.23 10.86 -8.44  9.03  3.11  3.36 -0.80 -7.22  4.00 -12.12  2.42 
utt> 12248   1187.120216.063951.0443  560    0   200 121  10 21 2.303509e-11 -1.552696e+02 -8.695095e+04
INFO: cmn.c(133): CMN: 52.71 10.38  9.77 15.23 -4.72  9.67 -5.17  4.82 -3.80 -4.80  3.14 -8.99  1.60 
utt> 12249   1187.120216.063951.0445  302    0   116 82  9 19 2.274608e-11 -1.560200e+02 -4.711803e+04
INFO: cmn.c(133): CMN: 53.03 14.53  8.58  9.89 -8.34  9.14 -2.00  7.80 -2.99 -1.99  2.50 -8.74  3.68 
utt> 12250   1187.120216.063951.0446  286    0   100 77  9 19 2.031472e-11 -1.557435e+02 -4.454264e+04
INFO: cmn.c(133): CMN: 53.59 14.08  6.27 12.65 -3.27  7.26  1.06  4.92 -0.61 -3.99  5.34 -11.04  4.27 
utt> 12251   1187.120216.063951.0448  514    0   180 61  8 16 1.158533e-11 -1.577211e+02 -8.106864e+04
INFO: cmn.c(133): CMN: 52.13 16.65  8.02  8.58 -7.65 10.87  2.44  6.50 -1.33 -2.46  3.57 -9.11  3.58 
utt> 12252   1187.120216.063951.0450  677    0   204 101  10 21 1.997084e-11 -1.566511e+02 -1.060528e+05
INFO: cmn.c(133): CMN: 54.55 15.50  7.66 16.96 -8.21  8.65  2.26  2.64 -0.26 -6.48  4.84 -8.40  1.45 
utt> 12253   1187.120216.063951.0452  424    0   140 56  13 26 2.117530e-11 -1.595716e+02 -6.765834e+04
INFO: cmn.c(133): CMN: 52.70 16.18  9.28 11.27 -10.92 10.55 -2.22  7.45  0.97 -3.31  3.13 -8.56 -0.28 
utt> 12254   1187.120216.063951.0454  511    0   152 56  8 16 1.434930e-11 -1.580946e+02 -8.078633e+04
INFO: cmn.c(133): CMN: 48.79 15.64  7.11 13.08 -3.79  7.98  4.25  8.32 -0.55 -6.64  2.96 -9.73  1.99 
utt> 12255   1187.120216.063951.0455  347    0   104 48  6 13 1.324365e-11 -1.577410e+02 -5.473613e+04
INFO: cmn.c(133): CMN: 54.01 18.59  8.38  3.49 -15.97 10.98  2.85 10.41 -0.46 -2.70  4.74 -7.81 -1.09 
utt> 12256   1187.120216.063951.0457  619    0   212 117  11 23 2.509609e-11 -1.563492e+02 -9.678013e+04
INFO: cmn.c(133): CMN: 55.55 17.63  1.34 11.40 -7.70 11.35 -4.74  4.78 -4.00 -3.32  8.63 -12.20  1.45 
utt> 12257   1187.120216.063951.0458  242    0   108 85  15 30 2.739874e-11 -1.572354e+02 -3.805096e+04
INFO: cmn.c(133): CMN: 50.42 13.11  9.83 11.86 -5.06 12.30 -1.72  5.96 -5.47 -4.68  5.22 -8.36  2.29 
utt> 12258   1187.120216.063951.0463  484    0   132 48  7 15 1.411534e-11 -1.595674e+02 -7.723064e+04
INFO: cmn.c(133): CMN: 48.69 10.27 11.82 13.70  0.70  9.11 -1.32  1.73 -0.71 -3.15  8.56 -7.00  2.84 
utt> 12259   1187.120216.063951.0465  579    0   152 39  6 13 9.880274e-12 -1.581497e+02 -9.156869e+04
INFO: cmn.c(133): CMN: 52.69 15.89  8.78 19.52  1.24  7.13  1.05  1.08 -4.66 -6.87 10.43 -12.84  0.16 
utt> 12260   1187.120216.063951.0467  191    0    84 67  9 19 2.335739e-11 -1.592605e+02 -3.041876e+04
INFO: cmn.c(133): CMN: 52.09 16.06  7.57 20.21 -0.47 11.36  3.37  2.30 -3.95 -7.42 10.85 -12.53  2.20 
utt> 12261   1187.120216.063951.0468  189    0    84 66  10 20 2.508018e-11 -1.580983e+02 -2.988058e+04
INFO: cmn.c(133): CMN: 51.23 14.80  8.37 14.86 -1.82  9.08  0.08 -0.38 -2.30 -5.59  7.67 -12.81 -0.22 
utt> 12262   1187.120216.063951.0469  419    0   144 110  13 26 2.505584e-11 -1.565778e+02 -6.560608e+04
INFO: cmn.c(133): CMN: 51.67 13.10  8.74  9.65  1.03  8.52  0.27  0.26 -2.52  2.22  6.71 -11.28  5.03 
utt> 12263   1187.120216.063951.0471  418    0   148 105  12 25 2.953953e-11 -1.568124e+02 -6.554760e+04
INFO: cmn.c(133): CMN: 50.21 15.76 12.06 17.78  2.51  6.84 11.42  3.61 -6.93 -6.78  3.30 -13.03  0.74 
utt> 12264   1187.120216.063951.0472  213    0    80 64  12 24 2.476935e-11 -1.570666e+02 -3.345518e+04
INFO: cmn.c(133): CMN: 53.85 18.75  9.47 15.20 -7.57 10.87 -3.08  2.16 -6.02 -6.44  5.81 -12.07 -0.21 
utt> 12265   1187.120216.063951.0475  364    0   152 117  11 22 2.741210e-11 -1.572169e+02 -5.722695e+04
INFO: cmn.c(133): CMN: 53.96 18.74  8.51  8.18 -0.21 10.46  6.32  7.85 -4.18 -0.93  6.04 -12.87  3.18 
utt> 12266   1187.120216.063951.0476  257    0   104 76  9 19 2.620869e-11 -1.557268e+02 -4.002178e+04
INFO: cmn.c(133): CMN: 44.29 12.67 10.50 21.73  4.37  6.62  0.37  1.31  0.21 -5.97  8.39 -7.89  1.31 
utt> 12267   1187.120216.063951.0480  440    0   128 69  10 20 2.291683e-11 -1.546771e+02 -6.805791e+04
INFO: cmn.c(133): CMN: 48.52 16.25  6.94 15.57 -3.73 10.04 -2.55  1.27 -3.82 -5.60  8.96 -8.77  1.79 
utt> 12268   1187.120216.063951.0481  419    0   152 72  11 23 2.368864e-11 -1.584003e+02 -6.636972e+04
INFO: cmn.c(133): CMN: 52.08  7.42 10.78  7.28 -1.82 13.08 -6.55  2.58 -5.52 -1.22 10.02 -8.14  2.40 
utt> 12269   1187.120216.063951.0482  240    0   104 77  7 15 1.497714e-11 -1.575154e+02 -3.780370e+04
INFO: cmn.c(133): CMN: 48.26 18.50  7.66  9.37 -7.58  9.47 -0.78  3.67 -5.09 -2.98  8.86 -10.15  5.35 
utt> 12270   1187.120216.063951.0484  335    0   120 91  10 20 2.682085e-11 -1.565370e+02 -5.243991e+04
INFO: cmn.c(133): CMN: 53.06 15.46  6.24 16.87 -11.35  7.86 -2.32  5.25 -1.97 -2.16  5.39 -9.19  2.88 
utt> 12271   1187.120216.063951.0488  206    0    68 53  9 19 1.905939e-11 -1.540331e+02 -3.173082e+04
INFO: cmn.c(133): CMN: 51.66 12.43  8.42  9.59 -2.65 11.15 -2.74  5.57 -2.98 -1.61  5.33 -6.99  4.28 
utt> 12272   1187.120216.063951.0489  181    0    72 57  9 19 1.680472e-11 -1.557760e+02 -2.819545e+04
INFO: cmn.c(133): CMN: 51.01 16.70  6.82 11.25 -6.40 10.22 -1.11  5.07 -3.57 -1.23  5.72 -12.73  9.59 
utt> 12273   1187.120216.063951.0490  179    0    68 50  8 17 1.648911e-11 -1.536916e+02 -2.751080e+04
INFO: cmn.c(133): CMN: 51.33 14.29  8.23 16.75 -8.50  8.91 -4.42  7.07 -3.47 -3.15  7.90 -9.81  5.36 
utt> 12274   1187.120216.063951.0491  194    0    68 52  9 18 1.412943e-11 -1.533901e+02 -2.975769e+04
INFO: cmn.c(133): CMN: 52.24 15.06  8.51 10.48 -9.88 10.63 -6.41  6.35 -6.75 -6.98  7.61 -8.94  2.32 
utt> 12275   1187.120216.063951.0493  202    0    64 50  8 16 1.707294e-11 -1.553213e+02 -3.137491e+04
INFO: cmn.c(133): CMN: 52.90 18.69  3.69  8.29 -5.16  6.36  0.88  4.41 -4.06 -6.42 10.67 -9.27  2.43 
utt> 12276   1187.120216.063951.0494  191    0    80 62  11 22 1.782068e-11 -1.580519e+02 -3.018792e+04
INFO: cmn.c(133): CMN: 58.31  8.79 -1.14 13.11 -9.32  8.85 -10.92  7.72 -1.62 10.20 -1.57 20.23  6.27 
utt> 12277   6375.120110.052926.0002  185    0   104 77  10 21 1.962636e-11 -1.574909e+02 -2.913582e+04
INFO: cmn.c(133): CMN: 44.90 16.16  5.77 16.52 -4.26  9.29  4.38  1.71 -5.07  6.30  0.72  6.35 10.42 
utt> 12278   6375.120110.052926.0017   79    0    24 18  5 10 5.172289e-12 -1.513085e+02 -1.195337e+04
INFO: cmn.c(133): CMN: 40.59 12.32  8.68 17.23  1.58  7.43  2.20  4.52 -9.00  1.55  0.77  5.52  8.32 
utt> 12279   6375.120110.052926.0022   78    0    28 21  5 11 1.247509e-11 -1.557654e+02 -1.214970e+04
INFO: cmn.c(133): CMN: 46.65 16.58  3.63  7.67 -5.70 10.43  6.04  2.90 -7.04  3.36 -0.62 13.01 14.95 
utt> 12280   6375.120110.052926.0023  105    0    44 33  7 15 1.609312e-11 -1.561718e+02 -1.639804e+04
INFO: cmn.c(133): CMN: 45.82 11.29  2.58 11.39 -2.28  9.49 11.45 -0.69 -11.87 11.70 -5.53 19.59 13.25 
utt> 12281   6375.120110.052926.0024   96    0    24 19  6 12 7.972858e-12 -1.551604e+02 -1.489540e+04
INFO: cmn.c(133): CMN: 41.54 14.20  4.62  8.09  0.10  7.69  7.83  4.46 -5.82  4.96 -2.08  6.38  9.97 
utt> 12282   6375.120110.052926.0025   89    0    24 19  6 11 8.026991e-12 -1.527850e+02 -1.359786e+04
INFO: cmn.c(133): CMN: 51.85 14.14 -2.35  1.48 -7.86 12.21 -4.68  3.62 -6.66 13.55 -0.56  4.86  9.44 
utt> 12283   6375.120110.052926.0026   95    0    28 22  8 16 8.967062e-12 -1.528688e+02 -1.452254e+04
INFO: cmn.c(133): CMN: 43.75 12.67  6.88 12.29 -4.04  5.90 -3.96  1.78 -5.72  1.06  0.89  8.62  8.30 
utt> 12284   6375.120110.052926.0027   68    0    28 20  6 12 1.126579e-11 -1.551620e+02 -1.055102e+04
INFO: cmn.c(133): CMN: 53.56  5.08  1.30  6.85 -2.60 -0.13  8.54  4.25 -10.35  9.73  1.30 18.66 16.50 
utt> 12285   6375.120110.052926.0028  127    0    52 40  6 12 1.340749e-11 -1.584819e+02 -2.012720e+04
INFO: cmn.c(133): CMN: 49.15  6.54  6.13 22.73 -7.28 -1.80  4.25  7.94 -11.30  1.72 -1.51 16.25 15.90 
utt> 12286   6375.120110.052926.0030   90    0    28 21  6 13 1.616001e-11 -1.515464e+02 -1.363918e+04
INFO: cmn.c(133): CMN: 47.71  3.72 11.38  0.51 -6.69 12.76  4.22  1.86 -10.75 -2.46 -1.21 12.47 14.47 
utt> 12287   6375.120110.052926.0033  101    0    24 19  4 9 1.088126e-11 -1.533023e+02 -1.548354e+04
INFO: cmn.c(133): CMN: 46.57 -1.46 12.10 15.39 -2.64 -2.15  3.63 -3.88 -5.18 -0.90  1.20  9.37 10.49 
utt> 12288   6375.120110.052926.0034  117    0    32 25  7 15 1.257215e-11 -1.501491e+02 -1.756745e+04
INFO: cmn.c(133): CMN: 41.30 12.12 12.67 19.47 -1.02  2.92  8.45  4.63 -11.81  1.78  0.82 12.43 11.32 
utt> 12289   6375.120110.052926.0035   88    0    28 22  8 16 1.475225e-11 -1.530016e+02 -1.346414e+04
INFO: cmn.c(133): CMN: 46.34 11.07 12.10  7.26  1.35  9.93 -6.17 -0.85 -5.61  1.69 -2.15  4.76  6.76 
utt> 12290   6375.120110.052926.0036   92    0    32 23  4 9 7.181160e-12 -1.499125e+02 -1.379195e+04
INFO: cmn.c(133): CMN: 48.58 14.76 -0.08 11.06  0.25 -3.87  0.27  3.76 -0.61  8.40 -1.97  6.46 14.33 
utt> 12291   6375.120110.052926.0038   95    0    28 24  5 10 7.471375e-12 -1.476415e+02 -1.402594e+04
INFO: cmn.c(133): CMN: 51.80  5.86 -1.58 -3.76  7.23 11.26  0.14 -5.08 10.42 15.64 -9.76  6.03 10.71 
utt> 12292   6375.120110.052926.0044   85    0    16 13  4 8 7.370549e-12 -1.498261e+02 -1.273522e+04
INFO: cmn.c(133): CMN: 48.09  7.90  1.06 14.20 -3.87  5.97  0.97  7.53  1.73  2.60 -2.05 13.93  6.69 
utt> 12293   6375.120110.052926.0068   83    0    28 21  5 11 9.194405e-12 -1.498545e+02 -1.243792e+04
INFO: cmn.c(133): CMN: 53.15 13.39  1.66  1.73 -10.49 18.16  2.01  3.98 -6.19  5.29 -1.10  8.04  4.74 
utt> 12294   6375.120110.052926.0069  137    0    60 45  8 16 1.322888e-11 -1.548563e+02 -2.121531e+04
INFO: cmn.c(133): CMN: 43.26 13.45  1.71 13.37 -2.55  9.62  7.77  9.13 -8.76 11.81 -2.97 17.91  6.38 
utt> 12295   6375.120110.052926.0073  108    0    36 28  5 10 1.008862e-11 -1.524997e+02 -1.646997e+04
INFO: cmn.c(133): CMN: 46.31 11.10  2.74  8.88 -5.68 11.16  5.41 10.93 -7.39  0.40 -9.43 14.13 10.31 
utt> 12296   6375.120110.052926.0075   95    0    32 25  7 15 2.102756e-11 -1.540316e+02 -1.463301e+04
INFO: cmn.c(133): CMN: 46.47  5.87  3.05 28.04 -5.76  1.88  6.76  5.52 -12.98  1.34 -3.48  8.71 10.69 
utt> 12297   6375.120110.052926.0078   82    0    24 18  5 11 1.378800e-11 -1.511681e+02 -1.239579e+04
INFO: cmn.c(133): CMN: 46.87 18.76  8.99  5.62 -15.78  9.25 -0.43 -5.32 -7.17  2.37 -1.64  5.44  4.97 
utt> 12298   6375.120110.052926.0106  134    0    56 43  10 21 1.347922e-11 -1.599033e+02 -2.142704e+04
INFO: cmn.c(133): CMN: 50.67  4.74 -0.99  6.80 -6.04 10.48 -4.80 -9.08 -3.45  9.13 -2.08  7.59 13.41 
utt> 12299   6375.120110.052926.0107  119    0    40 31  6 13 1.515202e-11 -1.585174e+02 -1.886357e+04
INFO: cmn.c(133): CMN: 45.15 13.90  5.56 15.14 -4.22 11.02 -4.61 -0.39 -7.30 12.31 -3.60  6.67 11.58 
utt> 12300   6375.120110.052926.0108  120    0    48 35  8 16 1.619455e-11 -1.525481e+02 -1.830577e+04
INFO: cmn.c(133): CMN: 41.14  9.86  9.25 15.71 -1.40  5.96  5.79 -3.98 -9.40 16.04 -0.35  9.77  9.32 
utt> 12301   6375.120110.052926.0109  106    0    40 31  7 14 1.547941e-11 -1.549256e+02 -1.642211e+04
INFO: cmn.c(133): CMN: 50.55  8.04  1.97 10.82 -6.08  4.08 -3.84  6.32 -7.74  9.16 -0.26 12.40  8.04 
utt> 12302   6375.120110.052926.0113  111    0    40 31  9 18 1.730183e-11 -1.530574e+02 -1.698937e+04
INFO: cmn.c(133): CMN: 51.46  4.38  6.69 16.01 -2.36  4.01 -0.35  2.90 -11.24  1.79 -4.08 10.69  3.90 
utt> 12303   6375.120110.052926.0116  147    0    60 45  8 16 1.486833e-11 -1.538955e+02 -2.262264e+04
INFO: cmn.c(133): CMN: 48.32  4.49  3.99  6.75  0.18  2.46  4.57  2.88 -6.34  3.52 -3.75  5.68 12.92 
utt> 12304   6375.120110.052926.0117  111    0    40 31  7 14 2.460775e-11 -1.575080e+02 -1.748339e+04
INFO: cmn.c(133): CMN: 39.10 20.02 10.68 16.31 -2.29  9.42  2.31  1.94 -6.18  2.77 -0.50  7.07 12.93 
utt> 12305   6375.120110.052926.0118  103    0    28 21  7 14 9.839601e-12 -1.510101e+02 -1.555404e+04
INFO: cmn.c(133): CMN: 45.24 14.92  9.49 14.48 -15.50  3.60  2.67  1.10 -3.30  6.22 -5.39 15.90  4.20 
utt> 12306   6375.120110.052926.0119  118    0    32 25  7 13 1.338321e-11 -1.547852e+02 -1.826465e+04
INFO: cmn.c(133): CMN: 48.45  8.41  8.36 10.00 -17.66 12.73  7.10  6.39 -7.38  0.70 -5.88 12.01  6.72 
utt> 12307   6375.120110.052926.0120  112    0    32 24  7 14 1.196199e-11 -1.532901e+02 -1.716850e+04
INFO: cmn.c(133): CMN: 44.42  9.57  8.66  5.89 -1.61  4.50  1.34  3.83 -9.82 -0.36  0.43  5.70  7.47 
utt> 12308   6375.120110.052926.0121  110    0    40 31  7 14 1.060852e-11 -1.556491e+02 -1.712140e+04
INFO: cmn.c(133): CMN: 47.16 13.66  3.87  7.37 -12.46 10.67  4.11  5.34 -6.77 -0.80 -6.30 16.77  6.69 
utt> 12309   6375.120110.052926.0123  138    0    48 36  6 12 1.257298e-11 -1.552085e+02 -2.141877e+04
INFO: cmn.c(133): CMN: 46.00 10.16  4.88  0.91 -3.24  9.40  5.38 -3.26 -3.56  1.84 -3.55  8.93  8.51 
utt> 12310   6375.120110.052926.0124  114    0    36 28  6 12 1.440682e-11 -1.551226e+02 -1.768398e+04
INFO: cmn.c(133): CMN: 43.78 -0.71 10.96  2.22 -3.60 10.28  6.13 -1.71 -4.45 -0.95  0.07 11.65  8.57 
utt> 12311   6375.120110.052926.0125  116    0    32 25  6 12 1.273041e-11 -1.558784e+02 -1.808189e+04
INFO: cmn.c(133): CMN: 51.06  6.99 -2.68  9.21 -1.65 -0.26 -8.52  3.65  2.23  6.99 -8.11 11.58 11.01 
utt> 12312   6375.120110.052926.0126  116    0    44 34  9 19 1.872238e-11 -1.545860e+02 -1.793197e+04
INFO: cmn.c(133): CMN: 54.13  5.78 -2.73  0.61 -4.48  7.31  3.45  7.35 -7.64  1.27 -2.01  9.11  6.30 
utt> 12313   6375.120110.052926.0131  128    0    40 31  7 14 1.711372e-11 -1.545853e+02 -1.978692e+04
INFO: cmn.c(133): CMN: 43.05  4.25  3.93 -0.47  0.52 10.67  2.54 -2.61  0.89  1.94 -2.56  3.01  8.05 
utt> 12314   6375.120110.052926.0132   85    0    24 18  5 10 1.133429e-11 -1.542718e+02 -1.311311e+04
INFO: cmn.c(133): CMN: 49.33  9.20  5.71 19.80 -6.32  0.13  9.13  3.33 -19.30  8.30 -13.79 21.74 16.58 
utt> 12315   6375.120110.052926.0133  126    0    44 35  13 26 1.365191e-11 -1.544904e+02 -1.946579e+04
INFO: cmn.c(133): CMN: 44.27 14.95  4.95 14.84 -0.62  5.39  2.93  1.00 -11.75  6.65 -0.79  7.47  6.85 
utt> 12316   6375.120110.052926.0136  119    0    36 25  6 12 7.410218e-12 -1.543994e+02 -1.837352e+04
INFO: cmn.c(133): CMN: 46.23  4.64  5.55  8.03  4.02  1.94  6.95  2.65 -4.24  4.06 -5.83  9.05 13.82 
utt> 12317   6375.120110.052926.0137  119    0    40 30  6 12 1.653059e-11 -1.545443e+02 -1.839077e+04
INFO: cmn.c(133): CMN: 47.75 14.80 -0.31  6.26 -7.17  3.13  3.14  1.67 -10.36 10.22 -6.16 15.24  6.72 
utt> 12318   6375.120110.052926.0157  112    0    28 21  5 11 1.214935e-11 -1.541880e+02 -1.726905e+04
INFO: cmn.c(133): CMN: 42.14  7.44 12.51 19.22 -10.86 11.22  7.05  1.20 -11.65  1.55  0.69  9.15 10.08 
utt> 12319   6375.120110.052926.0158   88    0    24 18  5 10 7.492104e-12 -1.477605e+02 -1.300292e+04
INFO: cmn.c(133): CMN: 49.90  7.52  2.55 20.78 -9.71 -7.57  7.13  9.82 -17.95  1.52 -2.63 17.42 12.49 
utt> 12320   6375.120110.052926.0159  103    0    24 18  6 12 1.411497e-11 -1.541272e+02 -1.587510e+04
INFO: cmn.c(133): CMN: 45.43 10.67 -1.88  3.03  3.34  7.35  6.39  9.68 -4.27  5.21 -4.19 11.71 13.13 
utt> 12321   6375.120110.052926.0160   98    0    24 18  5 10 5.323842e-12 -1.488899e+02 -1.459121e+04
INFO: cmn.c(133): CMN: 46.08  7.36  9.75  8.17 -3.50  4.37  5.75  4.27 -13.53  3.42 -5.01 20.95 14.54 
utt> 12322   6375.120110.052926.0162  108    0    28 21  5 9 1.041665e-11 -1.557677e+02 -1.682292e+04
INFO: cmn.c(133): CMN: 43.33 13.84  6.28 18.50 -5.97  8.64 -8.90 -3.86 -10.67 -2.79  0.14  5.11  6.84 
utt> 12323   6375.120110.052926.0163  105    0    48 36  7 14 1.473945e-11 -1.558461e+02 -1.636384e+04
INFO: cmn.c(133): CMN: 47.42 16.03 -2.88 -1.84 -6.75 10.74  8.20  9.31 -17.29 12.42 -0.15 16.91  7.33 
utt> 12324   6375.120110.052926.0166  121    0    36 27  7 14 1.201010e-11 -1.523005e+02 -1.842836e+04
INFO: cmn.c(133): CMN: 45.05 14.39 -4.34 -4.34 -2.16 20.74 10.21 15.21 -19.00 10.06 -0.79 18.96 -2.39 
utt> 12325   6375.120110.052926.0167   95    0    24 20  5 10 9.154993e-12 -1.464095e+02 -1.390890e+04
INFO: cmn.c(133): CMN: 50.99 10.28 -3.57  7.89 -6.95  2.15  2.21  8.35 -12.80  3.63  0.24  7.40  7.45 
utt> 12326   6375.120110.052926.0168  113    0    28 22  6 11 1.163063e-11 -1.507998e+02 -1.704037e+04
INFO: cmn.c(133): CMN: 47.31 13.58 -1.15 11.15 -9.72  6.46  1.31  8.48 -15.68  7.17 -5.87 18.95  6.67 
utt> 12327   6375.120110.052926.0169   93    0    20 15  4 7 6.706951e-12 -1.477668e+02 -1.374231e+04
INFO: cmn.c(133): CMN: 47.53 15.25  2.00  6.21 -15.10 11.76  2.30 10.03 -18.51  8.37 -4.75 19.18  5.56 
utt> 12328   6375.120110.052926.0171  130    0    56 43  9 19 1.954729e-11 -1.566997e+02 -2.037096e+04
INFO: cmn.c(133): CMN: 40.88 16.48  6.50 17.03 -4.65 12.91  3.98  1.94 -13.70 -1.60  0.37 10.29  7.01 
utt> 12329   6375.120110.052926.0172  102    0    32 24  6 12 1.017205e-11 -1.497385e+02 -1.527333e+04
INFO: cmn.c(133): CMN: 46.51 16.12  0.43  8.40 -9.17 14.18  4.91  4.67 -13.01  5.10 -3.84 12.56 11.62 
utt> 12330   6375.120110.052926.0173   93    0    24 20  6 12 7.561456e-12 -1.502998e+02 -1.397788e+04
INFO: cmn.c(133): CMN: 44.05 16.65 13.88  1.63 -23.60 11.05  6.62  9.27 -11.36  0.37 -4.90 10.11  7.11 
utt> 12331   6375.120110.052926.0196  168    0    40 28  5 10 1.215262e-11 -1.515714e+02 -2.546400e+04
INFO: cmn.c(133): CMN: 41.35 16.66 11.27 13.20 -13.28  6.84 -2.84 -1.78 -9.35  1.95  1.21  7.22 11.65 
utt> 12332   6375.120110.052926.0198  158    0    32 21  4 8 4.227040e-12 -1.549098e+02 -2.447575e+04
INFO: cmn.c(133): CMN: 36.84 18.77 10.42 11.28 -17.46  7.63  1.37  1.59 -1.58  1.49 -4.52  8.32  6.86 
utt> 12333   6375.120110.052926.0199  212    0    48 22  4 8 6.995736e-12 -1.516402e+02 -3.214773e+04
INFO: cmn.c(133): CMN: 46.07 11.62 10.45 19.81 -17.14  8.41 -3.98 -4.46 -13.80 -1.67  3.89  6.82 10.85 
utt> 12334   6375.120110.052926.0200  133    0    32 25  4 9 6.366456e-12 -1.528657e+02 -2.033113e+04
INFO: cmn.c(133): CMN: 44.30 18.49  4.23 12.56 -5.92  6.26  1.84  3.80 -10.45  5.47  1.99  4.09 11.26 
utt> 12335   6375.120110.052926.0203  197    0    56 23  5 10 8.785678e-12 -1.531651e+02 -3.017352e+04
INFO: cmn.c(133): CMN: 46.01 18.42 -0.23  6.17 -4.69 13.21  9.55  2.47 -7.38  0.75  4.09 11.85  7.54 
utt> 12336   6375.120110.052926.0204  172    0    56 39  9 17 1.842541e-11 -1.506739e+02 -2.591591e+04
INFO: cmn.c(133): CMN: 49.21 15.63 -5.38  6.68 -16.04  5.85 -6.60  3.75 -3.85  9.79 -3.48 11.35 12.29 
utt> 12337   6375.120110.052926.0205  189    0    40 25  10 20 1.053527e-11 -1.511768e+02 -2.857242e+04
INFO: cmn.c(133): CMN: 47.18  7.22  5.14 19.79 -14.60  7.82  3.17  2.09 -9.49  6.21 -1.73  5.38 18.40 
utt> 12338   6375.120110.052926.0206  192    0    32 25  5 11 1.451202e-11 -1.515522e+02 -2.909802e+04
INFO: cmn.c(133): CMN: 42.86 20.18  9.52  7.10 -29.06 13.17  5.21  7.54 -11.28 -2.10 -9.35  7.69  5.71 
utt> 12339   6375.120110.052926.0207  168    0    40 28  5 10 1.270113e-11 -1.499500e+02 -2.519160e+04
INFO: cmn.c(133): CMN: 50.52 16.08  0.84 12.83 -8.88  3.89  4.84  2.86 -10.92  6.71 -1.50 11.61 15.73 
utt> 12340   6375.120110.052926.0208  158    0    48 38  8 17 1.544200e-11 -1.539664e+02 -2.432669e+04
INFO: cmn.c(133): CMN: 44.38 19.34  4.52 10.86 -8.31  5.83  0.63  5.34 -9.51  5.01  3.74  4.76 13.99 
utt> 12341   6375.120110.052926.0209  169    0    56 44  10 20 1.951688e-11 -1.529320e+02 -2.584552e+04
INFO: cmn.c(133): CMN: 51.93  3.25  5.40 13.03 -6.24 -4.67 -2.55 11.11 -12.70  0.24 -0.00 11.69 15.29 
utt> 12342   6375.120110.052926.0289  165    0    52 42  11 23 2.546141e-11 -1.571817e+02 -2.593497e+04
INFO: cmn.c(133): CMN: 48.23  0.40 11.02 11.09 -10.25  6.63  2.02 -0.28 -9.64 -0.36  1.48 13.15  8.27 
utt> 12343   6375.120110.052926.0292  136    0    52 41  7 14 1.902996e-11 -1.581730e+02 -2.151152e+04
INFO: cmn.c(133): CMN: 51.56  3.28  5.80 15.67 -6.00 -4.17  0.03  9.11 -16.21  1.58 -0.57  8.76 11.20 
utt> 12344   6375.120110.052926.0295  162    0    52 41  8 17 2.801728e-11 -1.585577e+02 -2.568635e+04
INFO: cmn.c(133): CMN: 49.80  8.24  6.44 12.21 -13.56  3.31  1.32  8.08 -15.31  4.69 -5.12 16.35 11.36 
utt> 12345   6375.120110.052926.0296  165    0    68 53  9 17 1.886887e-11 -1.602608e+02 -2.644303e+04
INFO: cmn.c(133): CMN: 49.16  8.26  5.68  6.52 -11.38  7.94 -1.41  0.40 -10.61  0.71 -0.22 13.75  8.58 
utt> 12346   6375.120110.052926.0297  152    0    52 41  8 16 1.572116e-11 -1.598661e+02 -2.429965e+04
INFO: cmn.c(133): CMN: 49.65  5.43  7.38 22.59 -5.41 -3.98 -0.05 10.02 -14.93 -0.95  0.20 11.47  9.50 
utt> 12347   6375.120110.052926.0298  149    0    52 41  9 19 1.768032e-11 -1.563897e+02 -2.330207e+04
INFO: cmn.c(133): CMN: 49.94  1.81  4.08  7.19 -2.19  3.14  4.07  8.41 -13.58  3.54 -2.27 15.86  9.01 
utt> 12348   6375.120110.052926.0299  124    0    40 31  7 14 1.291685e-11 -1.543115e+02 -1.913462e+04
INFO: cmn.c(133): CMN: 51.33  8.10 -0.17 23.14 -6.77 -2.11 -3.28  8.89 -16.63  4.41 -0.69  8.74 16.49 
utt> 12349   6375.120110.052926.0303  187    0    64 51  12 25 2.579202e-11 -1.546182e+02 -2.891360e+04
INFO: cmn.c(133): CMN: 48.99 -3.25  8.66 19.73 -4.34 -8.70 -2.30  4.82 -7.58  0.88  3.30  9.29 14.56 
utt> 12350   6375.120110.052926.0304  170    0    56 41  8 16 1.774662e-11 -1.545591e+02 -2.627505e+04
INFO: cmn.c(133): CMN: 45.42 13.95  6.72  8.45 -7.57  8.28 -2.60 -0.60 -7.91  2.76 -4.60 16.28 11.24 
utt> 12351   6375.120110.052926.0306  182    0    76 59  11 22 1.719969e-11 -1.606747e+02 -2.924280e+04
INFO: cmn.c(133): CMN: 48.09  4.20  7.42 17.89 -6.73 -5.15 -0.26  9.00 -13.72 -1.20  2.99 11.51 11.53 
utt> 12352   6375.120110.052926.0307  158    0    52 41  7 14 1.889029e-11 -1.591728e+02 -2.514931e+04
INFO: cmn.c(133): CMN: 48.14  7.98  6.61  4.65 -8.34  3.55  1.47  5.43 -7.97  2.65 -3.39 13.02 11.87 
utt> 12353   6375.120110.052926.0309  165    0    60 47  9 18 1.695544e-11 -1.588352e+02 -2.620780e+04
INFO: cmn.c(133): CMN: 47.38 -0.49 10.73 15.50 -3.00 -5.13  9.98 11.33 -12.43 -3.68 -1.99 15.44 12.50 
utt> 12354   6375.120110.052926.0311   97    0    24 18  5 11 1.433460e-11 -1.543688e+02 -1.497377e+04
INFO: cmn.c(133): CMN: 51.94 12.78 -0.12  7.58 -12.50  8.15  0.16 -1.16 -10.04  9.04 -5.02 14.27 11.27 
utt> 12355   6375.120110.052926.0312  188    0    88 68  9 18 2.728693e-11 -1.597441e+02 -3.003189e+04
INFO: cmn.c(133): CMN: 48.69 13.92 -3.68  7.08 -5.84 12.29 -3.09  8.60 -5.59 11.06 -3.73 19.71 12.65 
utt> 12356   6375.120110.052926.0315  142    0    56 44  10 21 3.072777e-11 -1.586769e+02 -2.253212e+04
INFO: cmn.c(133): CMN: 42.78 12.78  8.64  8.65 -6.55  6.22 13.56  5.49 -11.84 -0.20 -0.20 10.97 14.24 
utt> 12357   6375.120110.052926.0319   97    0    36 28  8 16 1.630231e-11 -1.530581e+02 -1.484664e+04
INFO: cmn.c(133): CMN: 51.87  7.50 -3.16 15.12 -7.15 -0.80  5.01 15.58 -14.68  1.14 -2.06 19.99 14.74 
utt> 12358   6375.120110.052926.0320  110    0    40 31  9 18 1.860894e-11 -1.519751e+02 -1.671727e+04
INFO: cmn.c(133): CMN: 48.89  8.19  7.93  7.05 -5.99 11.85  3.86  7.33 -11.50 10.29 -2.49 16.47 16.62 
utt> 12359   6375.120110.052926.0323  140    0    48 38  6 13 1.194779e-11 -1.567668e+02 -2.194735e+04
INFO: cmn.c(133): CMN: 48.55  8.46  9.01 16.43 -15.65 13.12  5.22  3.69 -12.93  5.97 -1.48 13.26 13.38 
utt> 12360   6375.120110.052926.0324  136    0    52 41  9 18 2.149094e-11 -1.541705e+02 -2.096719e+04
INFO: cmn.c(133): CMN: 46.35 14.47  6.30  1.22 -0.82 15.40 -0.90  0.90 -1.18 -0.86 -4.67  9.31  4.82 
utt> 12361   6375.120110.052926.0332   86    0    36 27  8 17 2.125241e-11 -1.546201e+02 -1.329733e+04
INFO: cmn.c(133): CMN: 50.98  5.67 11.16 11.77 -11.15 15.06  2.66 -1.16 -8.66  4.53 -0.54  7.19 14.59 
utt> 12362   6375.120110.052926.0334  178    0    72 55  7 15 1.466897e-11 -1.591256e+02 -2.832435e+04
INFO: cmn.c(133): CMN: 46.57 15.53  7.14  5.12 -4.89  8.24 -0.21  1.91 -13.10 12.41 -2.85  9.63  9.87 
utt> 12363   6375.120110.052926.0335  133    0    52 41  13 27 2.700438e-11 -1.569538e+02 -2.087485e+04
INFO: cmn.c(133): CMN: 45.28  5.94 10.56  8.79 -2.51 11.11  7.47  2.82 -0.00  3.87  2.87  6.13 12.32 
utt> 12364   6375.120110.052926.0336   94    0    28 21  6 12 1.355176e-11 -1.533355e+02 -1.441354e+04
INFO: cmn.c(133): CMN: 48.33  9.33  7.63 15.73 -11.78  9.58 -0.86  4.77 -4.90  2.68 -0.79 11.03 16.05 
utt> 12365   6375.120110.052926.0337  133    0    40 30  6 12 1.249098e-11 -1.539040e+02 -2.046923e+04
INFO: cmn.c(133): CMN: 51.78  9.05 -3.48  4.72  0.38  2.12 -2.97  6.85 -6.97 18.00 -10.01 12.59 11.67 
utt> 12366   6375.120110.052926.0338  126    0    44 34  8 17 1.273204e-11 -1.529795e+02 -1.927542e+04
INFO: cmn.c(133): CMN: 50.14  7.80 -3.49  7.59 -8.04  8.67 15.26  8.15 -11.24  3.47 -12.42 18.84  9.30 
utt> 12367   6375.120110.052926.0340   96    0    32 25  8 17 2.036965e-11 -1.516807e+02 -1.456135e+04
INFO: cmn.c(133): CMN: 52.66  4.94 -0.55  9.38 -4.61  1.76  5.64 10.83 -5.65  5.91 -14.12 19.05 10.41 
utt> 12368   6375.120110.052926.0343  126    0    40 28  6 11 1.302305e-11 -1.512841e+02 -1.906180e+04
INFO: cmn.c(133): CMN: 53.30 10.55 -1.50  9.59 -6.81  8.68 -2.53 -3.06 -8.35  8.87 -8.91 10.98 10.60 
utt> 12369   6375.120110.052926.0344  188    0    92 71  12 24 2.225537e-11 -1.624403e+02 -3.053877e+04
INFO: cmn.c(133): CMN: 51.44  5.52 -1.70  2.18  2.27 -0.51 -4.20  4.99  1.38  6.37 -5.66  4.74 13.17 
utt> 12370   6375.120110.052926.0346  108    0    36 28  6 12 1.067861e-11 -1.520904e+02 -1.642577e+04
INFO: cmn.c(133): CMN: 46.99 12.11  2.71  8.16 -9.33  7.74  6.46  1.54 -6.61  2.34 -9.87 12.18  8.46 
utt> 12371   6375.120110.052926.0347  143    0    56 44  7 14 1.646848e-11 -1.598496e+02 -2.285849e+04
INFO: cmn.c(133): CMN: 47.93 11.50  8.51  9.49 -8.12 10.15 -7.50  4.64 -10.98 12.20 -2.64  9.20 13.00 
utt> 12372   6375.120110.052926.0348  101    0    36 28  6 12 8.520519e-12 -1.555949e+02 -1.571508e+04
INFO: cmn.c(133): CMN: 50.04 10.60  0.01  4.26 -9.06 13.60  7.79  6.63 -5.56  6.58 -7.58 21.07  7.13 
utt> 12373   6375.120110.052926.0349  117    0    48 37  9 19 3.623279e-11 -1.559984e+02 -1.825181e+04
INFO: cmn.c(133): CMN: 47.22 17.57 -0.16  1.73 -7.20 11.13  2.40  2.93 -8.56  3.35 -1.55 24.70  9.63 
utt> 12374   6375.120110.052926.0350   98    0    28 21  7 14 9.146841e-12 -1.578674e+02 -1.547100e+04
INFO: cmn.c(133): CMN: 46.80 15.99 -4.19  6.52 -5.23  9.95  6.17  8.29 -9.92 10.17 -7.38 20.43 11.89 
utt> 12375   6375.120110.052926.0354  102    0    36 28  8 17 1.559382e-11 -1.536230e+02 -1.566955e+04
INFO: cmn.c(133): CMN: 49.23  9.64  5.10 15.86 -5.31 13.07  3.73  2.99 -3.43 -2.35 -4.55 10.81 15.44 
utt> 12376   6375.120110.052926.0355  124    0    40 31  6 13 1.385026e-11 -1.532152e+02 -1.899869e+04
INFO: cmn.c(133): CMN: 49.14  6.46  7.53 17.95 -6.67  6.17  7.71  3.14 -13.69 -3.53 -3.10 19.28 14.56 
utt> 12377   6375.120110.052926.0356  113    0    32 26  10 21 1.277916e-11 -1.541696e+02 -1.742116e+04
INFO: cmn.c(133): CMN: 48.81 12.80  2.02  7.37 -4.13 11.75 -0.68  2.89 -6.10  5.83 -4.32  5.39  9.16 
utt> 12378   6375.120110.052926.0357  137    0    64 49  11 23 2.464834e-11 -1.563930e+02 -2.142584e+04
INFO: cmn.c(133): CMN: 49.06 11.35  2.82  6.59 -5.41 11.52 -1.19  2.34 -4.26  7.02 -2.98  5.42  9.87 
utt> 12379   6375.120110.052926.0358  134    0    64 49  10 21 2.326791e-11 -1.551133e+02 -2.078519e+04
INFO: cmn.c(133): CMN: 46.16  1.74  8.40 15.02 -9.70 11.14 -4.39  2.12 -2.67 -1.97 -2.23  5.16 12.67 
utt> 12380   6375.120110.052926.0359  138    0    48 36  7 13 1.315209e-11 -1.534995e+02 -2.118293e+04
INFO: cmn.c(133): CMN: 49.97 15.80 -3.61  7.83 -7.22 12.19  3.69 -2.68 -6.89  1.04 -5.00 10.91  5.88 
utt> 12381   6375.120110.052926.0360  127    0    56 43  8 17 2.043259e-11 -1.572971e+02 -1.997674e+04
INFO: cmn.c(133): CMN: 47.81 10.53 -0.92  6.18 -3.31 12.06  6.96  6.22 -3.00  6.49 -7.71 15.21  7.59 
utt> 12382   6375.120110.052926.0361  108    0    40 30  7 14 1.125275e-11 -1.494933e+02 -1.614528e+04
INFO: cmn.c(133): CMN: 45.23  7.15 12.19  6.10 -5.59 11.91 10.14  4.99 -7.68  4.90 -5.41 14.71  7.96 
utt> 12383   6375.120110.052926.0362  129    0    48 37  7 14 1.492614e-11 -1.581629e+02 -2.040302e+04
INFO: cmn.c(133): CMN: 42.28 18.74  9.10 13.84 -3.20  8.98  0.38  1.83 -6.82  4.67 -4.22  1.46  9.03 
utt> 12384   6375.120110.052926.0365  101    0    40 31  8 15 1.100150e-11 -1.549044e+02 -1.564535e+04
INFO: cmn.c(133): CMN: 49.93  7.04 -1.96 13.10 -4.72  2.07 -4.18 11.17 -6.25  3.24 -6.62  8.47  8.76 
utt> 12385   6375.120110.052926.0368   93    0    24 20  7 14 1.020269e-11 -1.517838e+02 -1.411590e+04
INFO: cmn.c(133): CMN: 46.03  2.57  9.53  9.64 -8.15 10.67 -4.86  1.55 -7.20  2.73 -3.81  8.47 13.51 
utt> 12386   6375.120110.052926.0370  132    0    48 37  7 14 1.608448e-11 -1.548024e+02 -2.043392e+04
INFO: cmn.c(133): CMN: 55.86  8.39  0.47 13.32 -14.20  4.70 -2.27  0.39 -17.45  5.86 -1.84 16.47 11.07 
utt> 12387   6375.120110.052926.0372  264    0   112 81  10 20 2.575465e-11 -1.574290e+02 -4.156124e+04
INFO: cmn.c(133): CMN: 57.34  6.99  0.35 11.84 -12.00  5.41 -4.90  2.82 -10.46  8.00 -2.24 15.16 11.13 
utt> 12388   6375.120110.052926.0375  349    0   160 119  10 21 2.735218e-11 -1.564041e+02 -5.458505e+04
INFO: cmn.c(133): CMN: 59.04  9.11 -0.45  5.94 -15.23 14.71 -4.27  3.77 -12.19  6.66 -1.89 12.59  9.97 
utt> 12389   6375.120110.052926.0379  362    0   180 123  11 23 2.320708e-11 -1.583476e+02 -5.732182e+04
INFO: cmn.c(133): CMN: 50.94  5.80  2.90 18.85 -14.08  8.29  6.12  5.87 -9.58  7.09 -2.21  7.99 10.65 
utt> 12390   6375.120110.052926.0380  130    0    48 38  8 17 1.812785e-11 -1.559273e+02 -2.027055e+04
INFO: cmn.c(133): CMN: 53.39 13.48 -0.80  1.91 -10.23 10.89 -0.06 -2.90 -8.44 10.80 -6.29 14.89  8.60 
utt> 12391   6375.120110.052926.0381  196    0    92 69  9 18 2.362914e-11 -1.584417e+02 -3.105457e+04
INFO: cmn.c(133): CMN: 56.47  6.19 -0.02 11.86 -10.89  3.75 -6.37  2.66 -10.87  5.16 -2.79 13.90 10.57 
utt> 12392   6375.120110.052926.0382  305    0   160 116  11 22 2.460563e-11 -1.577738e+02 -4.812101e+04
INFO: cmn.c(133): CMN: 53.72  9.75  6.76 16.57 -10.55  5.23 -2.09  3.81 -12.34  4.10 -3.48 13.66 12.21 
utt> 12393   6375.120110.052926.0384  285    0   144 103  10 21 2.376624e-11 -1.584277e+02 -4.515189e+04
INFO: cmn.c(133): CMN: 46.55 11.07  1.79  9.06 -9.83 10.52  4.51  6.37 -1.52  5.69 -4.98  9.88 12.02 
utt> 12394   6375.120110.052926.0385  289    0   112 66  11 22 2.085105e-11 -1.578285e+02 -4.561243e+04
INFO: cmn.c(133): CMN: 57.90 10.23 -5.59 12.35 -9.81  4.48 -8.11 -1.69 -10.30  6.32 -1.36  4.71  8.96 
utt> 12395   6375.120110.052926.0393  151    0    64 50  8 17 1.741210e-11 -1.593936e+02 -2.406843e+04
INFO: cmn.c(133): CMN: 54.63  6.10  3.16  6.44 -3.93  9.85 -7.25  4.30  0.21  9.77 -4.06 11.37 12.39 
utt> 12396   6375.120110.052926.0395  182    0    92 69  12 25 2.547804e-11 -1.576321e+02 -2.868904e+04
INFO: cmn.c(133): CMN: 51.52  8.34 -0.77 14.82 -9.13 11.32  2.26 -0.58 -8.56  3.31 -2.50 10.79 13.63 
utt> 12397   6375.120110.052926.0397  153    0    68 53  12 24 2.244906e-11 -1.549333e+02 -2.370479e+04
INFO: cmn.c(133): CMN: 54.95 10.92  6.17  3.78 -14.22 10.18  0.32  2.55 -5.89  5.00 -4.24  9.30  3.53 
utt> 12398   6375.120110.052926.0399  199    0    84 65  9 19 1.616932e-11 -1.563088e+02 -3.110545e+04
INFO: cmn.c(133): CMN: 55.06  9.06  7.79  8.62 -6.12 12.00  2.98 -8.54 -4.54  5.63 -0.99  8.55 14.41 
utt> 12399   6375.120110.052926.0401  226    0   112 84  11 22 1.882878e-11 -1.626931e+02 -3.676864e+04
INFO: cmn.c(133): CMN: 54.90  6.80  5.28 18.34 -8.29 10.73 -4.96 -7.30 -6.67  9.61 -4.28 12.42 15.76 
utt> 12400   6375.120110.052926.0402  203    0    96 72  8 17 1.954129e-11 -1.604280e+02 -3.256688e+04
INFO: cmn.c(133): CMN: 53.39 11.23  0.71 11.95 -10.18  3.54 -3.33 -7.09 -7.00 16.11 -8.27 16.78 18.75 
utt> 12401   6375.120110.052926.0403  208    0    92 67  9 18 2.268251e-11 -1.586167e+02 -3.299228e+04
INFO: cmn.c(133): CMN: 50.03  7.00  5.12 12.68 -0.05 11.28 -5.06 -6.13 -12.19 14.33 -5.31 14.96 15.13 
utt> 12402   6375.120110.052926.0405  149    0    60 46  7 14 1.679591e-11 -1.577068e+02 -2.349832e+04
INFO: cmn.c(133): CMN: 48.94 11.05  3.83 10.07 -7.87  5.46 -3.25 -7.52 -11.11  9.58 -4.35  5.41 11.39 
utt> 12403   6375.120110.052926.0407  135    0    52 40  8 16 2.034143e-11 -1.606344e+02 -2.168565e+04
INFO: cmn.c(133): CMN: 55.67  6.21  0.59  6.64 -7.48  8.95 -2.27  0.54 -2.72  4.17 -5.84 12.76 13.08 
utt> 12404   6375.120110.052926.0412  253    0   136 99  10 20 2.150943e-11 -1.586969e+02 -4.015032e+04
INFO: cmn.c(133): CMN: 54.17 11.08 -2.06  9.64 -7.34  4.53 -3.81  3.19 -9.75  9.81 -8.06 11.86 14.79 
utt> 12405   6375.120110.052926.0413  177    0    68 53  8 17 1.830035e-11 -1.556419e+02 -2.754861e+04
INFO: cmn.c(133): CMN: 55.32  9.15  1.43  5.25 -11.33  6.73 -1.13  4.59 -4.37  5.09 -0.87 14.47 11.94 
utt> 12406   6375.120110.052926.0415  314    0   172 121  11 22 2.640238e-11 -1.570436e+02 -4.931169e+04
INFO: cmn.c(133): CMN: 56.58 10.23  1.35  5.12 -12.02  8.67 -0.39  5.04 -5.41  7.72 -2.22 14.85 12.27 
utt> 12407   6375.120110.052926.0417  313    0   172 122  10 20 2.541864e-11 -1.570054e+02 -4.914270e+04
INFO: cmn.c(133): CMN: 54.48 11.81  0.81  7.45 -8.80 12.32  0.82  8.55 -12.43  2.89 -4.45 15.43  9.77 
utt> 12408   6375.120110.052926.0418  145    0    44 36  7 15 1.537500e-11 -1.523681e+02 -2.209337e+04
INFO: cmn.c(133): CMN: 56.24  9.58  5.18 17.11 -11.46  3.20 -5.86  5.53 -12.28  6.67 -3.77 14.07 12.73 
utt> 12409   6375.120110.052926.0420  219    0   112 84  10 21 2.291694e-11 -1.602069e+02 -3.508530e+04
INFO: cmn.c(133): CMN: 53.81  6.48  4.77 12.57 -10.94  8.52 -1.51  6.26 -8.83  5.71 -4.23 13.58 11.04 
utt> 12410   6375.120110.052926.0421  186    0    88 68  13 26 2.010252e-11 -1.595781e+02 -2.968152e+04
INFO: cmn.c(133): CMN: 55.61 10.53  0.68  0.80 -12.58 11.61 -2.47  5.50 -9.78  9.78  1.55 13.01 11.52 
utt> 12411   6375.120110.052926.0423  193    0    92 70  9 18 2.108221e-11 -1.581443e+02 -3.052186e+04
INFO: cmn.c(133): CMN: 55.30 10.73  3.91 10.51 -9.31  4.75 -11.00  0.90 -10.90  8.02 -3.87 11.12 12.25 
utt> 12412   6375.120110.052926.0427  277    0   136 104  11 22 2.494434e-11 -1.592677e+02 -4.411714e+04
INFO: cmn.c(133): CMN: 54.03  6.83  6.79 16.03 -4.98  5.14 -11.97  2.37 -3.99  2.65 -2.13 16.36 15.86 
utt> 12413   6375.120110.052926.0428  188    0    84 66  9 18 1.911670e-11 -1.607012e+02 -3.021182e+04
INFO: cmn.c(133): CMN: 52.94 10.56  5.25 13.73 -10.57  6.18 -11.11  1.46 -9.87  7.17 -2.34 11.60 14.73 
utt> 12414   6375.120110.052926.0429  264    0   136 101  10 20 2.210882e-11 -1.598507e+02 -4.220059e+04
INFO: cmn.c(133): CMN: 55.35  7.22  3.77 13.59 -11.83  8.59 -2.14  4.31 -7.21  3.40 -0.39 15.09 13.35 
utt> 12415   6375.120110.052926.0434  229    0    92 70  10 20 1.599872e-11 -1.577627e+02 -3.612765e+04
INFO: cmn.c(133): CMN: 55.86  6.51  1.72 14.99 -11.04  4.54 -4.30  4.72 -7.46  4.69 -0.43 12.29 17.79 
utt> 12416   6375.120110.052926.0436  255    0   120 91  10 20 2.231591e-11 -1.580311e+02 -4.029794e+04
INFO: cmn.c(133): CMN: 54.71  6.74  5.71  5.00 -17.77 13.30 -1.90 -2.70 -5.49  5.55  1.52 12.11  8.46 
utt> 12417   6375.120110.052926.0437  217    0   112 84  12 24 2.475531e-11 -1.608998e+02 -3.491525e+04
INFO: cmn.c(133): CMN: 54.29  7.11  2.18 10.99 -10.03  4.28 -4.94  3.01 -7.71  6.75 -2.88 15.33 15.15 
utt> 12418   6375.120110.052926.0438  220    0   104 79  9 18 2.348091e-11 -1.577468e+02 -3.470430e+04
INFO: cmn.c(133): CMN: 51.50  8.29  5.85 13.44 -13.36 10.01 -4.62 -0.67 -6.18  3.09  0.25 12.84  8.61 
utt> 12419   6375.120110.052926.0439  182    0    80 59  8 16 2.259744e-11 -1.592361e+02 -2.898097e+04
INFO: cmn.c(133): CMN: 54.28  5.38  2.48 16.85 -4.00  3.36 -7.93  4.02 -2.76  2.96 -3.69 13.61 17.99 
utt> 12420   6375.120110.052926.0441  198    0    84 67  11 23 2.227167e-11 -1.590293e+02 -3.148779e+04
INFO: cmn.c(133): CMN: 51.02 12.33  8.71 10.90 -13.66  7.27 -6.39  1.14 -10.72  7.88  0.42 11.75 13.35 
utt> 12421   6375.120110.052926.0445  483    0   256 162  12 24 2.706469e-11 -1.589824e+02 -7.678849e+04
INFO: cmn.c(133): CMN: 54.12  8.27  5.77 12.45 -10.11  3.56 -4.53  3.18 -9.14  5.19 -2.24 12.62 12.80 
utt> 12422   6375.120110.052926.0448  921    0   480 209  13 26 2.606702e-11 -1.599974e+02 -1.473576e+05
INFO: cmn.c(133): CMN: 53.62  9.63  2.70 14.92 -12.03  8.71 -5.87  6.33 -11.50  4.58 -3.59 10.54 13.45 
utt> 12423   6375.120110.052926.0450 2451    0  1072 257  12 25 3.079890e-11 -1.586488e+02 -3.888482e+05
INFO: cmn.c(133): CMN: 52.29 11.26  6.52 10.72 -12.94  9.72 -1.55  1.14 -8.91  7.40 -1.15 13.31 14.98 
utt> 12424   6375.120110.052926.0451 1111    0   496 208  14 29 2.986154e-11 -1.591862e+02 -1.768559e+05
INFO: cmn.c(133): CMN: 47.11  5.67 13.27 14.73 -12.05 10.08 -0.73 -1.31 -3.05  2.68 -5.48 10.98 13.16 
utt> 12425   6375.120110.052926.0459  212    0   112 83  10 20 2.205565e-11 -1.586114e+02 -3.362562e+04
INFO: cmn.c(133): CMN: 51.05 11.73 -2.21  2.23 -11.84 12.77 -0.41 -4.13 -1.08  5.91  1.22 10.36  3.67 
utt> 12426   6375.120110.052926.0460  131    0    64 49  13 26 4.096524e-11 -1.585208e+02 -2.076622e+04
INFO: cmn.c(133): CMN: 55.69  8.10  2.79 10.43 -10.88  9.95 -7.06  0.93 -10.23 11.71 -4.45  4.64 16.27 
utt> 12427   6375.120110.052926.0465  293    0   144 110  14 28 2.968136e-11 -1.611068e+02 -4.720429e+04
INFO: cmn.c(133): CMN: 53.20 11.73 -1.72 12.84 -6.76 11.44 -2.60  4.20 -7.59  5.59 -5.74 11.12 15.22 
utt> 12428   6375.120110.052926.0467  167    0    68 52  8 17 2.350000e-11 -1.565525e+02 -2.614427e+04
INFO: cmn.c(133): CMN: 51.17 10.67  8.66 17.09 -20.59 10.58 -5.07  1.26 -8.52  5.47 -4.13 14.70 12.70 
utt> 12429   6375.120110.052926.0469  168    0    80 61  10 19 2.195503e-11 -1.579399e+02 -2.653390e+04
INFO: cmn.c(133): CMN: 50.39 12.07  3.07  9.15 -13.54 11.56 -1.03  0.72 -8.37  6.47 -6.05 13.82  6.89 
utt> 12430   6375.120110.052926.0470  189    0    88 67  12 24 1.878701e-11 -1.582241e+02 -2.990435e+04
INFO: cmn.c(133): CMN: 50.26  9.72  4.62 10.21 -10.80 12.18 -4.53  0.17 -1.92  4.28 -3.56 12.35 10.30 
utt> 12431   6375.120110.052926.0471  191    0   100 75  8 16 1.731948e-11 -1.586639e+02 -3.030481e+04
INFO: cmn.c(133): CMN: 53.54 10.69  0.28 10.38 -9.98 13.56  0.11  8.34 -2.56  3.87 -4.04 13.29 14.58 
utt> 12432   6375.120110.052926.0477  198    0    92 69  8 16 1.951485e-11 -1.584622e+02 -3.137551e+04
INFO: cmn.c(133): CMN: 53.39 11.87  4.05  3.54 -14.25 13.84 -0.99  4.45 -7.58  7.70 -6.93 14.41  5.19 
utt> 12433   6375.120110.052926.0479  317    0   140 100  10 20 2.116076e-11 -1.596993e+02 -5.062468e+04
INFO: cmn.c(133): CMN: 50.67 12.27  0.19  5.71 -12.22 14.24  4.31 11.41 -3.65  5.75 -8.32 21.40  5.80 
utt> 12434   6375.120110.052926.0480  211    0    84 64  9 19 1.823457e-11 -1.549354e+02 -3.269137e+04
INFO: cmn.c(133): CMN: 51.02 13.50  9.44 10.49 -14.41 15.78  0.12 -0.72 -7.22  7.52 -2.41 12.69  8.58 
utt> 12435   6375.120110.052926.0481  195    0   100 75  12 24 2.017208e-11 -1.573670e+02 -3.068656e+04
INFO: cmn.c(133): CMN: 52.93 12.02  1.38  5.78 -13.88 15.24 -1.70  5.44 -5.06  3.64 -2.55 11.54  5.25 
utt> 12436   6375.120110.052926.0482  235    0   100 77  11 23 2.938458e-11 -1.562541e+02 -3.671971e+04
INFO: cmn.c(133): CMN: 51.72  7.06  5.57  3.12 -10.55 13.58 -1.17  0.13 -4.50  0.31 -6.00 14.25  6.04 
utt> 12437   6375.120110.052926.0483  200    0   100 74  10 20 2.415271e-11 -1.589718e+02 -3.179435e+04
INFO: cmn.c(133): CMN: 51.07  8.42  1.78  7.52 -7.46  8.61 -0.97 -0.34 -7.74  7.80 -3.90  6.49  6.43 
utt> 12438   6375.120110.052926.0484  171    0    88 64  8 17 1.489403e-11 -1.582060e+02 -2.705323e+04
INFO: cmn.c(133): CMN: 48.59  3.33  3.63  6.49  2.12 -0.28  2.32 12.79  6.17  2.12 -10.97 14.40 17.11 
utt> 12439   6375.120110.052926.0485  120    0    48 34  5 11 9.268184e-12 -1.504341e+02 -1.805209e+04
INFO: cmn.c(133): CMN: 54.85  8.28  3.37  8.51 -14.41 11.14  0.29  1.68 -5.04  5.48 -7.43 16.19 11.24 
utt> 12440   6375.120110.052926.0487  303    0   160 117  12 23 2.744459e-11 -1.589181e+02 -4.815219e+04
INFO: cmn.c(133): CMN: 53.40  9.06  3.00 10.72 -10.02 10.52 -3.95  3.90 -6.59  9.27 -8.61 10.78 11.27 
utt> 12441   6375.120110.052926.0488  292    0   144 107  12 24 2.283092e-11 -1.613682e+02 -4.711950e+04
INFO: cmn.c(133): CMN: 51.74  8.78  3.23 10.65 -10.69 10.72 -3.98  3.38 -9.03  7.69 -3.79 13.10 10.51 
utt> 12442   6375.120110.052926.0493  963    0   444 191  13 26 2.752349e-11 -1.592627e+02 -1.533700e+05
INFO: cmn.c(133): CMN: 51.81  8.00  4.05 10.65 -13.19  6.68 -6.61 -2.00 -11.66 12.19  0.06 11.10 17.06 
utt> 12443   6375.120110.052926.0502  854    0   404 189  11 22 2.918753e-11 -1.583436e+02 -1.352254e+05
INFO: cmn.c(133): CMN: 53.37  9.96  3.42 11.87 -8.71  7.11 -9.19  2.28 -4.08  9.50 -2.40 13.57  8.77 
utt> 12444   6375.120110.052926.0507 1456    0   688 264  14 29 3.233124e-11 -1.575530e+02 -2.293972e+05
INFO: cmn.c(133): CMN: 53.31  8.48  8.20 11.50 -12.26  8.13 -7.87 -0.61 -10.66 10.97  0.42 12.71 11.89 
utt> 12445   6375.120110.052926.0519 1157    0   596 205  11 22 2.461025e-11 -1.601268e+02 -1.852668e+05
INFO: cmn.c(133): CMN: 51.97 10.74  7.26 10.40 -10.37 10.03 -2.69  3.25 -8.92  9.53 -3.12 17.93 12.36 
utt> 12446   6375.120110.052926.0520 1022    0   532 233  13 27 3.340387e-11 -1.589149e+02 -1.624110e+05
INFO: cmn.c(133): CMN: 53.10  9.79  8.34 11.98 -8.47  4.80 -7.34  1.53 -10.27  9.91 -1.98 16.03 12.77 
utt> 12447   6375.120110.052926.0522 1212    0   592 215  12 25 3.014200e-11 -1.588857e+02 -1.925695e+05
INFO: cmn.c(133): CMN: 52.45 15.32  4.05  6.80 -15.45 11.73 -4.57  1.57 -11.68  7.44 -5.41 15.30  6.76 
utt> 12448   6375.120110.052926.0524  491    0   208 157  14 29 2.731890e-11 -1.577680e+02 -7.746409e+04
INFO: cmn.c(133): CMN: 54.97 11.37  9.25 11.69 -11.55  8.28 -2.04  1.67 -10.72  6.08  0.29 16.49 11.88 
utt> 12449   6375.120110.052926.0526  366    0   176 122  13 26 2.785515e-11 -1.586169e+02 -5.805380e+04
INFO: cmn.c(133): CMN: 48.95  8.44  8.71 15.45 -2.73  5.27  0.67 -0.35 -4.45  3.91 -1.31 10.13 10.04 
utt> 12450   6375.120110.052926.0527  282    0   116 86  9 19 2.231490e-11 -1.561491e+02 -4.403404e+04
INFO: cmn.c(133): CMN: 51.77  9.93  6.17 13.38 -4.28  5.26 -1.80 -1.15 -9.60  4.47 -5.72 14.29  7.74 
utt> 12451   6375.120110.052926.0529  308    0   140 101  10 20 1.914020e-11 -1.584060e+02 -4.878905e+04
INFO: cmn.c(133): CMN: 51.25 11.99  5.01  9.66 -7.21  7.25 -0.26  6.43 -13.16 10.15 -6.02 19.80  7.41 
utt> 12452   6375.120110.052926.0530  276    0   120 90  10 20 2.196385e-11 -1.561825e+02 -4.310637e+04
INFO: cmn.c(133): CMN: 52.72 10.46  6.10 13.07 -11.54  9.11  2.97  1.08 -7.67  3.76 -2.13 15.70  5.89 
utt> 12453   6375.120110.052926.0531  209    0    84 65  9 18 1.824494e-11 -1.564141e+02 -3.269054e+04
INFO: cmn.c(133): CMN: 54.17 13.16  3.80  6.02 -12.00 10.47 -0.61  4.33 -15.95 11.26 -5.65  8.74 13.74 
utt> 12454   6375.120110.052926.0534  594    0   240 162  13 26 2.605069e-11 -1.577323e+02 -9.369296e+04
INFO: cmn.c(133): CMN: 56.70  7.28  4.15  9.33 -7.72 11.65 -5.69 -0.91 -9.28 11.93 -3.96 12.78 11.94 
utt> 12455   6375.120110.052926.0535  379    0   196 112  10 21 2.411217e-11 -1.585036e+02 -6.007287e+04
INFO: cmn.c(133): CMN: 58.16 11.67  0.69 -0.61 -13.27 19.83 -4.55  3.42 -5.31  5.64 -4.63 12.60  7.01 
utt> 12456   6375.120110.052926.0536  435    0   212 148  12 25 2.649905e-11 -1.589868e+02 -6.915927e+04
INFO: cmn.c(133): CMN: 52.31 16.65  2.01 -1.27 -15.45 18.43 -12.73  5.39 -14.55 -1.61 -2.51 13.91  7.66 
utt> 12457   6375.120110.052926.0538  260    0   112 83  10 21 1.815946e-11 -1.551586e+02 -4.034124e+04
INFO: cmn.c(133): CMN: 51.50 10.22  2.24 12.02 -4.91  6.39 -8.88  3.39 -20.94 11.66 -9.12  7.86 12.25 
utt> 12458   6375.120110.052926.0539  297    0   152 111  14 29 3.321427e-11 -1.595646e+02 -4.739069e+04
INFO: cmn.c(133): CMN: 51.51  6.57  2.24 12.74 -12.31  9.64 -9.73  2.36 -10.38  3.89 -6.73  9.04  8.54 
utt> 12459   6375.120110.052926.0540  646    0   212 131  10 20 2.113246e-11 -1.560125e+02 -1.007841e+05
INFO: cmn.c(133): CMN: 57.45 12.03  4.07  7.36 -8.19 15.47 -5.98  4.14 -10.89  5.79 -6.39 16.86  2.87 
utt> 12460   6375.120110.052926.0548  340    0   156 116  13 26 2.482249e-11 -1.569175e+02 -5.335195e+04
INFO: cmn.c(133): CMN: 57.68 11.56  4.75  8.74 -10.15 14.56 -5.66  6.34 -10.08  3.10 -5.98 14.66  6.50 
utt> 12461   6375.120110.052926.0549  342    0   156 111  11 23 2.784823e-11 -1.595126e+02 -5.455332e+04
INFO: cmn.c(133): CMN: 56.95 10.35  7.59 11.62 -12.63 12.45 -4.67  1.54 -13.70  3.11 -7.51  9.41  5.48 
utt> 12462   6375.120110.052926.0550  334    0   144 111  12 25 2.817436e-11 -1.614882e+02 -5.393706e+04
INFO: cmn.c(133): CMN: 57.57 10.87  5.78  8.98 -10.66 16.44 -9.07  7.08 -10.36  0.28 -8.06 13.51  7.95 
utt> 12463   6375.120110.052926.0551  328    0   156 110  11 22 2.043434e-11 -1.590745e+02 -5.217645e+04
INFO: cmn.c(133): CMN: 54.67 12.87 10.24 12.25 -16.90 15.83 -3.71  6.47 -12.01  6.94 -5.32  9.83  5.73 
utt> 12464   6375.120110.052926.0553  226    0    84 65  10 20 1.776739e-11 -1.595429e+02 -3.605671e+04
INFO: cmn.c(133): CMN: 53.47 11.67  5.77 14.24 -12.03  9.77 -4.41  1.00 -15.80  4.78 -8.55  8.11  7.71 
utt> 12465   6375.120110.052926.0555  356    0   136 98  9 19 2.316524e-11 -1.590084e+02 -5.660698e+04
INFO: cmn.c(133): CMN: 52.79  9.69  7.06 12.91 -10.61 10.54 -3.54  5.40 -9.85  0.80 -8.68 10.79  5.05 
utt> 12466   6375.120110.052926.0556  219    0    80 56  8 16 2.314027e-11 -1.576766e+02 -3.453117e+04
INFO: cmn.c(133): CMN: 58.51  7.69  3.02  1.47 -5.47  8.45 -6.65 -0.01 -3.69  1.99 -2.51  6.46  4.45 
utt> 12467   6375.120110.052926.0560  198    0   104 79  12 24 3.975502e-11 -1.601919e+02 -3.171800e+04
INFO: cmn.c(133): CMN: 53.74 12.38  5.85  5.01 -16.40 14.60 -1.90  5.01 -11.61  3.27 -9.85 13.28  2.97 
utt> 12468   6375.120110.052926.0561  293    0   120 90  11 22 2.168021e-11 -1.593906e+02 -4.670143e+04
INFO: cmn.c(133): CMN: 51.40 13.78  9.48 10.81 -13.20 13.43 -11.50  2.19 -13.79  7.28 -13.75 10.87  5.52 
utt> 12469   6375.120110.052926.0562  257    0   116 91  13 26 2.409873e-11 -1.615295e+02 -4.151307e+04
INFO: cmn.c(133): CMN: 50.26 11.65 11.15 21.30 -9.76  7.52 -5.55  4.22 -10.56  0.77 -1.44  6.28  3.89 
utt> 12470   6375.120110.052926.0563  335    0   128 97  12 25 3.163148e-11 -1.583779e+02 -5.305659e+04
INFO: cmn.c(133): CMN: 52.77 10.99  6.46 12.53 -8.53  9.63 -13.41 -1.24 -13.69  6.62 -11.15  4.57  8.09 
utt> 12471   6375.120110.052926.0565  247    0   116 88  11 23 2.203562e-11 -1.591617e+02 -3.931294e+04
INFO: cmn.c(133): CMN: 52.51 12.41  7.44 11.10 -9.78  7.05 -10.48 -1.02 -8.15  5.12 -12.37  5.91  2.31 
utt> 12472   6375.120110.052926.0567  232    0   116 88  14 28 2.825735e-11 -1.607130e+02 -3.728542e+04
INFO: cmn.c(133): CMN: 57.99  9.70  3.32  4.58 -7.94 14.04 -11.52  3.51  0.22  8.41 -13.98  7.06  3.50 
utt> 12473   6375.120110.052926.0570  161    0    56 45  11 22 3.274630e-11 -1.578114e+02 -2.540764e+04
INFO: cmn.c(133): CMN: 53.96  6.39  9.17 11.70 -8.90  3.73 -1.75  8.38 -13.52  5.51 -9.36 10.30  3.48 
utt> 12474   6375.120110.052926.0571  178    0    68 52  8 16 1.801177e-11 -1.594104e+02 -2.837505e+04
INFO: cmn.c(133): CMN: 52.32  8.43  8.16  8.69 -3.15  8.57 -4.17  4.42 -11.04  7.28 -12.60  4.54  4.36 
utt> 12475   6375.120110.052926.0572  165    0    72 54  9 18 2.112494e-11 -1.585938e+02 -2.616797e+04
INFO: cmn.c(133): CMN: 53.01 10.73  6.26  5.54 -6.71  9.51 -5.77  5.55 -10.78  5.05 -11.60 12.24  7.67 
utt> 12476   6375.120110.052926.0573  162    0    68 52  9 19 2.396734e-11 -1.590684e+02 -2.576908e+04
INFO: cmn.c(133): CMN: 55.64  4.64  9.66 15.61 -12.77  3.02 -3.62  5.95 -13.16  6.07 -8.81 11.43  4.87 
utt> 12477   6375.120110.052926.0574  156    0    68 53  10 20 2.079145e-11 -1.586636e+02 -2.475152e+04
INFO: cmn.c(133): CMN: 53.98 13.46  2.34  3.92 -7.29  9.58 -2.84  6.57 -8.35  7.11 -8.35  7.87  6.63 
utt> 12478   6375.120110.052926.0576  167    0    68 50  8 16 1.290369e-11 -1.555302e+02 -2.597355e+04
INFO: cmn.c(133): CMN: 55.38  8.63  3.24  7.18 -13.14 10.90 -5.99  9.67 -9.27  6.15 -8.39 11.05  3.56 
utt> 12479   6375.120110.052926.0577  183    0    64 50  8 17 2.216962e-11 -1.557220e+02 -2.849712e+04
INFO: cmn.c(133): CMN: 43.48 17.15  7.14 17.30 -9.10 10.79  7.11 -1.17 -4.43 -7.10 15.25 -9.52 -0.20 
utt> 12480   0968.120201.012230.0004  128    0    56 43  9 18 1.885257e-11 -1.566604e+02 -2.005253e+04
INFO: cmn.c(133): CMN: 42.79 16.74  3.75 22.71  0.59 10.52  1.35 -0.75 -6.12 -18.19  8.60 -5.30 -1.20 
utt> 12481   0968.120201.012230.0005  102    0    48 35  7 14 1.568574e-11 -1.526935e+02 -1.557473e+04
INFO: cmn.c(133): CMN: 40.86 15.42 -1.60 14.81 -3.32  8.81  1.21  1.24 -6.47  8.31 10.23 -6.65  2.43 
utt> 12482   0968.120201.012230.0008   96    0    28 22  7 15 8.432314e-12 -1.514067e+02 -1.453504e+04
INFO: cmn.c(133): CMN: 46.13 11.73  1.30 22.41 -5.84  6.00 -9.59 -0.67 -2.70 -0.81  9.04 -9.01  4.55 
utt> 12483   0968.120201.012230.0009  100    0    44 33  8 16 1.648544e-11 -1.573655e+02 -1.573655e+04
INFO: cmn.c(133): CMN: 41.47 13.81  3.96 24.71 -1.84  6.04 -3.87  6.03 -4.98 -0.93  8.79 -9.74  1.23 
utt> 12484   0968.120201.012230.0011  102    0    40 30  8 17 1.279541e-11 -1.547999e+02 -1.578959e+04
INFO: cmn.c(133): CMN: 41.93 12.12 13.53 15.63 -8.98 12.10 -7.33 -3.07 -0.77 -9.51 10.73 -11.08 -3.58 
utt> 12485   0968.120201.012230.0012  140    0    48 37  7 14 1.402037e-11 -1.605804e+02 -2.248125e+04
INFO: cmn.c(133): CMN: 43.55 15.58  3.89 18.39  6.92 11.69  2.66 -7.41  7.93 -1.04 13.18 -9.16 -5.32 
utt> 12486   0968.120201.012230.0014  103    0    32 25  7 14 7.607804e-12 -1.530320e+02 -1.576230e+04
INFO: cmn.c(133): CMN: 49.58  4.67  9.67 25.37  2.83  1.26 -9.54  4.39 -5.12 -4.35  7.32 -6.01  4.19 
utt> 12487   0968.120201.012230.0032  118    0    36 27  6 12 1.523454e-11 -1.547684e+02 -1.826267e+04
INFO: cmn.c(133): CMN: 51.38 12.07  6.24 21.58 -1.55  7.20  0.81 -3.27 -7.27 -6.23 14.41 -8.01 -0.02 
utt> 12488   0968.120201.012230.0034  140    0    56 42  7 14 1.796610e-11 -1.572483e+02 -2.201476e+04
INFO: cmn.c(133): CMN: 50.41  9.10  7.61 32.53  2.39  2.89 -3.35  5.23 -9.11 -5.90 11.53 -7.41  2.28 
utt> 12489   0968.120201.012230.0036  114    0    36 27  8 16 9.569885e-12 -1.600706e+02 -1.824805e+04
INFO: cmn.c(133): CMN: 50.41  8.80  8.20 21.97  1.21  5.25 -6.21 -1.63 -6.95 -1.91  9.16 -7.56  3.52 
utt> 12490   0968.120201.012230.0037  121    0    32 24  5 10 9.383332e-12 -1.545045e+02 -1.869504e+04
INFO: cmn.c(133): CMN: 47.86  9.86  8.74 34.51  8.40 -2.65 -2.90 -2.24 -5.77 -5.77 10.16 -6.26  2.37 
utt> 12491   0968.120201.012230.0038  146    0    52 40  8 16 2.113319e-11 -1.539501e+02 -2.247671e+04
INFO: cmn.c(133): CMN: 48.83 17.49  9.07 25.62 -5.56 11.40  0.34 -4.60 -13.42 -1.53 14.18 -10.17  6.47 
utt> 12492   0968.120201.012230.0039  169    0    76 57  10 20 1.459446e-11 -1.608224e+02 -2.717898e+04
INFO: cmn.c(133): CMN: 50.74 13.33  5.81 33.22  2.82 -0.43 -6.91 -1.48 -9.13 -2.09 12.15 -9.81  4.54 
utt> 12493   0968.120201.012230.0040  147    0    60 46  14 28 1.368104e-11 -1.568561e+02 -2.305785e+04
INFO: cmn.c(133): CMN: 47.19 15.19 11.60 21.08 -0.55 10.86  2.53 -3.70 -8.24 -5.20 14.05 -8.59  2.60 
utt> 12494   0968.120201.012230.0041  173    0    76 59  9 19 2.499850e-11 -1.600949e+02 -2.769641e+04
INFO: cmn.c(133): CMN: 46.03 16.84  6.42 23.46  2.53 11.09  0.61 -6.17 -4.65 -5.49 10.34 -7.28  1.30 
utt> 12495   0968.120201.012230.0042  115    0    48 37  8 16 1.632115e-11 -1.583749e+02 -1.821311e+04
INFO: cmn.c(133): CMN: 47.27 15.57 10.38 18.60 -2.95 11.18 -0.20 -3.19 -7.46 -5.58 15.29 -8.54  3.52 
utt> 12496   0968.120201.012230.0043  170    0    80 60  9 19 1.587556e-11 -1.605244e+02 -2.728915e+04
INFO: cmn.c(133): CMN: 51.11 10.80  4.31 31.65  2.90  3.00 -9.40 -0.61 -6.29 -5.11  6.19 -10.57  2.58 
utt> 12497   0968.120201.012230.0044   96    0    28 22  8 16 9.207626e-12 -1.598359e+02 -1.534424e+04
INFO: cmn.c(133): CMN: 47.87  6.73  5.96 32.97  5.10  7.32 -10.83 -1.55 -1.30 -1.43  3.40 -8.44  0.27 
utt> 12498   0968.120201.012230.0045   92    0    28 22  6 12 7.765774e-12 -1.520124e+02 -1.398514e+04
INFO: cmn.c(133): CMN: 48.30 15.00  7.30 22.39 -0.75  2.56 -4.74  4.53 -3.58 -3.17  9.80 -3.10  6.21 
utt> 12499   0968.120201.012230.0046  105    0    36 27  7 14 1.022347e-11 -1.528983e+02 -1.605433e+04
INFO: cmn.c(133): CMN: 45.79  4.03 13.72 37.09 -4.96  0.96 11.01  2.79 -3.03 -3.81  5.24 -6.95  6.34 
utt> 12500   0968.120201.012230.0047   77    0    24 18  5 11 8.566417e-12 -1.498501e+02 -1.153845e+04
INFO: cmn.c(133): CMN: 45.72 15.57  9.86 16.80 -3.18  9.13  8.91  1.90 -5.84 -0.33 11.43 -11.29 -3.07 
utt> 12501   0968.120201.012230.0048   92    0    24 18  5 10 8.840493e-12 -1.527837e+02 -1.405610e+04
INFO: cmn.c(133): CMN: 49.16  8.64  7.32  9.42 -8.24  6.86 -1.47 -2.35 -0.20 -6.30 17.75 -8.35  2.12 
utt> 12502   0968.120201.012230.0053  154    0    60 46  8 16 1.908534e-11 -1.598618e+02 -2.461872e+04
INFO: cmn.c(133): CMN: 47.95 16.54  7.51 28.18 -5.97  3.12 13.06 -10.37 -6.68 -12.64 16.85 -9.51  0.42 
utt> 12503   0968.120201.012230.0054  143    0    64 48  11 22 2.560876e-11 -1.578148e+02 -2.256752e+04
INFO: cmn.c(133): CMN: 42.91  7.22  9.86 24.64  6.63  2.27 -4.28  6.31 -2.57 -4.49  8.41 -4.90  4.97 
utt> 12504   0968.120201.012230.0055  126    0    48 37  6 12 1.261148e-11 -1.591203e+02 -2.004916e+04
INFO: cmn.c(133): CMN: 44.35  8.62 10.02 25.47  8.55  4.45 -2.51  2.75 -1.33 -1.64  7.10 -6.11  5.23 
utt> 12505   0968.120201.012230.0057  128    0    48 35  5 11 1.353218e-11 -1.559128e+02 -1.995684e+04
INFO: cmn.c(133): CMN: 44.39 10.71  9.20 29.30  0.11  5.19  1.89 -3.39 -6.30 -12.41  9.65 -7.73  0.95 
utt> 12506   0968.120201.012230.0059  112    0    40 31  8 16 1.795769e-11 -1.568114e+02 -1.756288e+04
INFO: cmn.c(133): CMN: 42.78 15.14  4.91 26.18 -1.11  5.26  2.41  1.96 -3.29 -3.40 10.63 -10.17  3.59 
utt> 12507   0968.120201.012230.0060  123    0    48 37  7 15 1.483424e-11 -1.565173e+02 -1.925162e+04
INFO: cmn.c(133): CMN: 46.86 -4.74 10.57 -0.35  0.32 12.90 -5.40  0.59  0.70 -0.49  7.93 -3.84  1.50 
utt> 12508   0968.120201.012230.0062  120    0    28 21  6 11 7.730995e-12 -1.526376e+02 -1.831651e+04
INFO: cmn.c(133): CMN: 40.53  6.51 12.93 17.15 -9.08  9.60  8.41 -4.44  6.80 -6.46 12.48 -3.11  4.35 
utt> 12509   0968.120201.012230.0063  110    0    32 25  6 12 1.183867e-11 -1.538055e+02 -1.691860e+04
INFO: cmn.c(133): CMN: 43.96 14.02  3.27 11.88  3.38  8.97 -0.65  0.20 -6.99  2.74  6.59 -5.53 -4.65 
utt> 12510   0968.120201.012230.0064  112    0    36 28  9 19 1.183440e-11 -1.544855e+02 -1.730238e+04
INFO: cmn.c(133): CMN: 43.99  8.73  6.22 12.23  5.44 16.08 -4.27  0.23 -2.19  2.53  9.92 -8.51 -4.50 
utt> 12511   0968.120201.012230.0065  103    0    36 26  6 11 8.069981e-12 -1.517842e+02 -1.563378e+04
INFO: cmn.c(133): CMN: 39.56 13.40  7.47 24.97  4.91  5.48 -1.81 -2.95  0.09 -1.50  7.76 -4.81  3.54 
utt> 12512   0968.120201.012230.0066  112    0    40 31  10 20 1.676754e-11 -1.573058e+02 -1.761825e+04
INFO: cmn.c(133): CMN: 45.51 15.07 -0.13  7.10 -3.58 11.17 -6.27 -1.87 -5.62  2.42 12.01 -4.42 -2.18 
utt> 12513   0968.120201.012230.0067   88    0    28 22  6 12 1.587011e-11 -1.509077e+02 -1.327988e+04
INFO: cmn.c(133): CMN: 44.70  5.65 11.50 22.37  1.61  5.90 -2.43 -1.41 -5.38 -8.37  9.36 -5.17  1.50 
utt> 12514   0968.120201.012230.0068  127    0    44 33  6 13 1.192699e-11 -1.561728e+02 -1.983394e+04
INFO: cmn.c(133): CMN: 49.61 10.40 10.37 27.13 -13.82  6.14  4.68 -7.05 -5.78 -4.06  7.38 -10.85  4.81 
utt> 12515   0968.120201.012230.0070   99    0    32 25  6 13 1.703380e-11 -1.595824e+02 -1.579866e+04
INFO: cmn.c(133): CMN: 49.18 10.93 -0.32 19.10 -6.67 11.00  3.95 -0.12 -4.55 -7.54  6.87 -6.39  1.47 
utt> 12516   0968.120201.012230.0071   89    0    24 19  5 10 1.071206e-11 -1.515122e+02 -1.348459e+04
INFO: cmn.c(133): CMN: 46.00 16.76  1.89 23.11  5.92  6.67 -1.40 -5.99  2.80 -0.73  6.66 -8.23  2.04 
utt> 12517   0968.120201.012230.0072   93    0    32 25  7 14 1.201021e-11 -1.551609e+02 -1.442996e+04
INFO: cmn.c(133): CMN: 41.22 15.98 11.53 22.12 -4.56  4.83  9.22  0.82  3.91 -7.46  7.96 -10.02 -4.80 
utt> 12518   0968.120201.012230.0073   92    0    24 18  4 8 7.401007e-12 -1.543515e+02 -1.420034e+04
INFO: cmn.c(133): CMN: 42.55 14.41  6.37 27.90  1.12  7.44  6.01  1.47 -8.66 -10.56  9.46 -7.47 -5.52 
utt> 12519   0968.120201.012230.0075   95    0    28 20  4 8 6.521851e-12 -1.524073e+02 -1.447869e+04
INFO: cmn.c(133): CMN: 47.65 14.98 -1.86 13.59 -8.23 11.47 -6.24 -8.07  3.34  8.88 14.12 -9.82 -0.08 
utt> 12520   0968.120201.012230.0076  113    0    40 31  7 14 1.278958e-11 -1.584833e+02 -1.790861e+04
INFO: cmn.c(133): CMN: 45.07 20.51  3.96 16.99 -14.01  4.54  8.57 -4.54 -0.65 -1.76 17.84 -7.57  4.78 
utt> 12521   0968.120201.012230.0077  110    0    40 30  9 17 1.428654e-11 -1.524825e+02 -1.677308e+04
INFO: cmn.c(133): CMN: 41.88 10.83  5.30 23.95  0.29  5.45  3.07  3.55 -3.35 -0.86 14.58 -9.52  0.75 
utt> 12522   0968.120201.012230.0079   91    0    24 19  5 10 8.984579e-12 -1.531707e+02 -1.393853e+04
INFO: cmn.c(133): CMN: 43.00 13.79  0.00 21.47 -1.79  2.32 -1.89  4.01 -5.16  2.90  4.03 -6.84  3.08 
utt> 12523   0968.120201.012230.0082   85    0    28 21  7 14 1.238312e-11 -1.550370e+02 -1.317814e+04
INFO: cmn.c(133): CMN: 43.83 11.67  0.76 21.27 -2.05 16.00 -10.44  1.41 -9.01  2.60  8.93 -12.82  6.11 
utt> 12524   0968.120201.012230.0084  100    0    44 33  11 22 1.022388e-11 -1.566870e+02 -1.566870e+04
INFO: cmn.c(133): CMN: 38.26 21.84 17.11 14.96 -15.14  0.48  8.60 -3.35  4.64 -3.32  7.39 -8.64 -3.12 
utt> 12525   0968.120201.012230.0085   89    0    28 22  6 12 9.258112e-12 -1.514687e+02 -1.348071e+04
INFO: cmn.c(133): CMN: 40.80 18.31 10.46 17.45 -1.67 12.02  1.72 -4.91 -9.21  0.17 14.24 -11.20  1.34 
utt> 12526   0968.120201.012230.0086  126    0    48 38  8 17 1.886883e-11 -1.565922e+02 -1.973061e+04
INFO: cmn.c(133): CMN: 45.46 17.97  1.50 18.70 -3.74  6.02  2.52 -3.82 -1.87 -2.82  3.38 -5.00  2.57 
utt> 12527   0968.120201.012230.0087  129    0    52 40  11 23 1.313424e-11 -1.619689e+02 -2.089398e+04
INFO: cmn.c(133): CMN: 42.86 17.02  4.86 24.40  3.16  8.44 -2.60  0.08 -3.64 -1.66 13.28 -11.43  6.18 
utt> 12528   0968.120201.012230.0088   99    0    32 25  7 14 1.628227e-11 -1.540754e+02 -1.525346e+04
INFO: cmn.c(133): CMN: 43.72 15.43  3.52 23.88  6.48  8.90 -0.39  2.14  0.71 -6.36 11.52 -9.09  3.70 
utt> 12529   0968.120201.012230.0089   94    0    32 24  7 15 1.380020e-11 -1.543527e+02 -1.450916e+04
INFO: cmn.c(133): CMN: 51.06 13.39  1.87 15.79 -7.52 14.59 -7.54 -5.66 -4.85  0.46 12.22 -7.23 -0.16 
utt> 12530   0968.120201.012230.0091  207    0   100 75  9 19 2.115934e-11 -1.614567e+02 -3.342154e+04
INFO: cmn.c(133): CMN: 49.77 16.71 -0.13 21.15 -5.15 12.66  0.16 -8.05 -6.54 -8.20 18.61 -12.22 -2.23 
utt> 12531   0968.120201.012230.0092  147    0    60 47  8 16 1.670379e-11 -1.612596e+02 -2.370516e+04
INFO: cmn.c(133): CMN: 48.51 16.72 -4.12 22.17 -1.32  9.61 -3.68 -1.12 -0.27  0.99 13.23 -12.35  0.29 
utt> 12532   0968.120201.012230.0093  117    0    44 34  9 18 1.441889e-11 -1.568282e+02 -1.834889e+04
INFO: cmn.c(133): CMN: 42.58 10.48  9.55  9.90 -5.36 19.09  2.96 -2.92 -3.66 -6.94 10.77 -1.34 -1.26 
utt> 12533   0968.120201.012230.0094  105    0    32 24  5 11 8.794169e-12 -1.545307e+02 -1.622572e+04
INFO: cmn.c(133): CMN: 43.62 17.32  8.14 18.67 -7.97 11.86  6.05 -3.13 -4.69 -8.76 12.48 -10.90  0.14 
utt> 12534   0968.120201.012230.0096  133    0    48 37  8 16 1.552171e-11 -1.618532e+02 -2.152648e+04
INFO: cmn.c(133): CMN: 48.00  9.54  3.10 28.07 -6.47  5.91 -1.13 -6.18 -1.61  4.18  5.99 -7.53  6.18 
utt> 12535   0968.120201.012230.0097  108    0    36 28  8 16 1.206492e-11 -1.559888e+02 -1.684679e+04
INFO: cmn.c(133): CMN: 45.95 19.88  5.52 16.11 -13.43 12.51  3.40 -7.19 -4.44 -4.10 11.04 -10.39 -2.52 
utt> 12536   0968.120201.012230.0098  131    0    56 42  7 15 1.668566e-11 -1.572057e+02 -2.059395e+04
INFO: cmn.c(133): CMN: 46.20 13.81  0.85 18.04  2.98 10.50 -14.15  0.03  1.56  2.99  9.61 -8.38  1.13 
utt> 12537   0968.120201.012230.0099   99    0    32 25  7 14 1.098688e-11 -1.574130e+02 -1.558389e+04
INFO: cmn.c(133): CMN: 45.72 15.97  2.61 14.12 -10.96 17.53  2.29 -5.17 -2.38  5.15  9.75 -6.61 -1.30 
utt> 12538   0968.120201.012230.0100  107    0    36 28  9 18 1.134097e-11 -1.598635e+02 -1.710539e+04
INFO: cmn.c(133): CMN: 47.66  9.21  6.47 30.95 -3.36  9.26 -2.96 -3.74 -6.54 -1.99  7.79 -5.26 -3.16 
utt> 12539   0968.120201.012230.0101  166    0    72 56  8 17 2.060133e-11 -1.614121e+02 -2.679441e+04
INFO: cmn.c(133): CMN: 40.53 19.75  9.26 16.47 -9.05 10.24  6.69 -2.40  1.15 -4.20 10.26 -7.92  5.82 
utt> 12540   0968.120201.012230.0102   99    0    28 22  7 13 8.472786e-12 -1.548041e+02 -1.532561e+04
INFO: cmn.c(133): CMN: 51.62 18.16  0.14 21.92 -9.02 15.36 -7.66 -8.76 -7.76 -4.60 17.82 -10.09  0.58 
utt> 12541   0968.120201.012230.0103  177    0    88 67  10 20 2.665962e-11 -1.618610e+02 -2.864939e+04
INFO: cmn.c(133): CMN: 47.90 17.21  2.63 18.57 -5.38  9.48  2.66 -8.08 -3.08 -9.70 15.39 -11.60  3.40 
utt> 12542   0968.120201.012230.0105  127    0    52 40  8 16 1.765703e-11 -1.590720e+02 -2.020214e+04
INFO: cmn.c(133): CMN: 45.71 13.61  8.06 20.89  1.03 10.37 -2.68 -8.47 -5.03 -7.10 14.80 -5.23  1.04 
utt> 12543   0968.120201.012230.0106  124    0    52 39  7 15 1.390290e-11 -1.595961e+02 -1.978992e+04
INFO: cmn.c(133): CMN: 42.41 19.31  8.80 21.35 -10.80  7.98 13.92 -4.67 -3.34 -14.66 15.59 -12.19  2.26 
utt> 12544   0968.120201.012230.0107  108    0    36 28  6 12 1.147392e-11 -1.570760e+02 -1.696420e+04
INFO: cmn.c(133): CMN: 45.90  6.42  2.70 20.17  4.60  4.16 -11.29 -0.43 -1.72 -3.63 11.42 -6.71  4.97 
utt> 12545   0968.120201.012230.0108  108    0    36 28  8 15 1.076559e-11 -1.509405e+02 -1.630158e+04
INFO: cmn.c(133): CMN: 45.91 22.48  4.48 16.52 -10.73 11.50 -0.36 -6.57 -11.22 -4.68 15.78 -9.07  1.96 
utt> 12546   0968.120201.012230.0110  131    0    40 32  7 15 1.664478e-11 -1.575589e+02 -2.064021e+04
INFO: cmn.c(133): CMN: 45.06 11.14 -2.06 20.90 -5.72  8.91 -2.37 -3.87 -2.41 -2.10  5.13 -10.05  5.52 
utt> 12547   0968.120201.012230.0112   93    0    32 24  7 14 1.393581e-11 -1.587939e+02 -1.476783e+04
INFO: cmn.c(133): CMN: 39.52 10.53  3.38 19.16 -0.44 11.86 -9.95  0.72 -2.08  2.90  4.34 -9.14  1.57 
utt> 12548   0968.120201.012230.0116   90    0    28 21  4 9 6.206746e-12 -1.554985e+02 -1.399487e+04
INFO: cmn.c(133): CMN: 43.90 16.92  8.13 27.29  8.71  6.83 -9.37 -1.06 -0.53 -4.98  7.89 -3.44 -0.05 
utt> 12549   0968.120201.012230.0117  115    0    48 37  10 19 2.193493e-11 -1.548041e+02 -1.780247e+04
INFO: cmn.c(133): CMN: 45.88 15.60  1.78 21.99 -6.05  9.90 -6.49 -1.67 -4.63 -1.54 14.08 -3.83  0.41 
utt> 12550   0968.120201.012230.0118  131    0    64 48  8 17 1.379273e-11 -1.596110e+02 -2.090903e+04
INFO: cmn.c(133): CMN: 45.01 11.37  1.31 33.65 -0.86  5.11 -6.14 -0.59 -1.59 -6.04  8.65 -8.93 11.40 
utt> 12551   0968.120201.012230.0119   99    0    32 25  8 17 1.357842e-11 -1.573000e+02 -1.557270e+04
INFO: cmn.c(133): CMN: 50.93 14.59  3.69 21.42 -13.75  9.56 -1.54 -8.74 -11.86 -1.91 12.21 -7.50  5.20 
utt> 12552   0968.120201.012230.0123  278    0   132 89  9 18 2.251508e-11 -1.622781e+02 -4.511331e+04
INFO: cmn.c(133): CMN: 47.05 18.89  0.91 16.27 -7.76 10.68 -2.48 -0.69 -3.56  2.01 13.99 -9.47 -0.94 
utt> 12553   0968.120201.012230.0124  133    0    48 37  7 15 2.019118e-11 -1.560973e+02 -2.076094e+04
INFO: cmn.c(133): CMN: 52.52 14.35 -5.43 16.44 -9.16 15.22 -10.30 -5.12 -7.13  8.35 12.93 -14.37  2.13 
utt> 12554   0968.120201.012230.0125  168    0    72 51  7 14 1.560922e-11 -1.576345e+02 -2.648260e+04
INFO: cmn.c(133): CMN: 47.18 12.25  7.16 16.52 -8.52 12.87 -5.11 -1.68 -4.30 -1.24 10.34 -4.28  1.42 
utt> 12555   0968.120201.012230.0126  143    0    60 45  6 12 1.155823e-11 -1.602998e+02 -2.292287e+04
INFO: cmn.c(133): CMN: 50.41 16.85  0.06 27.75 -14.32 10.14 -6.11 -4.96 -7.89 -2.26 14.75 -9.71  2.53 
utt> 12556   0968.120201.012230.0129  210    0    92 70  9 19 1.882502e-11 -1.621363e+02 -3.404861e+04
INFO: cmn.c(133): CMN: 45.05 18.93  3.60 20.23 -11.52 10.20  2.16  2.99 -6.52 -4.89 12.41 -8.26  0.24 
utt> 12557   0968.120201.012230.0130  140    0    56 43  8 17 1.474619e-11 -1.604382e+02 -2.246134e+04
INFO: cmn.c(133): CMN: 48.87 14.56  2.30 19.70 -13.69  9.89 -6.87 -6.14 -5.08 -5.51 19.00 -11.93  5.47 
utt> 12558   0968.120201.012230.0132  326    0   172 116  9 19 1.982671e-11 -1.631435e+02 -5.318477e+04
INFO: cmn.c(133): CMN: 45.01 13.51  9.13 28.61 -13.76  7.35  1.39 -5.91 -9.88 -5.55 15.32 -12.13  5.05 
utt> 12559   0968.120201.012230.0134  215    0    92 71  11 22 2.310776e-11 -1.613453e+02 -3.468924e+04
INFO: cmn.c(133): CMN: 46.61 18.29  1.84 28.14 -10.16  8.92  4.67 -1.17 -8.10 -12.02 16.68 -12.17  4.56 
utt> 12560   0968.120201.012230.0136  170    0    80 60  11 21 1.996918e-11 -1.613255e+02 -2.742534e+04
INFO: cmn.c(133): CMN: 50.55 18.30  2.34 26.85 -10.94  7.82 -8.82 -1.82 -10.55 -7.13 11.94 -7.46  3.58 
utt> 12561   0968.120201.012230.0137  242    0   112 80  8 16 1.990075e-11 -1.628747e+02 -3.941568e+04
INFO: cmn.c(133): CMN: 46.97 10.84  2.58 22.22  2.61 16.15 -5.66 -2.32 -2.28 -0.12  7.80 -8.27 -0.55 
utt> 12562   0968.120201.012230.0138  136    0    60 45  7 14 1.566641e-11 -1.578494e+02 -2.146752e+04
INFO: cmn.c(133): CMN: 44.90 17.20  2.61 21.59 -4.71  9.92 -2.86 -0.11 -6.92 -4.32 13.87 -10.03  2.83 
utt> 12563   0968.120201.012230.0139  112    0    40 31  6 13 1.393020e-11 -1.543669e+02 -1.728909e+04
INFO: cmn.c(133): CMN: 47.13 18.40  0.44 20.49 -0.49  6.70 -10.54 -6.79 -0.67  2.18  8.51 -7.63  4.37 
utt> 12564   0968.120201.012230.0140  147    0    60 47  10 21 1.292887e-11 -1.588068e+02 -2.334459e+04
INFO: cmn.c(133): CMN: 48.81 18.09  5.09 21.77 -5.03  7.71 -1.20 -1.43 -5.70 -8.92 18.46 -15.97  4.24 
utt> 12565   0968.120201.012230.0142  146    0    72 54  13 26 2.129184e-11 -1.607452e+02 -2.346881e+04
INFO: cmn.c(133): CMN: 50.61 12.71  5.19 17.96 -4.06 17.18 -9.09 -12.23 -12.35  3.48 17.86 -13.25  2.46 
utt> 12566   0968.120201.012230.0143  173    0    92 67  12 24 1.903514e-11 -1.622365e+02 -2.806691e+04
INFO: cmn.c(133): CMN: 53.72 13.25  1.70 29.32 -9.54  5.10 -7.74 -4.78 -12.90 -4.63 13.48 -9.27  3.82 
utt> 12567   0968.120201.012230.0144  603    0   268 158  11 22 2.732266e-11 -1.605016e+02 -9.678245e+04
INFO: cmn.c(133): CMN: 49.05 13.26  0.82 15.07 -4.17 11.18 -8.69 -0.83 -3.54  0.33 13.68 -8.86  1.89 
utt> 12568   0968.120201.012230.0146  135    0    60 45  9 17 1.269660e-11 -1.581735e+02 -2.135343e+04
INFO: cmn.c(133): CMN: 45.71 15.14  0.50 17.72 -0.74 12.10 -2.54  5.61 -6.65  0.86 10.93 -8.67  1.24 
utt> 12569   0968.120201.012230.0147  121    0    48 37  7 13 3.254147e-11 -1.604089e+02 -1.940948e+04
INFO: cmn.c(133): CMN: 50.87 14.99 -0.35 25.61 -8.54  8.48 -10.77 -6.84 -4.96 -4.49 11.01 -6.27  2.94 
utt> 12570   0968.120201.012230.0149  374    0   204 139  13 27 2.805131e-11 -1.644589e+02 -6.150764e+04
INFO: cmn.c(133): CMN: 44.78 11.48  5.97 22.47 -11.67 11.35 -0.92 -0.65 -7.50  6.14 11.41 -8.76  9.47 
utt> 12571   0968.120201.012230.0150  159    0    80 60  10 20 1.491438e-11 -1.614101e+02 -2.566421e+04
INFO: cmn.c(133): CMN: 45.27 13.88  1.06 23.85 -4.75 11.80 -11.02 -0.17 -5.36 -0.78  8.62 -7.33 -0.78 
utt> 12572   0968.120201.012230.0152  132    0    60 46  11 22 3.012585e-11 -1.574598e+02 -2.078470e+04
INFO: cmn.c(133): CMN: 49.37 15.21  1.56 21.87 -14.16  8.84 -4.33 -6.79 -10.66 -3.00 14.76 -6.86  2.81 
utt> 12573   0968.120201.012230.0153  243    0   124 84  8 17 2.102748e-11 -1.626275e+02 -3.951848e+04
INFO: cmn.c(133): CMN: 45.28 17.79  1.60 25.34 -6.03  9.46 -8.65 -4.04 -6.01 -6.89  7.85 -3.83 -3.32 
utt> 12574   0968.120201.012230.0154  149    0    64 49  8 17 1.822615e-11 -1.622454e+02 -2.417457e+04
INFO: cmn.c(133): CMN: 46.42 15.82 -0.09 20.55 -13.47 12.26 -8.38 -2.26 -8.59  5.65  6.32 -2.36 -0.86 
utt> 12575   0968.120201.012230.0156  160    0    68 53  10 20 1.575939e-11 -1.628591e+02 -2.605746e+04
INFO: cmn.c(133): CMN: 48.60 16.72 -0.81 26.98 -13.23  9.67 -11.81 -3.71 -10.47 -5.54 12.54 -4.15 -0.78 
utt> 12576   0968.120201.012230.0157  392    0   204 143  15 30 2.940895e-11 -1.642024e+02 -6.436736e+04
INFO: cmn.c(133): CMN: 48.98 16.46 -3.58 23.15 -18.42 11.70 -4.19 -5.58 -8.86 -1.90 17.72 -6.94  2.70 
utt> 12577   0968.120201.012230.0158  307    0   180 120  13 26 2.280764e-11 -1.621475e+02 -4.977927e+04
INFO: cmn.c(133): CMN: 44.95 18.63  0.92 21.24 -17.20  8.00  0.59 -1.44 -7.89 -8.80  9.87 -4.58 -6.24 
utt> 12578   0968.120201.012230.0159  185    0    80 61  9 19 1.993111e-11 -1.585451e+02 -2.933084e+04
INFO: cmn.c(133): CMN: 43.71 19.34  2.11 25.26 -18.01  9.84  8.91 -3.65 -7.15 -10.22 10.68 -6.43  2.54 
utt> 12579   0968.120201.012230.0160  274    0   128 98  10 20 2.475424e-11 -1.622089e+02 -4.444523e+04
INFO: cmn.c(133): CMN: 45.45 13.87  1.47 23.07 -7.45 10.05 -10.28 -3.91 -7.65  2.02  9.87 -7.71 -1.26 
utt> 12580   0968.120201.012230.0161  130    0    60 45  11 22 2.679002e-11 -1.596620e+02 -2.075606e+04
INFO: cmn.c(133): CMN: 46.14 14.43  2.42 19.33 -6.35 12.13 -4.62 -5.56 -2.83 -4.05 11.89 -9.25  2.04 
utt> 12581   0968.120201.012230.0162  161    0    72 54  9 19 1.835499e-11 -1.605793e+02 -2.585328e+04
INFO: cmn.c(133): CMN: 49.05  8.99  3.83 27.57 -5.71 10.08 -12.15 -10.40 -4.15 -3.59  6.21 -9.07  6.18 
utt> 12582   0968.120201.012230.0163  204    0   128 88  8 16 1.493516e-11 -1.628171e+02 -3.321469e+04
INFO: cmn.c(133): CMN: 42.24 12.10  2.74 20.54 -5.48 15.12 -2.72 -3.35 -4.33 -0.55  8.46 -4.91 -0.32 
utt> 12583   0968.120201.012230.0164  121    0    60 44  8 15 1.135410e-11 -1.584474e+02 -1.917214e+04
INFO: cmn.c(133): CMN: 46.07 16.49 -0.75 23.28 -14.87 11.02 -5.67 -4.62 -6.15  3.86 15.73 -7.64  2.04 
utt> 12584   0968.120201.012230.0165  137    0    72 53  10 20 2.010134e-11 -1.627622e+02 -2.229843e+04
INFO: cmn.c(133): CMN: 48.49  6.87  4.28 20.94 -6.58 11.83 -10.43 -5.14 -8.82 -2.37  4.72 -3.46  2.19 
utt> 12585   0968.120201.012230.0166  157    0    76 56  7 14 1.375353e-11 -1.602934e+02 -2.516606e+04
INFO: cmn.c(133): CMN: 50.19 10.19 -1.02 19.45 -12.50 14.02 -8.70 -4.69 -10.31 -1.42 14.20 -4.43  0.20 
utt> 12586   0968.120201.012230.0167  205    0   104 76  8 17 1.604473e-11 -1.616577e+02 -3.313984e+04
INFO: cmn.c(133): CMN: 46.92 10.48  1.18 20.16 -8.07 12.76 -7.23 -4.72 -4.34  0.92  8.55 -5.60  3.68 
utt> 12587   0968.120201.012230.0168  182    0    88 65  10 21 1.963251e-11 -1.601507e+02 -2.914742e+04
INFO: cmn.c(133): CMN: 48.96 12.05  1.95 13.43 -19.18 17.09  0.81 -7.96 -10.51  7.10  6.74 -6.27  2.48 
utt> 12588   0968.120201.012230.0170  174    0    80 60  8 17 1.800362e-11 -1.621102e+02 -2.820718e+04
INFO: cmn.c(133): CMN: 45.86  9.86  7.62 18.96 -7.85 16.03 -2.69 -4.53 -4.78 -12.96  7.10 -2.65  3.09 
utt> 12589   0968.120201.012230.0172  181    0   108 72  8 16 1.807006e-11 -1.626995e+02 -2.944860e+04
INFO: cmn.c(133): CMN: 47.87  5.23  8.81 25.54 -3.37 11.44 -8.36 -6.59 -6.47 -10.99  7.67 -7.68  3.35 
utt> 12590   0968.120201.012230.0173  221    0   112 81  9 18 2.213891e-11 -1.608034e+02 -3.553754e+04
INFO: cmn.c(133): CMN: 48.58 13.09 -1.02 29.51 -7.62  8.70 -12.44 -2.97 -7.19 -7.36  8.84 -10.42  5.52 
utt> 12591   0968.120201.012230.0174  222    0   120 86  9 18 2.291320e-11 -1.632138e+02 -3.623347e+04
INFO: cmn.c(133): CMN: 48.65 14.01 -2.73 16.16 -12.83 16.30 -8.33 -2.81 -11.33  3.88 11.49 -2.95  0.37 
utt> 12592   0968.120201.012230.0175  168    0    92 66  8 16 1.725011e-11 -1.618597e+02 -2.719242e+04
INFO: cmn.c(133): CMN: 48.39 12.04  1.51 27.82 -6.86 10.33 -1.84 -7.83 -9.50 -11.66 10.44 -5.38  1.36 
utt> 12593   0968.120201.012230.0176  227    0   116 87  9 18 1.580815e-11 -1.607400e+02 -3.648798e+04
INFO: cmn.c(133): CMN: 47.04 20.09 -0.36 20.12 -20.37 12.90 -4.00 -6.40 -11.80 -2.62 12.32 -9.81  5.30 
utt> 12594   0968.120201.012230.0177  181    0    88 66  9 17 2.154359e-11 -1.643588e+02 -2.974894e+04
INFO: cmn.c(133): CMN: 44.19 16.85 -0.96 15.54 -12.39 13.19 -2.86 -2.02 -5.57  0.63  9.78 -5.02  0.78 
utt> 12595   0968.120201.012230.0178  120    0    48 37  7 14 1.627620e-11 -1.549539e+02 -1.859447e+04
INFO: cmn.c(133): CMN: 44.75 18.76  0.64 21.93 -13.13 13.72 -4.50 -4.67 -10.65 -5.12  8.67 -10.52 -0.04 
utt> 12596   0968.120201.012230.0179  178    0    88 66  10 20 2.538945e-11 -1.616389e+02 -2.877172e+04
INFO: cmn.c(133): CMN: 47.98 12.53 -1.65 24.11 -7.09 11.65 -11.09 -7.52 -7.03  2.13 10.89 -10.42  0.18 
utt> 12597   0968.120201.012230.0180  210    0   104 77  10 20 1.800019e-11 -1.602306e+02 -3.364843e+04
INFO: cmn.c(133): CMN: 48.63 15.28 -0.21 20.44 -13.93 15.05 -5.41 -6.54 -6.42 -3.33 16.36 -8.93  0.10 
utt> 12598   0968.120201.012230.0181  279    0   144 110  13 26 2.519004e-11 -1.636123e+02 -4.564784e+04
INFO: cmn.c(133): CMN: 47.43 20.51  2.02 23.96 -21.25 11.89 -1.27 -7.13 -1.40 -12.17 16.52 -14.22 -1.50 
utt> 12599   0968.120201.012230.0182  209    0   100 77  12 25 2.680697e-11 -1.622740e+02 -3.391526e+04
INFO: cmn.c(133): CMN: 48.48 17.43 -5.76 15.77 -16.78 15.72 -1.09 -3.94 -9.31 -2.17 14.61 -1.47 -5.04 
utt> 12600   0968.120201.012230.0184  168    0    76 58  11 23 3.327484e-11 -1.616628e+02 -2.715935e+04
INFO: cmn.c(133): CMN: 49.37 16.26  0.53 15.20 -23.62 11.80 -1.29 -8.23 -9.25 -0.13 10.43 -9.44 -1.54 
utt> 12601   0968.120201.012230.0185  271    0   140 100  10 21 1.653842e-11 -1.637200e+02 -4.436811e+04
INFO: cmn.c(133): CMN: 51.35 15.65 -6.42 19.36 -12.95 10.34 -10.85 -6.46 -6.44 -2.61  9.24 -6.94  0.64 
utt> 12602   0968.120201.012230.0187  249    0   132 99  10 20 2.029360e-11 -1.638716e+02 -4.080403e+04
INFO: cmn.c(133): CMN: 45.94 12.97  0.39 25.17 -9.56 13.59 -1.03  0.29 -10.46 -3.61  5.95 -8.84  2.45 
utt> 12603   0968.120201.012230.0188  130    0    56 43  8 16 1.589755e-11 -1.604972e+02 -2.086463e+04
INFO: cmn.c(133): CMN: 46.70 14.98  2.00 16.97 -12.00 14.09 -5.53 -4.59 -11.08 -1.53  7.89 -6.26 -0.76 
utt> 12604   0968.120201.012230.0190  169    0   100 72  8 16 1.295381e-11 -1.636014e+02 -2.764864e+04
INFO: cmn.c(133): CMN: 49.25  7.64  7.46 26.23 -9.12  9.71 -1.85 -3.72 -7.98 -13.03  9.26 -12.72  0.72 
utt> 12605   0968.120201.012230.0192  195    0   112 80  10 20 2.039798e-11 -1.652659e+02 -3.222685e+04
INFO: cmn.c(133): CMN: 50.50 13.85  0.12 26.01 -14.48 15.00 -8.79 -2.90 -5.10 -1.31 10.87 -11.09  7.51 
utt> 12606   0968.120201.012230.0193  185    0    92 70  9 19 2.083162e-11 -1.639204e+02 -3.032527e+04
INFO: cmn.c(133): CMN: 44.01 16.32 -2.93 19.12 -11.38 13.57 -5.21 -2.07 -6.94  4.75 10.83 -8.77  1.67 
utt> 12607   0968.120201.012230.0194  121    0    48 37  6 13 1.269101e-11 -1.590255e+02 -1.924208e+04
INFO: cmn.c(133): CMN: 43.59  9.68  3.98 39.67 -7.87  8.43  5.07 -7.36 -10.46 -7.87 11.26 -11.62  0.08 
utt> 12608   0968.120201.012230.0195  127    0    48 36  7 14 1.819204e-11 -1.559818e+02 -1.980968e+04
INFO: cmn.c(133): CMN: 50.62 10.77 -2.19 15.64 -10.60 16.08 -16.05 -0.84 -7.65 10.46  6.48 -11.24  1.43 
utt> 12609   0968.120201.012230.0198  175    0    84 62  8 16 1.632600e-11 -1.606784e+02 -2.811872e+04
INFO: cmn.c(133): CMN: 48.53 14.21  0.68 26.95 -10.81  9.63 -7.82 -4.61 -10.94 -4.22 12.12 -12.46  4.47 
utt> 12610   0968.120201.012230.0199  252    0   140 99  11 22 2.928129e-11 -1.635203e+02 -4.120711e+04
INFO: cmn.c(133): CMN: 47.37 11.05  0.06 32.19 -9.76  4.47 -2.92 -1.02 -8.98 -7.80 12.24 -11.62  9.89 
utt> 12611   0968.120201.012230.0203  195    0    88 68  13 27 3.420276e-11 -1.588445e+02 -3.097467e+04
INFO: cmn.c(133): CMN: 46.91 16.90  5.29 20.58 -13.15 12.56 -6.05 -1.16 -8.32 -16.58 13.77 -5.49 -6.87 
utt> 12612   0968.120201.012230.0206  330    0   172 120  11 22 2.903624e-11 -1.657403e+02 -5.469429e+04
INFO: cmn.c(133): CMN: 50.91 13.85  2.40 25.83 -21.43 11.25 -5.87 -6.51 -9.67 -4.06  9.94 -11.08  2.20 
utt> 12613   0968.120201.012230.0209  309    0   152 109  10 20 2.263333e-11 -1.647956e+02 -5.092183e+04
INFO: cmn.c(133): CMN: 45.46 16.90  3.45 24.37 -11.92 11.25 -3.41 -5.32 -11.06 -4.04 13.42 -6.10 -2.00 
utt> 12614   0968.120201.012230.0210  317    0   176 125  9 19 2.344976e-11 -1.656286e+02 -5.250426e+04
INFO: cmn.c(133): CMN: 50.57 14.31 -2.96 20.06 -15.57 15.24 -9.63 -6.79 -6.39  3.19 16.00 -10.26 -1.07 
utt> 12615   0968.120201.012230.0211  281    0   160 115  11 23 2.110325e-11 -1.631676e+02 -4.585009e+04
INFO: cmn.c(133): CMN: 49.58 12.51  1.29 23.20 -9.53 12.68 -4.56 -3.58 -14.80 -1.96 10.25 -5.46 -2.32 
utt> 12616   0968.120201.012230.0212  313    0   196 131  14 28 2.368448e-11 -1.651261e+02 -5.168446e+04
INFO: cmn.c(133): CMN: 47.24 14.45  4.18 21.38 -16.96  9.89  1.87 -5.39 -10.90 -5.92 11.68 -8.41  1.24 
utt> 12617   0968.120201.012230.0213  408    0   200 124  9 19 2.278779e-11 -1.621167e+02 -6.614359e+04
INFO: cmn.c(133): CMN: 49.72 13.12  1.88 28.13 -11.37 10.15 -4.19 -3.31 -13.01 -8.34 12.13 -10.79  4.32 
utt> 12618   0968.120201.012230.0214  265    0   140 103  10 21 2.147339e-11 -1.623998e+02 -4.303595e+04
INFO: cmn.c(133): CMN: 49.80 13.07  0.48 19.72 -18.32 15.90 -6.30 -4.86 -13.03  4.66 10.28 -10.34  4.98 
utt> 12619   0968.120201.012230.0215  251    0   136 101  11 23 2.548655e-11 -1.639586e+02 -4.115361e+04
INFO: cmn.c(133): CMN: 46.47 18.13  4.27 17.65 -17.66 13.03 -0.66 -6.29 -14.35 -2.23  9.33 -2.95 -1.47 
utt> 12620   0968.120201.012230.0216  254    0   108 73  10 20 2.262649e-11 -1.623935e+02 -4.124794e+04
INFO: cmn.c(133): CMN: 49.35 18.10 -2.16 23.80 -16.00 11.04 -0.60 -6.05 -11.85 -7.59 14.40 -9.02 -2.16 
utt> 12621   0968.120201.012230.0218  288    0   140 104  10 21 1.959060e-11 -1.631786e+02 -4.699545e+04
INFO: cmn.c(133): CMN: 48.63 14.68  4.91 24.07 -16.28  7.14 -1.62 -4.90 -14.31 -7.80 12.87 -9.18  1.95 
utt> 12622   0968.120201.012230.0219  354    0   200 116  9 18 2.049496e-11 -1.624919e+02 -5.752212e+04
INFO: cmn.c(133): CMN: 43.98 14.20  7.45 34.48 -2.27  6.91 -0.03 -4.68 -7.33 -7.35 12.30 -9.25  1.09 
utt> 12623   0968.120201.012230.0220  277    0   128 96  12 25 2.807974e-11 -1.616948e+02 -4.478945e+04
INFO: cmn.c(133): CMN: 46.00 13.82  0.58 22.73 -5.64  9.55 -10.37 -5.75 -4.87 -2.03 10.50 -8.41  0.63 
utt> 12624   0968.120201.012230.0222  194    0   100 74  10 19 2.737256e-11 -1.622352e+02 -3.147363e+04
INFO: cmn.c(133): CMN: 45.16 13.51  2.78 23.01 -7.74  8.47 -7.87 -3.33 -4.93 -7.79 12.58 -7.83 -0.67 
utt> 12625   0968.120201.012230.0224  226    0   108 79  9 19 1.981908e-11 -1.628294e+02 -3.679944e+04
INFO: cmn.c(133): CMN: 45.56 17.86  3.15 19.20 -9.23 11.54 -5.38 -7.05 -3.70 -8.90  8.91 -8.45 -2.36 
utt> 12626   0968.120201.012230.0229  219    0   116 88  12 24 3.161226e-11 -1.612094e+02 -3.530486e+04
INFO: cmn.c(133): CMN: 55.63  8.09  7.01 20.42 -12.61  3.22 -13.84  5.79 -7.36 -3.44 -3.26  6.43  7.08 
utt> 12627   0484.120224.022740.0003  245    0   104 79  9 19 1.870000e-11 -1.578992e+02 -3.868531e+04
INFO: cmn.c(133): CMN: 41.74 14.29  9.81  8.20 -23.54 21.67 -8.14 11.90  1.55  3.44 -0.13 -2.26  0.62 
utt> 12628   0484.120224.022740.0024   92    0    28 21  7 14 8.705413e-12 -1.524569e+02 -1.402603e+04
INFO: cmn.c(133): CMN: 37.41 14.12 12.36 14.40 -1.28  7.50 -1.30  1.76 -6.58  1.48  0.33  1.74  9.52 
utt> 12629   0484.120224.022740.0025   93    0    28 21  4 9 8.818409e-12 -1.556957e+02 -1.447970e+04
INFO: cmn.c(133): CMN: 49.59  5.14 14.17 24.08 -18.20 16.83 -3.48 -0.66 -4.60 -4.22 -0.92 -1.66  7.98 
utt> 12630   0484.120224.022740.0029   85    0    24 19  5 11 1.028142e-11 -1.552029e+02 -1.319224e+04
INFO: cmn.c(133): CMN: 48.67 11.85  6.27 17.68 -13.67  6.86 -3.31 -0.92 -2.85  1.60 -1.82 -2.65  6.05 
utt> 12631   0484.120224.022740.0030  124    0    40 32  6 12 1.328367e-11 -1.551990e+02 -1.924468e+04
INFO: cmn.c(133): CMN: 53.36  8.15  3.06  6.94 -19.38 19.20 -10.79  2.79  1.90  2.87 -3.01  4.60  2.88 
utt> 12632   0484.120224.022740.0031  112    0    40 31  6 12 8.676314e-12 -1.579873e+02 -1.769458e+04
INFO: cmn.c(133): CMN: 45.44 10.29 11.44 20.20 -7.56  7.29 -1.95 -3.82 -11.57  4.35 -2.28 -2.80  9.06 
utt> 12633   0484.120224.022740.0033  110    0    40 31  7 13 1.866527e-11 -1.574715e+02 -1.732187e+04
INFO: cmn.c(133): CMN: 47.22 16.44 10.82  4.06 -21.74 15.97 -3.82  6.83 -8.66  4.28 -3.20  2.59  8.58 
utt> 12634   0484.120224.022740.0035  109    0    40 31  7 14 1.132553e-11 -1.565924e+02 -1.706857e+04
INFO: cmn.c(133): CMN: 54.00  9.18  0.03 12.14 -13.90 14.09 -10.31  3.95  0.42  4.04 -7.16  0.28 10.45 
utt> 12635   0484.120224.022740.0036  163    0    48 38  7 15 1.401343e-11 -1.545228e+02 -2.518722e+04
INFO: cmn.c(133): CMN: 53.04  5.70  4.99 18.59 -14.38 15.59 -4.15  4.47 -2.59 -1.13 -2.17 -3.19  6.13 
utt> 12636   0484.120224.022740.0038   87    0    24 19  5 11 7.732894e-12 -1.521960e+02 -1.324106e+04
INFO: cmn.c(133): CMN: 43.19 12.28 17.76  3.33 -22.69  9.44 -1.88  6.27  9.18 -0.34  0.01  6.69  8.78 
utt> 12637   0484.120224.022740.0039   71    0    28 21  6 13 1.627130e-11 -1.580470e+02 -1.122134e+04
INFO: cmn.c(133): CMN: 46.82 17.32  9.95 14.37 -9.67 11.42 -5.74  5.14 -4.13  4.79 -0.10  1.79 11.25 
utt> 12638   0484.120224.022740.0040   87    0    24 18  5 10 5.071857e-12 -1.524959e+02 -1.326714e+04
INFO: cmn.c(133): CMN: 54.10 15.96  2.13 22.38 -25.78 18.30 -20.81 13.31 -3.35 -7.82 -5.01  3.94 12.69 
utt> 12639   0484.120224.022740.0042   97    0    32 25  8 15 1.686713e-11 -1.509511e+02 -1.464226e+04
INFO: cmn.c(133): CMN: 49.00 20.82 17.55 11.03 -33.82 17.72 -8.71  7.72  1.36 -2.40  1.11  2.83  6.83 
utt> 12640   0484.120224.022740.0043  103    0    24 17  5 10 9.827704e-12 -1.488813e+02 -1.533477e+04
INFO: cmn.c(133): CMN: 54.98 19.73  2.20 19.80 -20.52 19.50 -10.93  7.41 -13.72 -1.74 -3.85 -1.23 17.70 
utt> 12641   0484.120224.022740.0044  141    0    48 38  8 16 1.857537e-11 -1.595610e+02 -2.249810e+04
INFO: cmn.c(133): CMN: 46.48 13.82  6.85 11.23 -12.25  6.91  0.12  9.29 -2.92  0.58 -7.49  3.40 13.97 
utt> 12642   0484.120224.022740.0045  112    0    32 24  6 12 1.019911e-11 -1.540553e+02 -1.725419e+04
INFO: cmn.c(133): CMN: 45.57  9.55  9.82 19.27 -18.11  6.60  8.02  5.06 -4.25  3.44 -4.78  2.82  9.14 
utt> 12643   0484.120224.022740.0046   98    0    24 18  4 8 1.050420e-11 -1.510265e+02 -1.480060e+04
INFO: cmn.c(133): CMN: 54.63 11.83  3.35 22.56 -17.30  6.08 -6.95 10.22 -4.54  0.47 -9.03  2.13 13.69 
utt> 12644   0484.120224.022740.0047  121    0    40 30  7 14 1.629768e-11 -1.523586e+02 -1.843539e+04
INFO: cmn.c(133): CMN: 54.11  4.73  4.59 15.59 -11.88 -1.40  2.03 11.82 -7.76 -0.93 -1.14  2.67 12.61 
utt> 12645   0484.120224.022740.0048  140    0    52 38  5 11 1.203161e-11 -1.536068e+02 -2.150495e+04
INFO: cmn.c(133): CMN: 53.65  6.42  0.34 12.75 -14.68 20.06 -5.61  6.59  2.59  0.22 -0.15  1.64  3.18 
utt> 12646   0484.120224.022740.0067   80    0    24 17  5 9 4.004987e-12 -1.497376e+02 -1.197901e+04
INFO: cmn.c(133): CMN: 49.16 13.13  6.15 17.54 -10.54  6.57 -2.61  6.74 -7.15  0.42 -5.77  2.82  9.56 
utt> 12647   0484.120224.022740.0068  113    0    36 28  9 17 1.366382e-11 -1.550940e+02 -1.752563e+04
INFO: cmn.c(133): CMN: 52.22 15.57  4.23  0.21 -24.71 15.13 -4.47  6.70  1.96  0.03 -3.21  3.04  3.81 
utt> 12648   0484.120224.022740.0069  100    0    28 21  6 12 1.270241e-11 -1.536942e+02 -1.536942e+04
INFO: cmn.c(133): CMN: 51.29 10.00  3.82  5.96 -22.49 11.63 -3.55  7.38 -0.35 -0.95 -3.18  1.44  0.58 
utt> 12649   0484.120224.022740.0070   99    0    20 14  4 8 8.105242e-12 -1.551003e+02 -1.535493e+04
INFO: cmn.c(133): CMN: 51.98  5.62 10.04  6.51 -10.37 12.38 -6.95  3.25  0.40 -1.74 -8.55  3.30 10.21 
utt> 12650   0484.120224.022740.0072   95    0    24 19  5 10 1.290412e-11 -1.547049e+02 -1.469697e+04
INFO: cmn.c(133): CMN: 56.46  7.21  5.68 -2.52 -20.00 12.57 -5.98  7.21 -0.69  3.92 -2.79  2.40  4.92 
utt> 12651   0484.120224.022740.0073  163    0    60 44  8 16 1.787841e-11 -1.540198e+02 -2.510523e+04
INFO: cmn.c(133): CMN: 49.05 10.59  8.34 14.80 -18.73 13.01 -5.61 15.88  0.51  0.60  6.11  2.45  5.31 
utt> 12652   0484.120224.022740.0074   82    0    20 15  4 8 8.351960e-12 -1.498352e+02 -1.228649e+04
INFO: cmn.c(133): CMN: 53.34 17.31  5.66 14.38 -14.77 12.00 -7.75  5.07 -4.49  4.69 -7.76  0.32 10.94 
utt> 12653   0484.120224.022740.0075  120    0    36 27  6 13 1.115347e-11 -1.529248e+02 -1.835098e+04
INFO: cmn.c(133): CMN: 53.26  4.95 -1.23 11.64 -14.01 11.74 -9.72  8.42  4.14  6.92 -2.12  3.66  6.47 
utt> 12654   0484.120224.022740.0077   74    0    24 18  6 12 4.877318e-12 -1.596862e+02 -1.181678e+04
INFO: cmn.c(133): CMN: 51.56 12.23  3.26 15.82 -10.83  9.70 -12.17  3.51 -1.81  4.99 -7.44  1.22  8.09 
utt> 12655   0484.120224.022740.0078   91    0    28 22  7 14 1.455227e-11 -1.539491e+02 -1.400937e+04
INFO: cmn.c(133): CMN: 47.83 16.55 15.30  7.46 -23.81 11.94 -8.36  1.38  4.25 -2.93 -0.87  5.16  4.83 
utt> 12656   0484.120224.022740.0106  115    0    32 25  7 14 1.010974e-11 -1.533764e+02 -1.763829e+04
INFO: cmn.c(133): CMN: 51.71  5.98  7.35 20.45 -18.06  1.17 -1.74 -1.77 -6.21 -6.72  5.22 -0.34  9.25 
utt> 12657   0484.120224.022740.0108  149    0    60 47  8 17 1.194984e-11 -1.558798e+02 -2.322609e+04
INFO: cmn.c(133): CMN: 47.06 10.62  7.25  8.19 -10.97 13.47 -0.50  0.79 -7.15 -4.27  2.59  4.69 10.02 
utt> 12658   0484.120224.022740.0110  108    0    32 24  5 10 1.210520e-11 -1.542434e+02 -1.665829e+04
INFO: cmn.c(133): CMN: 49.06  0.73 10.22 16.13 -10.14  6.24 -4.67  2.44 -2.17 -4.64  1.07  0.05  5.25 
utt> 12659   0484.120224.022740.0111  109    0    32 25  5 11 8.570623e-12 -1.558786e+02 -1.699077e+04
INFO: cmn.c(133): CMN: 53.93  6.12  4.26  9.70 -9.35  5.90 -12.17  2.04  4.90  6.37 -3.21  8.33  5.76 
utt> 12660   0484.120224.022740.0113  116    0    44 34  9 19 1.433728e-11 -1.573404e+02 -1.825149e+04
INFO: cmn.c(133): CMN: 42.30 -2.17 17.99 22.93 -6.75  3.88 -1.33 -4.13 -4.27 -6.37  1.81 -3.37  5.02 
utt> 12661   0484.120224.022740.0116  119    0    48 37  7 15 1.622372e-11 -1.555590e+02 -1.851152e+04
INFO: cmn.c(133): CMN: 51.80  9.76  3.63 16.56 -13.15 10.74 -8.42  8.65 -1.76 -0.64 -6.12  0.95  9.02 
utt> 12662   0484.120224.022740.0117  126    0    44 32  6 13 1.227768e-11 -1.526177e+02 -1.922983e+04
INFO: cmn.c(133): CMN: 47.85  5.22  6.26 -0.17 -6.92 15.38 -1.00 -0.66  4.41  0.88  4.05 -1.94  4.04 
utt> 12663   0484.120224.022740.0119  101    0    36 27  5 10 1.260649e-11 -1.530743e+02 -1.546050e+04
INFO: cmn.c(133): CMN: 47.32  9.81  5.85 15.43 -4.87  8.19 -3.48  6.99  1.96  1.30 -5.05  4.11  7.46 
utt> 12664   0484.120224.022740.0120   90    0    32 25  7 14 1.087172e-11 -1.529203e+02 -1.376283e+04
INFO: cmn.c(133): CMN: 45.67  3.88 11.26 16.13 -5.11 -3.98 -2.25  0.41 -1.80 -0.74  1.31  4.04  7.35 
utt> 12665   0484.120224.022740.0121   90    0    32 25  6 12 9.825967e-12 -1.496864e+02 -1.347178e+04
INFO: cmn.c(133): CMN: 50.96 16.82 10.31  5.32 -23.96 10.26 -2.41 -0.02 -0.33 -4.67 -0.32  3.74  3.09 
utt> 12666   0484.120224.022740.0123  144    0    56 44  10 20 1.919379e-11 -1.570454e+02 -2.261453e+04
INFO: cmn.c(133): CMN: 46.21  9.57  8.30 13.42 -5.45  3.51 -5.31  1.06 -1.34  0.25  5.89  3.84  5.99 
utt> 12667   0484.120224.022740.0124  107    0    40 31  9 18 1.525649e-11 -1.545871e+02 -1.654082e+04
INFO: cmn.c(133): CMN: 51.34 13.01  1.82  7.45 -20.31 12.43 -3.38  5.32  1.26 -2.39 -1.20  2.46  3.71 
utt> 12668   0484.120224.022740.0127  106    0    32 24  6 12 1.121336e-11 -1.514850e+02 -1.605741e+04
INFO: cmn.c(133): CMN: 48.47 13.80  4.98  2.99 -17.81 16.20  2.27  0.39  0.51  1.34  1.13  6.31  2.18 
utt> 12669   0484.120224.022740.0128  113    0    40 31  6 13 1.349925e-11 -1.531314e+02 -1.730385e+04
INFO: cmn.c(133): CMN: 47.95 10.08  4.17 15.83 -10.13 13.98 -2.52  2.48 -1.18  4.89  0.84  4.51  4.13 
utt> 12670   0484.120224.022740.0129  107    0    40 31  7 13 1.690227e-11 -1.543132e+02 -1.651151e+04
INFO: cmn.c(133): CMN: 50.48  5.34 14.48  5.58 -11.89 13.09 -10.48  4.50  1.67  1.90  0.30  6.20  8.17 
utt> 12671   0484.120224.022740.0130  112    0    36 28  7 14 1.167265e-11 -1.535727e+02 -1.720015e+04
INFO: cmn.c(133): CMN: 50.73 13.97 11.43 14.65 -13.52  6.57 -4.19  4.24 -3.44  2.57 -3.06  6.57  9.63 
utt> 12672   0484.120224.022740.0132  119    0    52 40  8 15 1.465666e-11 -1.560242e+02 -1.856687e+04
INFO: cmn.c(133): CMN: 49.51 11.00  5.95  9.42 -17.55 18.07 -3.37  3.20 -3.50  4.00  3.42  3.61  4.82 
utt> 12673   0484.120224.022740.0133   91    0    32 24  6 13 7.914001e-12 -1.486792e+02 -1.352981e+04
INFO: cmn.c(133): CMN: 55.07  7.29 -0.38 10.28 -14.98 13.62 -5.62  2.67  1.66  3.56 -2.32  1.73  5.10 
utt> 12674   0484.120224.022740.0154  105    0    32 25  6 13 1.579238e-11 -1.534392e+02 -1.611112e+04
INFO: cmn.c(133): CMN: 51.89  7.31  5.97  5.44 -16.71 11.15 -3.24  6.26  2.50  0.09 -2.18  4.36  6.32 
utt> 12675   0484.120224.022740.0157  109    0    28 20  6 12 7.354263e-12 -1.542207e+02 -1.681006e+04
INFO: cmn.c(133): CMN: 55.20  9.00  3.39 13.20 -19.86 14.85 -15.66  9.57 -2.31  8.75 -1.77  4.59  7.06 
utt> 12676   0484.120224.022740.0158  108    0    44 34  9 19 2.505226e-11 -1.539637e+02 -1.662808e+04
INFO: cmn.c(133): CMN: 47.98  5.40 12.57 25.86 -12.91  2.05 -3.06  3.94 -6.94  4.62 -1.37  6.46  8.04 
utt> 12677   0484.120224.022740.0159   87    0    36 27  6 13 1.601363e-11 -1.522183e+02 -1.324299e+04
INFO: cmn.c(133): CMN: 56.29  9.04  2.59 11.33 -18.98 16.15 -14.24  9.58 -2.25  6.81 -1.15  5.15  4.12 
utt> 12678   0484.120224.022740.0162  109    0    44 34  9 19 2.150882e-11 -1.549376e+02 -1.688819e+04
INFO: cmn.c(133): CMN: 51.19 11.52  6.97 14.02 -12.27  6.37 -8.72  7.63 -4.35  2.93 -2.70  2.82 11.18 
utt> 12679   0484.120224.022740.0163  108    0    40 31  8 16 1.749294e-11 -1.560479e+02 -1.685317e+04
INFO: cmn.c(133): CMN: 52.99  4.14  5.58 24.34 -17.91  4.99 -10.92  8.18 -2.63 -2.29 -2.74  8.06  8.97 
utt> 12680   0484.120224.022740.0165  119    0    40 31  9 19 1.691507e-11 -1.532112e+02 -1.823214e+04
INFO: cmn.c(133): CMN: 49.07 10.62 -1.09  8.01 -15.28 17.74 -2.07 15.71  5.99 -2.33  6.11  5.32  7.59 
utt> 12681   0484.120224.022740.0166   98    0    28 20  6 11 7.896059e-12 -1.476118e+02 -1.446596e+04
INFO: cmn.c(133): CMN: 51.39  6.70  5.29 22.09 -13.58  0.13 -3.34  7.42 -4.91 -1.63 -1.45  4.68 10.89 
utt> 12682   0484.120224.022740.0168  119    0    40 30  7 15 1.168846e-11 -1.507528e+02 -1.793958e+04
INFO: cmn.c(133): CMN: 53.35  9.97  0.35 21.25 -18.56  0.82 -2.65  4.55 -0.94  4.30 -0.79  5.13  7.46 
utt> 12683   0484.120224.022740.0169  115    0    36 28  6 12 5.887971e-12 -1.502957e+02 -1.728401e+04
INFO: cmn.c(133): CMN: 54.95  7.45  4.16 15.76 -8.69  0.95 -6.80  8.50 -3.96  7.45 -7.85  1.55  9.72 
utt> 12684   0484.120224.022740.0170  137    0    44 33  6 11 9.413880e-12 -1.525110e+02 -2.089401e+04
INFO: cmn.c(133): CMN: 50.84  6.55 15.69  9.64 -16.94  7.23  0.13  9.01 -6.49 -0.40 -3.64  2.03  9.93 
utt> 12685   0484.120224.022740.0171  114    0    28 21  4 9 9.852905e-12 -1.525640e+02 -1.739230e+04
INFO: cmn.c(133): CMN: 53.65  9.78  6.18  9.51 -16.40  5.22 -1.28  8.70 -1.71  0.16 -6.94  4.46  4.79 
utt> 12686   0484.120224.022740.0172  126    0    36 27  6 13 1.093446e-11 -1.549326e+02 -1.952150e+04
INFO: cmn.c(133): CMN: 48.04 -0.34 -2.03 -9.39 -8.67  8.40 -7.92  1.08  8.42  0.68  0.83  1.96 10.36 
utt> 12687   0484.120224.022740.0197  239    0    32 14  3 7 6.173219e-12 -1.502226e+02 -3.590321e+04
INFO: cmn.c(133): CMN: 48.80 14.82  6.47  6.92 -22.25 16.92 -5.43  0.30 -5.61 -2.26 -7.07  3.09  6.65 
utt> 12688   0484.120224.022740.0198  157    0    48 32  5 11 1.811291e-11 -1.550112e+02 -2.433676e+04
INFO: cmn.c(133): CMN: 55.07  1.28 -2.60 -8.93 -13.10  9.81 -5.02  2.17  7.20  2.50 -2.68  0.01  9.21 
utt> 12689   0484.120224.022740.0199  184    0    32 25  8 16 1.320164e-11 -1.494352e+02 -2.749608e+04
INFO: cmn.c(133): CMN: 53.29 12.80  5.49 12.39 -22.86 11.28 -6.73 10.63 -0.65  3.68 -9.65  2.38  7.63 
utt> 12690   0484.120224.022740.0200  162    0    48 39  8 16 1.622258e-11 -1.544224e+02 -2.501644e+04
INFO: cmn.c(133): CMN: 44.10 12.01 12.09  8.12 -16.21 13.45 -3.20  0.15 -0.72  2.07 -3.38  0.63 11.03 
utt> 12691   0484.120224.022740.0201  192    0    48 23  4 9 1.687634e-11 -1.575535e+02 -3.025027e+04
INFO: cmn.c(133): CMN: 46.96 12.71 13.47  9.01 -16.31 13.52 -5.72 -4.63 -3.34 -1.36 -2.31  1.92 13.31 
utt> 12692   0484.120224.022740.0202  149    0    48 38  7 14 1.600010e-11 -1.563766e+02 -2.330011e+04
INFO: cmn.c(133): CMN: 51.04 16.10 10.31 -4.25 -33.49 24.88  0.10  6.47  2.02  0.74 -7.64 11.98  2.56 
utt> 12693   0484.120224.022740.0206  160    0    40 32  5 11 1.031742e-11 -1.532348e+02 -2.451756e+04
INFO: cmn.c(133): CMN: 51.66  3.23 15.68  5.66 -25.15 15.83 -7.09  3.73 -0.51 -5.36 -3.11  6.32  8.73 
utt> 12694   0484.120224.022740.0208  164    0    40 32  5 10 1.213325e-11 -1.570110e+02 -2.574980e+04
INFO: cmn.c(133): CMN: 47.67 15.38  9.68 -4.18 -29.01 22.73  0.67  5.82  2.60  1.56 -3.78 12.05  2.56 
utt> 12695   0484.120224.022740.0209  170    0    40 30  6 12 2.069653e-11 -1.538084e+02 -2.614742e+04
INFO: cmn.c(133): CMN: 52.73 15.15  4.01 14.41 -23.43 11.20 -4.94  9.24 -1.67  2.81 -10.87  6.15  8.03 
utt> 12696   0484.120224.022740.0210  163    0    48 38  9 17 1.562568e-11 -1.548710e+02 -2.524398e+04
INFO: cmn.c(133): CMN: 42.01 17.30 18.50  2.34 -29.29 15.60 -3.33  5.68 -2.08 -0.75 -8.27  2.12  4.66 
utt> 12697   0484.120224.022740.0211  194    0    40 16  4 8 4.866004e-12 -1.533360e+02 -2.974719e+04
INFO: cmn.c(133): CMN: 53.29 12.17 -0.05  3.10 -19.84 23.32 -7.66  3.94 -0.16 13.67 -7.43  4.77  3.37 
utt> 12698   0484.120224.022740.0212  155    0    40 33  9 18 1.997953e-11 -1.575327e+02 -2.441756e+04
INFO: cmn.c(133): CMN: 43.84 13.31 12.10 10.25 -14.22 10.61 -7.08  3.05  0.15  0.16 -1.64  2.00  7.10 
utt> 12699   0484.120224.022740.0274  199    0    76 59  9 18 1.971625e-11 -1.583950e+02 -3.152060e+04
INFO: cmn.c(133): CMN: 49.21 12.15  4.69 11.51 -15.03  4.49 -10.46  3.67  0.66  2.66 -4.57  2.10  9.99 
utt> 12700   0484.120224.022740.0275  178    0    68 53  7 15 1.436014e-11 -1.568789e+02 -2.792444e+04
INFO: cmn.c(133): CMN: 48.13  8.10  7.80 22.73 -13.88  0.21 -2.24  2.50 -3.31  4.65 -0.14  0.99 11.00 
utt> 12701   0484.120224.022740.0276  125    0    36 28  9 18 1.102291e-11 -1.546616e+02 -1.933271e+04
INFO: cmn.c(133): CMN: 46.08  9.05  4.50  6.53 -14.17  5.66 -2.60  0.62  2.64  3.42 -3.81 -0.17  5.15 
utt> 12702   0484.120224.022740.0277  101    0    32 24  5 11 1.298327e-11 -1.566091e+02 -1.581752e+04
INFO: cmn.c(133): CMN: 51.86  3.85  6.83 15.42 -12.83 -0.07 -10.59  5.65 -2.34 -0.84 -1.28  3.08 10.35 
utt> 12703   0484.120224.022740.0279  176    0    56 44  8 17 2.449101e-11 -1.563770e+02 -2.752236e+04
INFO: cmn.c(133): CMN: 50.46  3.57  6.08 12.18 -10.17  3.02 -3.66  3.81  1.74  3.47 -0.27  5.10  7.64 
utt> 12704   0484.120224.022740.0280  135    0    48 37  9 18 2.063987e-11 -1.544391e+02 -2.084928e+04
INFO: cmn.c(133): CMN: 49.48 14.01  8.89 12.70 -21.30 11.84 -7.53 -1.07 -0.59  0.72 -4.86  4.67  9.32 
utt> 12705   0484.120224.022740.0281  185    0    76 58  8 17 1.847624e-11 -1.590681e+02 -2.942761e+04
INFO: cmn.c(133): CMN: 48.44  6.75  9.33 23.73 -14.27 -0.58 -2.96  2.62 -3.26  2.82  2.84  3.05  7.06 
utt> 12706   0484.120224.022740.0284  124    0    36 28  8 16 2.207946e-11 -1.537361e+02 -1.906328e+04
INFO: cmn.c(133): CMN: 49.18  9.11 10.45 11.79 -16.80  5.83 -3.07 -1.28 -2.73  4.43  0.26  5.71  7.46 
utt> 12707   0484.120224.022740.0285  158    0    52 40  7 14 1.954890e-11 -1.557485e+02 -2.460827e+04
INFO: cmn.c(133): CMN: 47.59 13.58  9.40  9.00 -15.95  8.46 -7.13  0.53  0.87  0.39 -2.66  3.99  7.20 
utt> 12708   0484.120224.022740.0288  183    0    76 58  9 17 1.734548e-11 -1.592590e+02 -2.914440e+04
INFO: cmn.c(133): CMN: 50.82  9.39  9.50 11.51 -18.17  7.75 -4.51  2.18 -0.96  2.72 -4.49  5.59 10.31 
utt> 12709   0484.120224.022740.0289  153    0    56 42  8 16 1.606913e-11 -1.544235e+02 -2.362680e+04
INFO: cmn.c(133): CMN: 46.74  2.15 14.37 18.21 -14.08 -2.39 -6.73  6.05 -3.81 -1.93  1.06  8.19  8.71 
utt> 12710   0484.120224.022740.0290  124    0    36 28  7 15 1.578469e-11 -1.545788e+02 -1.916777e+04
INFO: cmn.c(133): CMN: 49.64  1.82  8.01 14.43 -9.05 -4.52 -12.73  3.90  4.27 -0.48 -0.28  8.37  9.62 
utt> 12711   0484.120224.022740.0291  169    0    56 40  9 17 2.010631e-11 -1.541802e+02 -2.605646e+04
INFO: cmn.c(133): CMN: 45.77  0.55 14.07 24.27 -14.52  0.55 -2.23  2.53 -5.02  1.38 -1.65  4.08  7.12 
utt> 12712   0484.120224.022740.0292   94    0    24 18  7 13 1.478064e-11 -1.488209e+02 -1.398917e+04
INFO: cmn.c(133): CMN: 53.29  6.59  3.44 12.48 -18.64 11.12 -8.13  4.42 -1.40 12.31 -5.67  4.01  5.52 
utt> 12713   0484.120224.022740.0293  110    0    40 31  8 16 1.473550e-11 -1.561465e+02 -1.717611e+04
INFO: cmn.c(133): CMN: 50.37  8.82  4.00 11.25 -16.44 14.85 -4.34 -1.27 -0.94  4.98 -5.92  2.79  5.75 
utt> 12714   0484.120224.022740.0294  114    0    32 25  7 15 1.538766e-11 -1.528348e+02 -1.742317e+04
INFO: cmn.c(133): CMN: 44.51  8.11  7.65  1.62 -14.51 15.46 -5.45  0.38  1.91  2.79  2.11  5.43  5.51 
utt> 12715   0484.120224.022740.0295   87    0    36 27  9 18 1.317228e-11 -1.562428e+02 -1.359312e+04
INFO: cmn.c(133): CMN: 44.87  8.93 12.05 18.47 -7.61  2.06 -8.31 -2.13 -3.70 -0.53  1.18  2.27  9.21 
utt> 12716   0484.120224.022740.0297   83    0    36 27  7 13 1.024283e-11 -1.541206e+02 -1.279201e+04
INFO: cmn.c(133): CMN: 48.28  8.69 15.33  8.84 -17.85 18.96 -4.78  5.39 -0.91  0.81 -4.61  8.29 13.59 
utt> 12717   0484.120224.022740.0299  123    0    40 32  6 12 1.090459e-11 -1.540774e+02 -1.895152e+04
INFO: cmn.c(133): CMN: 49.05 11.15  0.98  8.09 -13.72 13.31 -8.74  3.90  0.40  7.20  0.86  6.77  9.41 
utt> 12718   0484.120224.022740.0300  115    0    44 34  9 19 1.614578e-11 -1.553518e+02 -1.786546e+04
INFO: cmn.c(133): CMN: 42.95 11.26 17.04 19.53 -13.33  6.59  0.45  2.90 -11.01  2.02 -6.81  0.22  8.35 
utt> 12719   0484.120224.022740.0302   91    0    20 15  4 9 1.263420e-11 -1.514715e+02 -1.378390e+04
INFO: cmn.c(133): CMN: 47.35  9.50  9.70 21.72 -18.30  7.19  0.52  6.42 -6.57  7.49 -9.34  5.23 12.12 
utt> 12720   0484.120224.022740.0304  119    0    32 24  6 12 1.486107e-11 -1.498456e+02 -1.783162e+04
INFO: cmn.c(133): CMN: 49.12  9.19  4.23 15.76 -16.10  9.96 -8.83  5.98 -2.17 11.12 -6.29  4.86 10.17 
utt> 12721   0484.120224.022740.0305  110    0    40 31  8 15 1.417811e-11 -1.524697e+02 -1.677166e+04
INFO: cmn.c(133): CMN: 45.58 14.33  7.15 12.54 -11.11 14.77 -6.81  2.66 -7.16  4.84 -2.86  4.49  7.69 
utt> 12722   0484.120224.022740.0306  219    0    60 22  5 9 6.699264e-12 -1.574204e+02 -3.447507e+04
INFO: cmn.c(133): CMN: 51.89 10.43  2.25  6.82 -16.12 13.02 -8.42  6.95  5.21  0.87 -9.47  6.79  8.76 
utt> 12723   0484.120224.022740.0307  124    0    40 31  9 18 1.815335e-11 -1.537935e+02 -1.907040e+04
INFO: cmn.c(133): CMN: 42.14  7.62 12.54  1.26 -13.53 17.28  0.87  2.42 -3.21  3.89  0.10  8.58  9.31 
utt> 12724   0484.120224.022740.0308  114    0    32 24  6 12 1.263699e-11 -1.563252e+02 -1.782107e+04
INFO: cmn.c(133): CMN: 50.36  8.72  4.48 16.58 -16.96 13.82 -3.06  4.11 -5.83  7.59 -6.74  3.57 10.11 
utt> 12725   0484.120224.022740.0310  125    0    40 31  8 15 1.666624e-11 -1.546870e+02 -1.933587e+04
INFO: cmn.c(133): CMN: 47.54 11.24 11.19  5.81 -12.28 11.13 -1.49  2.65  1.61  5.88 -3.28  6.67  8.47 
utt> 12726   0484.120224.022740.0311  162    0    72 55  8 16 1.731356e-11 -1.531789e+02 -2.481498e+04
INFO: cmn.c(133): CMN: 49.51  5.49  4.40  4.59 -10.96  7.54 -6.31  7.23  2.46  9.05 -2.05  5.95  6.20 
utt> 12727   0484.120224.022740.0313  105    0    36 28  6 13 1.312782e-11 -1.536480e+02 -1.613304e+04
INFO: cmn.c(133): CMN: 47.89 11.84 13.36  3.67 -13.17 11.41 -4.25  2.06  2.65  4.26 -3.49  5.89  9.45 
utt> 12728   0484.120224.022740.0314  157    0    72 55  10 19 1.852643e-11 -1.553352e+02 -2.438762e+04
INFO: cmn.c(133): CMN: 54.40 12.85  6.47  9.34 -18.16 13.24 -6.87 -0.82 -3.71  4.73 -8.64  6.20 12.29 
utt> 12729   0484.120224.022740.0316  213    0    88 67  9 19 2.150995e-11 -1.567651e+02 -3.339097e+04
INFO: cmn.c(133): CMN: 48.32 11.47 11.38 11.49 -10.27  8.97 -8.33  3.28 -2.26  2.48 -4.99  5.80 14.74 
utt> 12730   0484.120224.022740.0317  137    0    52 41  7 15 1.484512e-11 -1.562606e+02 -2.140770e+04
INFO: cmn.c(133): CMN: 42.59 16.02 10.19 13.66 -18.26 12.21 -5.16  3.85 -4.32  1.80 -5.96  4.13  8.85 
utt> 12731   0484.120224.022740.0318  100    0    36 28  7 14 1.483185e-11 -1.560213e+02 -1.560213e+04
INFO: cmn.c(133): CMN: 48.42  6.33  6.92  4.01 -15.90 14.80 -3.24  4.74  2.61  0.70 -6.49  8.67 11.53 
utt> 12732   0484.120224.022740.0319  112    0    36 27  6 13 1.194310e-11 -1.520579e+02 -1.703048e+04
INFO: cmn.c(133): CMN: 44.74 13.39 11.73  9.45 -14.70 11.61 -1.68  1.60 -1.22  1.31 -3.68  2.51 10.52 
utt> 12733   0484.120224.022740.0321  147    0    48 37  7 13 1.677925e-11 -1.557296e+02 -2.289226e+04
INFO: cmn.c(133): CMN: 45.85 16.58  4.61  5.40 -18.17 10.85 -6.11  7.77  0.54  2.27 -3.61  8.85 10.84 
utt> 12734   0484.120224.022740.0322   89    0    28 20  6 12 8.425125e-12 -1.538460e+02 -1.369229e+04
INFO: cmn.c(133): CMN: 55.75 12.82  4.33 11.40 -16.64 12.26 -10.35 -1.52 -4.04  3.73 -8.73  4.87 11.95 
utt> 12735   0484.120224.022740.0323  200    0    92 70  10 20 2.137207e-11 -1.598696e+02 -3.197392e+04
INFO: cmn.c(133): CMN: 43.54 18.49 16.30  6.45 -25.53 21.18 -5.09  7.98  0.37  4.99 -6.52  3.18  6.46 
utt> 12736   0484.120224.022740.0324  107    0    40 31  11 22 1.568236e-11 -1.551303e+02 -1.659895e+04
INFO: cmn.c(133): CMN: 46.84 13.08 10.98 10.32 -18.74 10.51  0.75  5.96 -5.09  4.86 -4.58  3.46 10.78 
utt> 12737   0484.120224.022740.0326  125    0    44 34  10 21 1.879003e-11 -1.555002e+02 -1.943753e+04
INFO: cmn.c(133): CMN: 38.64 17.15 16.57 10.82 -17.11 12.39 -9.02  3.64 -1.24  7.06 -5.59 -0.83  5.86 
utt> 12738   0484.120224.022740.0327   89    0    28 22  9 18 9.916331e-12 -1.534359e+02 -1.365579e+04
INFO: cmn.c(133): CMN: 47.02 12.95  9.54 12.56 -22.05 11.65 -3.49  6.05 -1.87  5.66 -3.98  3.75  7.35 
utt> 12739   0484.120224.022740.0328  133    0    56 42  7 14 1.676553e-11 -1.560373e+02 -2.075296e+04
INFO: cmn.c(133): CMN: 46.84 15.20  6.55 10.28 -14.45 13.97 -3.23  3.32 -0.45  8.46 -2.49  6.88  9.74 
utt> 12740   0484.120224.022740.0329  111    0    36 27  8 15 1.383600e-11 -1.513519e+02 -1.680006e+04
INFO: cmn.c(133): CMN: 48.57 13.20  3.47 14.52 -11.53  9.71 -4.06  1.73  2.89  8.16 -3.71  6.68 10.63 
utt> 12741   0484.120224.022740.0331  111    0    36 27  8 16 1.300493e-11 -1.521177e+02 -1.688506e+04
INFO: cmn.c(133): CMN: 50.06 12.52 -0.24  7.49 -16.04 12.95 -2.37 -0.64  2.70 10.15 -9.48  2.59  3.86 
utt> 12742   0484.120224.022740.0332  105    0    36 28  10 20 1.553768e-11 -1.569788e+02 -1.648278e+04
INFO: cmn.c(133): CMN: 45.79  3.94 12.25 22.86 -8.69  2.60 -5.22  2.25 -4.26 -0.65 -3.40  3.43  9.03 
utt> 12743   0484.120224.022740.0333  124    0    48 37  8 15 1.920511e-11 -1.551748e+02 -1.924168e+04
INFO: cmn.c(133): CMN: 48.70  7.81  4.43 18.51 -14.08  9.53 -5.46  3.81  3.10 -0.42 -12.22  4.11 13.69 
utt> 12744   0484.120224.022740.0334   89    0    28 21  7 15 9.208735e-12 -1.520542e+02 -1.353282e+04
INFO: cmn.c(133): CMN: 55.12  6.61  1.76 20.46 -16.31  7.30  0.34  2.81  1.30  0.56 -4.93  6.31  7.46 
utt> 12745   0484.120224.022740.0335  126    0    40 32  9 17 1.920436e-11 -1.519122e+02 -1.914093e+04
INFO: cmn.c(133): CMN: 50.50 13.06  9.65 11.27 -22.59 18.39  4.62 -1.02 -7.79  1.50 -8.16  6.65  3.19 
utt> 12746   0484.120224.022740.0336  100    0    28 22  6 12 1.499807e-11 -1.513228e+02 -1.513228e+04
INFO: cmn.c(133): CMN: 53.21  6.68  6.17  9.17 -13.65 10.97 -2.48  3.73 -0.01  0.57 -8.00  7.43 11.98 
utt> 12747   0484.120224.022740.0337  150    0    60 44  7 14 1.043406e-11 -1.535845e+02 -2.303768e+04
INFO: cmn.c(133): CMN: 55.78 11.80  6.67  7.75 -24.14 18.83 -2.44  5.74 -1.90 -0.29 -8.83  6.46 10.08 
utt> 12748   0484.120224.022740.0338  256    0   112 88  15 31 2.192027e-11 -1.586278e+02 -4.060871e+04
INFO: cmn.c(133): CMN: 53.11 12.66  2.91  8.93 -11.77  9.46 -9.45  0.49  1.23  9.83 -6.95  3.59  8.15 
utt> 12749   0484.120224.022740.0339  163    0    60 49  11 23 1.760464e-11 -1.564891e+02 -2.550773e+04
INFO: cmn.c(133): CMN: 52.67 10.53 10.99  2.76 -22.91 15.01  1.65  5.71  2.88 -2.40 -3.81  7.33  7.47 
utt> 12750   0484.120224.022740.0340  150    0    60 46  11 23 1.568962e-11 -1.553059e+02 -2.329589e+04
INFO: cmn.c(133): CMN: 51.01 10.95  4.09  9.22 -13.83 15.60 -2.18  0.71 -1.53 13.99 -1.86  4.82  6.90 
utt> 12751   0484.120224.022740.0341  133    0    48 36  6 13 1.670209e-11 -1.545242e+02 -2.055172e+04
INFO: cmn.c(133): CMN: 59.77 12.29  3.50 16.71 -18.30 11.71 -11.31  1.25 -5.31  4.28 -6.69  2.92 10.80 
utt> 12752   0484.120224.022740.0342  445    0   204 146  13 27 4.455690e-11 -1.579023e+02 -7.026652e+04
INFO: cmn.c(133): CMN: 50.85  8.89  5.26  8.37 -10.22 12.75 -9.79  6.73  1.46  4.24 -6.17  7.07  9.71 
utt> 12753   0484.120224.022740.0343  135    0    60 46  9 18 1.548672e-11 -1.547641e+02 -2.089316e+04
INFO: cmn.c(133): CMN: 58.85 10.63  7.50 15.38 -23.55 10.11 -6.90 -1.29 -2.72 -0.41 -3.01  6.42  9.70 
utt> 12754   0484.120224.022740.0344  283    0   112 79  10 20 2.304905e-11 -1.551786e+02 -4.391556e+04
INFO: cmn.c(133): CMN: 54.73 12.86  9.07 10.42 -21.22 12.46 -1.87  6.61 -1.87  1.41 -6.41  6.51  7.69 
utt> 12755   0484.120224.022740.0345  185    0    84 63  10 20 2.364605e-11 -1.552775e+02 -2.872633e+04
INFO: cmn.c(133): CMN: 57.03  9.70  8.59 15.50 -20.51  7.79 -5.93  4.66 -1.89 -1.10 -3.65  7.93  8.96 
utt> 12756   0484.120224.022740.0346  237    0   104 78  10 21 2.175908e-11 -1.562634e+02 -3.703444e+04
INFO: cmn.c(133): CMN: 55.38 14.19  3.08  7.53 -14.72 11.72 -8.68  0.17  0.33  6.24 -6.94  5.50 11.00 
utt> 12757   0484.120224.022740.0347  215    0    96 73  9 19 2.664269e-11 -1.580964e+02 -3.399072e+04
INFO: cmn.c(133): CMN: 52.83  6.08  9.82 20.87 -14.57  5.99 -4.94  2.28 -5.81  1.21 -4.02  2.77 14.42 
utt> 12758   0484.120224.022740.0348  129    0    52 40  7 15 1.549117e-11 -1.550003e+02 -1.999504e+04
INFO: cmn.c(133): CMN: 56.24 10.51  9.31  8.31 -22.46 12.17 -0.84  2.50 -0.72 -1.78 -5.61  0.52  7.54 
utt> 12759   0484.120224.022740.0350  200    0    80 62  12 25 1.797017e-11 -1.563700e+02 -3.127401e+04
INFO: cmn.c(133): CMN: 53.01 15.57 15.19 12.76 -26.49 15.96 -3.23  9.45 -1.48  0.71 -2.83  2.97 11.57 
utt> 12760   0484.120224.022740.0355  326    0   128 96  10 21 3.197469e-11 -1.580506e+02 -5.152449e+04
INFO: cmn.c(133): CMN: 52.80  9.66  6.52  0.56 -17.40 16.16  0.47  0.75  2.70  0.72 -1.54  6.45  6.54 
utt> 12761   0484.120224.022740.0358  145    0    48 38  8 16 1.727359e-11 -1.532939e+02 -2.222761e+04
INFO: cmn.c(133): CMN: 55.79 12.75  7.55 11.57 -21.20 10.89 -7.18  3.85 -2.77  0.00 -5.56  5.74  6.93 
utt> 12762   0484.120224.022740.0360  284    0   116 83  9 19 1.679719e-11 -1.575327e+02 -4.473929e+04
INFO: cmn.c(133): CMN: 50.02 13.85  7.26  9.39 -17.06  9.36 -5.33 12.86  0.73  2.09 -3.24  5.54  7.70 
utt> 12763   0484.120224.022740.0361  119    0    40 31  6 12 1.215650e-11 -1.505832e+02 -1.791941e+04
INFO: cmn.c(133): CMN: 57.19  7.55  5.24  5.27 -15.28  8.86 -6.25  1.33 -2.38  0.91 -2.54  1.65  9.42 
utt> 12764   0484.120224.022740.0370  270    0   136 102  9 19 2.566027e-11 -1.598325e+02 -4.315479e+04
INFO: cmn.c(133): CMN: 46.23 15.00 14.51 16.84 -21.77 10.71 -6.98  9.92 -9.85  2.79 -5.18  6.30 10.71 
utt> 12765   0484.120224.022740.0371  108    0    32 25  6 13 1.170569e-11 -1.503102e+02 -1.623351e+04
INFO: cmn.c(133): CMN: 51.69 10.38  5.70  7.55 -18.19  9.39 -6.15  5.78 -3.14  0.80 -1.91  3.20  8.16 
utt> 12766   0484.120224.022740.0372  154    0    60 43  6 12 1.216603e-11 -1.577981e+02 -2.430090e+04
INFO: cmn.c(133): CMN: 53.50  9.38 -2.51 11.33 -24.26 21.27 -5.11  6.65 -9.06  3.37 -2.85  3.56  7.76 
utt> 12767   0484.120224.022740.0373  102    0    24 18  6 12 1.626790e-11 -1.561660e+02 -1.592893e+04
INFO: cmn.c(133): CMN: 55.54 13.78  4.15 10.61 -20.23  9.59 -9.93  5.59 -4.10  4.14 -1.79  5.32  8.84 
utt> 12768   0484.120224.022740.0374  340    0   172 118  9 19 2.358423e-11 -1.580762e+02 -5.374590e+04
INFO: cmn.c(133): CMN: 56.02  8.74  9.98  9.20 -21.06 11.62 -6.47 -0.58 -2.23  1.17  3.48  4.22  7.56 
utt> 12769   0484.120224.022740.0377  268    0   132 98  10 20 2.580983e-11 -1.581585e+02 -4.238649e+04
INFO: cmn.c(133): CMN: 46.80  5.58 18.08  6.58 -15.94  8.93 -4.66 10.76 -4.18 -1.30  6.80  4.47 11.33 
utt> 12770   0484.120224.022740.0378   99    0    36 27  6 12 1.259125e-11 -1.550847e+02 -1.535339e+04
INFO: cmn.c(133): CMN: 56.29  7.27  7.38 20.19 -15.24 10.51 -7.94  2.32 -6.29  0.86  4.54  3.43  9.50 
utt> 12771   0484.120224.022740.0380  232    0   116 88  9 19 3.026947e-11 -1.583586e+02 -3.673919e+04
INFO: cmn.c(133): CMN: 51.22  8.31  5.58 10.03 -16.35 18.01 -0.90 -3.34 -4.82 -1.48  2.65  0.58  3.76 
utt> 12772   0484.120224.022740.0381  188    0    80 62  8 17 2.350027e-11 -1.590867e+02 -2.990831e+04
INFO: cmn.c(133): CMN: 56.43  7.56  3.58 12.74 -14.80 11.09 -7.31  0.29  3.49  1.36  5.85  2.63  7.21 
utt> 12773   0484.120224.022740.0382  171    0    72 56  9 19 2.314545e-11 -1.576115e+02 -2.695156e+04
INFO: cmn.c(133): CMN: 54.82 16.12  6.14 10.43 -24.29 14.05 -7.15  1.15 -1.98  7.65  0.03  7.15  7.77 
utt> 12774   0484.120224.022740.0383  232    0   108 82  10 21 2.459359e-11 -1.571967e+02 -3.646964e+04
INFO: cmn.c(133): CMN: 54.89 10.28  7.41 19.19 -15.70  8.02 -4.52  3.88 -1.52  4.15  0.86  5.47 15.21 
utt> 12775   0484.120224.022740.0386  199    0    92 71  10 20 2.969204e-11 -1.561074e+02 -3.106538e+04
INFO: cmn.c(133): CMN: 52.53 12.93  6.43  7.95 -16.59 11.25 -3.69  0.58 -4.10  2.09 -0.97  3.90  6.30 
utt> 12776   0484.120224.022740.0387  185    0    96 70  9 18 1.671138e-11 -1.595623e+02 -2.951903e+04
INFO: cmn.c(133): CMN: 51.33  4.47  9.13 16.62 -7.26  1.80 -7.77  2.13 -3.04 -4.41  1.28  6.13  8.75 
utt> 12777   0484.120224.022740.0388  234    0    84 67  15 29 2.879981e-11 -1.570360e+02 -3.674642e+04
INFO: cmn.c(133): CMN: 51.65  9.36 11.44  7.03 -13.59 10.68 -3.13  1.72 -3.75  0.35  2.78  6.04  9.24 
utt> 12778   0484.120224.022740.0389  249    0   124 85  9 18 2.406762e-11 -1.594709e+02 -3.970827e+04
INFO: cmn.c(133): CMN: 53.54  4.16  8.09 20.56 -11.45  4.34 -8.37 -1.12 -1.61 -5.59 -1.50  6.70  7.51 
utt> 12779   0484.120224.022740.0390  177    0    84 65  9 18 1.903891e-11 -1.578636e+02 -2.794185e+04
INFO: cmn.c(133): CMN: 51.52 10.15  7.05  4.26 -18.87 16.15 -4.00 -1.63 -2.71  2.20 -1.45  5.60  5.90 
utt> 12780   0484.120224.022740.0391  158    0    64 49  9 18 1.660844e-11 -1.562691e+02 -2.469053e+04
INFO: cmn.c(133): CMN: 55.70 11.64  8.60 19.11 -19.09  7.55 -8.29  0.85 -5.46  2.17  3.81  4.14 13.12 
utt> 12781   0484.120224.022740.0392  286    0   148 110  10 20 2.557264e-11 -1.567122e+02 -4.481968e+04
INFO: cmn.c(133): CMN: 55.67 10.28  6.25 14.68 -16.60 11.33 -10.84  2.04 -5.18  3.07  1.61  5.00 11.86 
utt> 12782   0484.120224.022740.0394  232    0   104 76  9 17 1.931280e-11 -1.561745e+02 -3.623248e+04
INFO: cmn.c(133): CMN: 56.65  9.22  6.48 16.86 -22.58  8.37 -12.79  8.17 -3.29  3.58 -4.25  6.14 12.00 
utt> 12783   0484.120224.022740.0396 1145    0   536 211  13 26 3.078786e-11 -1.591714e+02 -1.822513e+05
INFO: cmn.c(133): CMN: 54.49 11.56 10.07 10.90 -23.57 12.34 -7.06  3.83 -7.03  2.05 -3.41  5.16  7.60 
utt> 12784   0484.120224.022740.0398  892    0   440 190  13 26 2.998209e-11 -1.587541e+02 -1.416086e+05
INFO: cmn.c(133): CMN: 56.42  8.53  7.33  9.93 -21.82 15.19 -6.48  1.26 -2.65  4.09 -2.52  1.27  8.83 
utt> 12785   0484.120224.022740.0400 1212    0   472 182  11 23 2.318984e-11 -1.573960e+02 -1.907640e+05
INFO: cmn.c(133): CMN: 56.72  8.98  7.66 10.30 -20.76 15.99 -7.15  1.44 -2.21  5.08 -1.75  0.83  8.05 
utt> 12786   0484.120224.022740.0401 1141    0   472 211  13 27 2.827053e-11 -1.573212e+02 -1.795035e+05
INFO: cmn.c(133): CMN: 54.63  9.55  6.00 16.73 -14.47 10.42 -5.28  0.44 -4.57  6.79  0.62 -0.92 10.71 
utt> 12787   0484.120224.022740.0402  350    0   136 105  9 18 2.211611e-11 -1.537857e+02 -5.382499e+04
INFO: cmn.c(133): CMN: 53.76  8.81  5.97 17.78 -16.13 13.42 -8.26  1.12 -10.07 -0.28 -1.21 -1.28  7.97 
utt> 12788   0484.120224.022740.0403  327    0   136 102  11 23 2.497742e-11 -1.570359e+02 -5.135073e+04
INFO: cmn.c(133): CMN: 53.28  8.38  4.56 12.15 -16.30 11.40 -7.16  1.20 -2.16  2.53  0.32  2.05  8.01 
utt> 12789   0484.120224.022740.0405 1291    0   500 219  12 24 2.920058e-11 -1.567771e+02 -2.023992e+05
INFO: cmn.c(133): CMN: 46.06 13.35  7.51 12.55 -16.15 13.14 -3.09  2.27 -1.93  2.67 -1.31  4.48  6.56 
utt> 12790   0484.120224.022740.0406  614    0   188 63  6 13 1.588132e-11 -1.572279e+02 -9.653793e+04
INFO: cmn.c(133): CMN: 53.39  8.99  3.51  7.32 -21.91 10.72 -2.42  1.09  2.53  4.20 -1.83  5.06  8.95 
utt> 12791   0484.120224.022740.0407  205    0    88 68  11 23 2.332134e-11 -1.543859e+02 -3.164910e+04
INFO: cmn.c(133): CMN: 53.40  9.53  5.57  9.63 -16.08 15.52 -4.29  1.15  1.20  2.44  1.03  4.41 10.23 
utt> 12792   0484.120224.022740.0408  331    0   144 113  17 34 2.755042e-11 -1.562058e+02 -5.170414e+04
INFO: cmn.c(133): CMN: 47.67 11.02  5.78 13.76 -15.13 14.70 -3.95  2.52 -0.79  8.72 -3.06  6.38  8.05 
utt> 12793   0484.120224.022740.0410  134    0    52 41  9 19 2.305646e-11 -1.557129e+02 -2.086553e+04
INFO: cmn.c(133): CMN: 46.91 10.06  8.73 11.03 -20.03 17.55 -1.07  3.82 -2.84  0.08 -1.25  2.31  6.75 
utt> 12794   0484.120224.022740.0412  121    0    52 40  8 16 1.635809e-11 -1.567527e+02 -1.896708e+04
INFO: cmn.c(133): CMN: 50.49 14.72 -1.17  9.48 -11.95 15.15 -11.58 -0.52  2.28 -1.63  0.86  4.83  3.38 
utt> 12795   0484.120224.022740.0413  182    0    68 54  9 18 2.206819e-11 -1.567710e+02 -2.853232e+04
INFO: cmn.c(133): CMN: 54.11 13.44  1.24 16.33 -16.55 21.80 -10.05  2.66 -3.24  0.21 -0.14  4.28  6.34 
utt> 12796   0484.120224.022740.0414  155    0    68 52  9 19 2.628334e-11 -1.563122e+02 -2.422839e+04
INFO: cmn.c(133): CMN: 53.30 16.21  7.59  6.36 -28.09 18.46 -7.80  3.86 -5.70 -0.01 -7.12  4.44  7.91 
utt> 12797   0484.120224.022740.0415  231    0   100 79  11 22 2.458982e-11 -1.585353e+02 -3.662166e+04
INFO: cmn.c(133): CMN: 47.99 12.17  0.96  5.49 -15.15 17.95 -7.73  1.18  1.60  5.22 -3.76  5.21  4.89 
utt> 12798   0484.120224.022740.0416  123    0    48 35  6 12 1.152781e-11 -1.517389e+02 -1.866389e+04
INFO: cmn.c(133): CMN: 56.69 11.56  0.68  5.26 -23.52 20.66 -4.03 -3.17 -3.26  1.18 -4.08  6.57  4.39 
utt> 12799   0484.120224.022740.0417  248    0   100 77  12 25 2.153230e-11 -1.567816e+02 -3.888184e+04
INFO: cmn.c(133): CMN: 56.82  6.34 -0.22 15.41 -16.29 11.87 -13.37 -2.19  5.15  3.99 -6.31  4.66 11.84 
utt> 12800   0484.120224.022740.0418  228    0   104 78  9 19 2.027256e-11 -1.562041e+02 -3.561454e+04
INFO: cmn.c(133): CMN: 53.73 11.12  5.42 16.22 -18.33 13.50 -7.19  1.14 -2.08  0.97 -2.14  1.37  8.73 
utt> 12801   0484.120224.022740.0419  213    0    92 71  13 26 3.187917e-11 -1.556384e+02 -3.315098e+04
INFO: cmn.c(133): CMN: 54.23 10.34 -1.03 -0.63 -21.93 11.48 -6.72  0.93 -1.89  6.19  0.44  2.26  6.20 
utt> 12802   0484.120224.022740.0420  168    0    64 51  14 27 2.625106e-11 -1.546865e+02 -2.598733e+04
INFO: cmn.c(133): CMN: 53.05  9.94  5.10  8.80 -15.33 12.85 -4.78  2.86 -0.19  6.19 -4.12  7.71  7.57 
utt> 12803   0484.120224.022740.0422  394    0   144 101  10 20 2.118448e-11 -1.573820e+02 -6.200853e+04
INFO: cmn.c(133): CMN: 51.33 13.88  2.16 13.88 -15.47 20.29 -6.29  3.35  1.23  1.58 -8.19  6.03  7.79 
utt> 12804   0484.120224.022740.0423  159    0    68 53  9 19 2.163583e-11 -1.570662e+02 -2.497353e+04
INFO: cmn.c(133): CMN: 52.55 13.44  8.75 14.14 -21.69  9.01 -7.68  0.91  1.80  4.38 -3.00  7.66  9.32 
utt> 12805   0484.120224.022740.0424  198    0    80 62  9 19 2.328274e-11 -1.605917e+02 -3.179715e+04
INFO: cmn.c(133): CMN: 55.93  7.12  2.82 11.91 -17.06 17.34 -10.44  3.68 -0.39  5.00 -8.91  6.95 10.37 
utt> 12806   0484.120224.022740.0427  204    0    84 64  8 17 1.654823e-11 -1.566753e+02 -3.196177e+04
INFO: cmn.c(133): CMN: 54.75  8.34  9.64 13.58 -18.09  9.46 -8.46  0.50 -1.81  1.92 -4.95  4.46 11.30 
utt> 12807   0484.120224.022740.0429  865    0   452 185  11 23 2.690210e-11 -1.612011e+02 -1.394389e+05
INFO: cmn.c(133): CMN: 54.87 11.62  6.56 16.80 -21.04 10.82 -8.61  1.77 -4.27  3.01 -6.23  4.06 10.48 
utt> 12808   0484.120224.022740.0430 1142    0   532 238  13 27 2.594329e-11 -1.586485e+02 -1.811765e+05
INFO: cmn.c(133): CMN: 55.40  7.34  8.86 13.91 -14.06  6.18 -6.96 -1.14 -1.50  1.05 -4.03  4.15 12.50 
utt> 12809   0484.120224.022740.0432  960    0   508 228  14 28 3.111198e-11 -1.598470e+02 -1.534532e+05
INFO: cmn.c(133): CMN: 55.41 11.41  7.19 14.68 -21.40 11.94 -6.49  1.91 -4.07  2.93 -6.10  4.98  9.82 
utt> 12810   0484.120224.022740.0433 1042    0   488 212  13 27 2.867439e-11 -1.586572e+02 -1.653208e+05
INFO: cmn.c(133): CMN: 56.22  7.06  6.44 12.73 -18.11 10.70 -9.10  0.36  0.61 -0.14 -4.63  5.92  9.23 
utt> 12811   0484.120224.022740.0434 1343    0   580 214  12 24 2.599655e-11 -1.589422e+02 -2.134594e+05
INFO: cmn.c(133): CMN: 56.95  9.16  8.34 13.79 -20.14  8.39 -7.38  0.64 -2.09  2.16 -5.14  4.96  9.11 
utt> 12812   0484.120224.022740.0435 1894    0   864 243  13 26 2.873385e-11 -1.589152e+02 -3.009854e+05
INFO: cmn.c(133): CMN: 55.20 11.43  8.61 14.98 -19.22 12.64 -6.24  3.02 -5.48  2.36 -1.69  3.82  9.47 
utt> 12813   0484.120224.022740.0438  992    0   488 192  12 25 2.916111e-11 -1.598662e+02 -1.585873e+05
INFO: cmn.c(133): CMN: 52.12  8.56  8.84 17.01 -13.41  8.81 -7.79 -0.80 -0.87  2.23 -0.67  2.49  9.82 
utt> 12814   0484.120224.022740.0439  364    0   200 135  10 20 2.353431e-11 -1.594654e+02 -5.804542e+04
INFO: cmn.c(133): CMN: 55.07  6.63  8.10 14.40 -15.79 12.10 -8.00 -1.74 -5.45  1.80 -2.85  2.37 10.88 
utt> 12815   0484.120224.022740.0443  515    0   236 148  10 21 2.224188e-11 -1.586985e+02 -8.172971e+04
INFO: cmn.c(133): CMN: 55.13  4.37  9.12 14.28 -13.19 12.60 -7.25  1.15 -2.45  1.15 -2.75  3.44  9.75 
utt> 12816   0484.120224.022740.0444  259    0   112 84  10 20 2.162856e-11 -1.554381e+02 -4.025847e+04
INFO: cmn.c(133): CMN: 49.53  6.66 14.29 14.91 -13.54  7.34 -1.98  1.11 -0.13 -2.64 -0.26  4.83  8.18 
utt> 12817   0484.120224.022740.0445  237    0   120 91  11 22 2.649922e-11 -1.612266e+02 -3.821071e+04
INFO: cmn.c(133): CMN: 55.01  8.47  6.33 13.96 -18.05 15.20 -9.67  2.12 -3.12  0.70 -4.95  2.55  9.79 
utt> 12818   0484.120224.022740.0446  530    0   236 152  11 22 2.430443e-11 -1.605881e+02 -8.511168e+04
INFO: cmn.c(133): CMN: 49.22 14.01 14.45 15.72 -20.03 14.49 -5.69 -1.70 -2.72 -4.95 -1.73  1.32  7.52 
utt> 12819   0484.120224.022740.0447  213    0    92 73  12 24 2.725193e-11 -1.599877e+02 -3.407739e+04
INFO: cmn.c(133): CMN: 54.92  7.36  4.77 17.45 -18.29 10.11 -6.42  2.97 -3.67  5.32 -6.69  3.88 10.88 
utt> 12820   0484.120224.022740.0448  275    0   116 90  11 21 2.803296e-11 -1.579485e+02 -4.343583e+04
INFO: cmn.c(133): CMN: 54.73  8.39  9.05 23.23 -20.19 14.66 -5.54 -1.54 -5.76  1.54 -4.20 -0.97 12.31 
utt> 12821   0484.120224.022740.0449  437    0   184 130  13 26 2.632369e-11 -1.573407e+02 -6.875788e+04
INFO: cmn.c(133): CMN: 54.91 11.97  6.64 12.30 -16.97 15.04 -8.89 -1.90 -9.15  4.07 -2.30  0.19  8.84 
utt> 12822   0484.120224.022740.0451  346    0   176 130  9 19 2.133463e-11 -1.604239e+02 -5.550667e+04
INFO: cmn.c(133): CMN: 53.59  8.32 12.06 18.29 -15.18 10.61 -7.22 -1.77 -9.24  1.79 -1.92  0.78  9.75 
utt> 12823   0484.120224.022740.0453  734    0   312 177  11 22 2.197429e-11 -1.595716e+02 -1.171256e+05
INFO: cmn.c(133): CMN: 55.35 11.19  6.95 16.24 -15.07 13.15 -9.61 -2.82 -8.47  1.77 -2.01  1.53 11.83 
utt> 12824   0484.120224.022740.0454  333    0   140 98  9 19 1.816140e-11 -1.585647e+02 -5.280205e+04
INFO: cmn.c(133): CMN: 57.43 10.59  5.61  6.53 -20.48 19.88 -6.76 -0.01 -0.94  2.84  0.27  1.75 10.41 
utt> 12825   0484.120224.022740.0457  210    0   112 82  10 20 2.463663e-11 -1.593968e+02 -3.347334e+04
INFO: cmn.c(133): CMN: 53.18 11.32 10.50 17.54 -17.10 10.89 -5.30 -3.75 -5.94  2.54 -0.69  2.04  8.50 
utt> 12826   0484.120224.022740.0458  271    0   112 83  9 18 1.946843e-11 -1.605597e+02 -4.351169e+04
INFO: cmn.c(133): CMN: 56.19  9.80  6.47 23.76 -19.12 14.47 -9.23  2.29 -6.92  4.41 -0.24  0.37 10.02 
utt> 12827   0484.120224.022740.0459  309    0   152 110  13 27 3.272295e-11 -1.601439e+02 -4.948447e+04
INFO: cmn.c(133): CMN: 40.72  4.26 17.23 30.82 -8.55 11.98  0.62 -2.36 -6.68 -1.34  2.77 -1.00  3.65 
utt> 12828   0484.120224.022740.0460  103    0    32 25  7 14 1.157242e-11 -1.514503e+02 -1.559938e+04
INFO: cmn.c(133): CMN: 55.78 11.06  5.31  9.67 -21.25 17.20 -9.50  6.62 -4.27  4.34 -3.39  4.50  7.53 
utt> 12829   0484.120224.022740.0461  377    0   156 113  11 22 2.881596e-11 -1.559956e+02 -5.881033e+04
INFO: cmn.c(133): CMN: 55.34 10.46  4.37 11.11 -13.41 11.32 -10.89 -0.09 -0.70  2.95 -3.51  1.91 11.73 
utt> 12830   0484.120224.022740.0463  335    0   148 113  12 24 2.607930e-11 -1.584165e+02 -5.306951e+04
INFO: cmn.c(133): CMN: 55.67 11.21  4.24  7.97 -24.90 13.23 -12.05  0.66 -0.90 -1.53 -1.49  4.38  9.02 
utt> 12831   0484.120224.022740.0465  321    0   120 91  9 18 2.249702e-11 -1.567032e+02 -5.030174e+04
INFO: cmn.c(133): CMN: 54.59  8.93  5.56 11.87 -22.20 15.45 -9.43  2.56  1.87  2.30 -3.46  4.87  9.39 
utt> 12832   0484.120224.022740.0466  317    0   156 114  10 21 2.559383e-11 -1.570544e+02 -4.978624e+04
INFO: cmn.c(133): CMN: 53.06 12.80  5.05  7.97 -24.23 17.31 -8.69  0.81 -1.23  0.77 -1.88  1.87  9.49 
utt> 12833   0484.120224.022740.0467  303    0   120 89  9 18 2.223291e-11 -1.562997e+02 -4.735880e+04
INFO: cmn.c(133): CMN: 54.60 11.95  3.51 11.45 -16.36 14.96 -7.33  0.28 -0.35  3.01 -1.91  2.95 10.40 
utt> 12834   0484.120224.022740.0468  229    0   100 77  8 17 1.574431e-11 -1.580051e+02 -3.618317e+04
INFO: cmn.c(133): CMN: 46.75  7.26  6.59  8.09 -9.64 16.06 -5.70 -1.46  1.51 -1.67 -0.25  6.35  8.39 
utt> 12835   0484.120224.022740.0469  145    0    56 44  8 17 2.067243e-11 -1.576487e+02 -2.285907e+04
INFO: cmn.c(133): CMN: 51.49  8.66 13.34 10.85 -17.75 15.34 -4.38  6.93 -8.50  0.97 -4.49  2.74 11.90 
utt> 12836   0484.120224.022740.0472  209    0   100 76  11 23 2.165424e-11 -1.565529e+02 -3.271955e+04
INFO: cmn.c(133): CMN: 50.20 11.89 11.21 21.54 -12.27 12.47 -6.21  4.89 -8.42 -1.68 -7.04  1.56 12.65 
utt> 12837   0484.120224.022740.0473  288    0   128 96  11 22 3.057227e-11 -1.604878e+02 -4.622049e+04
INFO: cmn.c(133): CMN: 48.70 11.95 12.01 23.89 -12.62 11.65 -7.22  4.10 -10.80 -0.91 -7.62  1.41 10.82 
utt> 12838   0484.120224.022740.0474  320    0   128 96  11 23 2.829694e-11 -1.571085e+02 -5.027472e+04
INFO: cmn.c(133): CMN: 49.54 14.29 11.74 13.12 -18.26 10.55 -9.67  2.04 -3.37  6.59 -8.29  2.68 12.16 
utt> 12839   0484.120224.022740.0475  258    0   116 89  12 25 2.861370e-11 -1.591539e+02 -4.106171e+04
INFO: cmn.c(133): CMN: 52.75 10.02  4.24  5.90 -18.44  9.47 -11.70  7.26  5.54  1.28 -9.23  3.91 12.67 
utt> 12840   0484.120224.022740.0476  218    0    92 72  13 25 1.839415e-11 -1.567659e+02 -3.417497e+04
INFO: cmn.c(133): CMN: 51.69  8.75  8.84 14.65 -13.34  9.13 -11.53  5.46 -4.95  7.09 -9.40  4.92 12.45 
utt> 12841   0484.120224.022740.0477  250    0   108 80  10 21 2.164836e-11 -1.560768e+02 -3.901920e+04
INFO: cmn.c(133): CMN: 51.77 12.38  5.85 11.40 -14.56 14.28 -10.23  3.72  2.90  6.27 -9.63  4.32 10.57 
utt> 12842   0484.120224.022740.0479  158    0    56 45  7 14 1.377052e-11 -1.560584e+02 -2.465723e+04
INFO: cmn.c(133): CMN: 55.61  7.62  4.73 13.45 -20.41  6.84 -3.62  1.15  0.53 -0.73 -2.48  6.09  6.91 
utt> 12843   0484.120224.022740.0480  168    0    68 51  8 16 1.348218e-11 -1.560691e+02 -2.621961e+04
INFO: cmn.c(133): CMN: 48.37  7.48  9.66 13.05 -14.60 16.33 -6.63  1.88 -2.69  0.34 -2.88  2.91  6.41 
utt> 12844   0484.120224.022740.0481  162    0    72 55  8 17 2.054975e-11 -1.595066e+02 -2.584008e+04
INFO: cmn.c(133): CMN: 50.39  8.79  7.27  9.83 -17.57 12.61 -7.70  5.69  1.24  3.85 -5.74  7.51 13.66 
utt> 12845   0484.120224.022740.0482  157    0    68 51  10 19 2.013172e-11 -1.549875e+02 -2.433304e+04
INFO: cmn.c(133): CMN: 50.18 10.19  5.84  7.43 -17.14 11.40 -7.26  4.13  3.88  1.90 -5.89  6.32 12.96 
utt> 12846   0484.120224.022740.0484  148    0    68 52  8 17 2.012136e-11 -1.557761e+02 -2.305486e+04
INFO: cmn.c(133): CMN: 53.32  8.67  3.44  5.93 -20.60 15.23 -2.89  2.48  1.60 -1.83 -3.97  4.10  9.05 
utt> 12847   0484.120224.022740.0485  174    0    64 49  8 17 2.106492e-11 -1.563317e+02 -2.720171e+04
INFO: cmn.c(133): CMN: 53.29 12.23  0.63  5.50 -21.94 20.07 -1.79  8.82  1.03  5.71 -6.01  7.66  8.08 
utt> 12848   0484.120224.022740.0486  176    0    80 61  11 22 2.773811e-11 -1.551251e+02 -2.730202e+04
INFO: cmn.c(133): CMN: 44.92 12.12  4.59 14.92 -0.94  1.94 -7.60 -4.63 -2.71  8.09  2.61  6.41 11.54 
utt> 12849   6845.120228.093846.0001  327    0   136 100  10 20 2.269546e-11 -1.561204e+02 -5.105136e+04
INFO: cmn.c(133): CMN: 46.18 16.62  3.51 17.98 -0.92  3.68  0.30 -3.70 -9.54  2.76 -3.69  3.76  8.89 
utt> 12850   6845.120228.093846.0015  118    0    32 25  7 13 1.142161e-11 -1.502869e+02 -1.773385e+04
INFO: cmn.c(133): CMN: 40.07 11.71  3.95  6.72  1.00  7.11 -5.40 -3.10 -4.44  9.10  4.64  6.14  4.89 
utt> 12851   6845.120228.093846.0016  114    0    28 21  5 11 8.458343e-12 -1.529753e+02 -1.743918e+04
INFO: cmn.c(133): CMN: 43.62 14.75 -4.38  7.82  2.10  8.06 -2.37  0.02  5.64 13.03  1.80  1.46 13.68 
utt> 12852   6845.120228.093846.0017  116    0    28 20  5 10 1.050744e-11 -1.523839e+02 -1.767653e+04
INFO: cmn.c(133): CMN: 43.15 19.16  4.08 15.67 -1.44  3.70  1.77  0.49 -3.60  8.56  0.24  3.78  9.70 
utt> 12853   6845.120228.093846.0018  115    0    32 23  7 13 1.214015e-11 -1.511658e+02 -1.738407e+04
INFO: cmn.c(133): CMN: 37.89 21.98 13.24 -0.13 -13.92  5.31 -2.48  4.92 -9.85  8.92 -2.19  1.71 14.52 
utt> 12854   6845.120228.093846.0019   94    0    28 21  4 9 4.929120e-12 -1.506946e+02 -1.416529e+04
INFO: cmn.c(133): CMN: 46.56 14.11 -5.24  6.63 -3.85 16.95 -3.38  3.93  3.87 14.36 -4.80  1.55  8.45 
utt> 12855   6845.120228.093846.0022  100    0    24 19  7 14 1.556798e-11 -1.540970e+02 -1.540970e+04
INFO: cmn.c(133): CMN: 48.97 14.70 -7.19  7.18 -2.84 12.89  0.12  1.38  5.39 11.70 -3.66 -1.32 11.05 
utt> 12856   6845.120228.093846.0025  106    0    24 18  7 15 1.723687e-11 -1.563908e+02 -1.657742e+04
INFO: cmn.c(133): CMN: 39.73 15.00  9.69 -1.62 -6.40  3.62  4.55 -0.30 -3.69  9.53  1.03  8.07  8.23 
utt> 12857   6845.120228.093846.0026  123    0    28 22  10 20 1.148386e-11 -1.540278e+02 -1.894542e+04
INFO: cmn.c(133): CMN: 44.27 18.58  6.82 14.65 -0.93  2.16  2.72  4.19 -3.38  3.15  0.27  3.12  9.98 
utt> 12858   6845.120228.093846.0027  110    0    32 23  6 12 8.076917e-12 -1.522727e+02 -1.675000e+04
INFO: cmn.c(133): CMN: 47.55 12.16  2.62 21.24 -5.42  6.09 -0.39 -9.12  0.10  3.78 -4.08  5.93  7.59 
utt> 12859   6845.120228.093846.0028  124    0    36 28  8 15 1.238494e-11 -1.551848e+02 -1.924292e+04
INFO: cmn.c(133): CMN: 41.26 16.84  6.23 14.96 -2.54 10.45 -0.14 -8.52 -4.42  1.85  1.60  2.20 15.32 
utt> 12860   6845.120228.093846.0029   87    0    28 21  6 12 1.125022e-11 -1.540754e+02 -1.340456e+04
INFO: cmn.c(133): CMN: 46.71 18.99  6.02 17.37  0.20 -0.05  4.93 -5.79 -11.55  1.35 -5.46  2.24 11.00 
utt> 12861   6845.120228.093846.0030  127    0    44 32  7 13 1.220447e-11 -1.579718e+02 -2.006242e+04
INFO: cmn.c(133): CMN: 46.98 15.67 -1.64 17.27 -6.73  0.32 -5.28 -1.34 -1.20  6.04 -4.45  0.99 11.09 
utt> 12862   6845.120228.093846.0032  155    0    40 33  5 10 8.857709e-12 -1.565914e+02 -2.427167e+04
INFO: cmn.c(133): CMN: 49.96 22.77 -1.15 12.19 -1.69  9.67 -5.40 -3.64 -13.58 16.56 -6.63  3.38  7.48 
utt> 12863   6845.120228.093846.0033  160    0    48 38  8 16 1.969069e-11 -1.589631e+02 -2.543410e+04
INFO: cmn.c(133): CMN: 50.92 12.96 -9.71  9.26 -7.37 12.19 -5.96  2.39  2.83 13.43 -9.57  2.53  4.40 
utt> 12864   6845.120228.093846.0035  134    0    40 31  5 11 1.630185e-11 -1.596138e+02 -2.138825e+04
INFO: cmn.c(133): CMN: 40.23 21.33  9.17 15.73 -1.26  3.88  3.87  4.19 -2.25  3.96 -4.91  0.09 11.36 
utt> 12865   6845.120228.093846.0036  120    0    32 23  6 12 1.019910e-11 -1.502010e+02 -1.802412e+04
INFO: cmn.c(133): CMN: 42.17 17.06  2.83 16.44  0.56  8.37 -6.04 -4.32 -1.61  2.45 -6.27 -0.80  9.88 
utt> 12866   6845.120228.093846.0037  130    0    40 32  6 13 9.730935e-12 -1.536567e+02 -1.997537e+04
INFO: cmn.c(133): CMN: 49.22 18.37 -1.88  4.52 -12.42 13.23  1.66 -1.58  0.41  8.03 -4.24  3.77  6.85 
utt> 12867   6845.120228.093846.0038  133    0    40 31  9 19 1.203114e-11 -1.511436e+02 -2.010209e+04
INFO: cmn.c(133): CMN: 50.31 16.22 -1.59  7.21 -4.95 12.91  1.42  0.42 -2.34  8.44 -8.34  4.62  4.06 
utt> 12868   6845.120228.093846.0058  150    0    60 47  7 15 1.568847e-11 -1.578577e+02 -2.367866e+04
INFO: cmn.c(133): CMN: 45.78  1.94 -1.89 -3.85  2.05 -0.05  1.73 -2.92  2.55  4.61  4.95  8.57  6.64 
utt> 12869   6845.120228.093846.0059  128    0    28 22  5 11 1.786500e-11 -1.519685e+02 -1.945197e+04
INFO: cmn.c(133): CMN: 39.62 16.92 15.04 12.16 -2.69  5.55  3.50 -1.64 -4.70  5.90 -1.05  5.60  7.67 
utt> 12870   6845.120228.093846.0060  111    0    28 21  5 10 1.033053e-11 -1.532647e+02 -1.701238e+04
INFO: cmn.c(133): CMN: 51.21 17.77 -1.80  6.82 -8.13 13.80 -1.53 -0.57 -1.28  8.65 -5.41  0.62  5.76 
utt> 12871   6845.120228.093846.0061  152    0    60 47  7 13 1.580596e-11 -1.566666e+02 -2.381332e+04
INFO: cmn.c(133): CMN: 50.70 10.21  3.75 -2.27 -3.36  4.58 -0.04 -0.97  0.32  3.05  1.34  7.07  4.98 
utt> 12872   6845.120228.093846.0062  181    0    60 42  8 16 1.548654e-11 -1.538947e+02 -2.785493e+04
INFO: cmn.c(133): CMN: 51.49 16.88 -1.02  6.49 -7.62 14.83 -2.22 -0.43 -3.19  9.12 -5.49  2.78  5.18 
utt> 12873   6845.120228.093846.0063  153    0    60 46  6 13 1.621885e-11 -1.561702e+02 -2.389404e+04
INFO: cmn.c(133): CMN: 50.59  9.45 -2.23 17.30 -4.49 10.08 -6.45 -2.43  2.62  3.02  0.25  8.90 12.98 
utt> 12874   6845.120228.093846.0064   92    0    24 18  4 9 6.455492e-12 -1.560172e+02 -1.435359e+04
INFO: cmn.c(133): CMN: 47.89  8.51 -7.98 16.65 -5.96  3.60  6.32 -0.26 -6.91 10.57 -6.36  8.23  8.59 
utt> 12875   6845.120228.093846.0065  119    0    20 15  4 9 9.163962e-12 -1.525274e+02 -1.815076e+04
INFO: cmn.c(133): CMN: 53.76 16.47 -6.38  6.47 -8.76 17.85 -1.92 -3.19  1.56  6.31 -5.32 -0.10  5.07 
utt> 12876   6845.120228.093846.0066  163    0    60 43  6 13 1.730018e-11 -1.557310e+02 -2.538415e+04
INFO: cmn.c(133): CMN: 48.35  8.04 -7.92 17.42 -4.22  3.56  5.41  1.01 -3.96  8.43  0.97  4.47  9.42 
utt> 12877   6845.120228.093846.0067  131    0    20 15  4 8 8.122737e-12 -1.508910e+02 -1.976672e+04
INFO: cmn.c(133): CMN: 46.82 11.61 -7.62 13.04 -2.37  9.51 -5.03 -1.29  1.29  5.35 -7.64  3.94  6.88 
utt> 12878   6845.120228.093846.0070   88    0    28 21  5 11 1.124390e-11 -1.530625e+02 -1.346950e+04
INFO: cmn.c(133): CMN: 48.96 11.42 -11.84  6.18 -2.54 11.66 -8.18  0.98  5.71 12.13 -6.71  7.25  6.69 
utt> 12879   6845.120228.093846.0071   89    0    28 21  5 10 1.162118e-11 -1.532952e+02 -1.364327e+04
INFO: cmn.c(133): CMN: 41.82  8.79  6.93 14.04  4.65  6.13 -0.74 -3.57 -0.19  1.39 -5.08  4.41 10.19 
utt> 12880   6845.120228.093846.0072  103    0    24 18  4 8 8.249758e-12 -1.548556e+02 -1.595012e+04
INFO: cmn.c(133): CMN: 36.95 21.66 14.66 12.17  6.41  6.02  1.38 -5.57 -5.10  3.73  2.04  2.07 14.13 
utt> 12881   6845.120228.093846.0097  111    0    28 21  7 14 6.794067e-12 -1.530396e+02 -1.698739e+04
INFO: cmn.c(133): CMN: 43.26 15.31 -7.70  1.35 -2.74 15.43 -0.67  3.10  1.81  7.46  1.93 -1.43 12.75 
utt> 12882   6845.120228.093846.0098   99    0    24 19  5 10 1.736931e-11 -1.519367e+02 -1.504173e+04
INFO: cmn.c(133): CMN: 42.45 23.31 10.16  0.82 -8.14  7.11  1.77  2.09 -2.47  9.42 -5.87  5.13 11.23 
utt> 12883   6845.120228.093846.0099  113    0    28 21  6 13 1.876109e-11 -1.544610e+02 -1.745409e+04
INFO: cmn.c(133): CMN: 47.47 14.77  4.29 16.28 -4.52  2.18 -2.55  0.85 -6.50  6.31 -6.30  7.03  6.68 
utt> 12884   6845.120228.093846.0100  139    0    48 36  7 15 1.590211e-11 -1.539966e+02 -2.140553e+04
INFO: cmn.c(133): CMN: 43.59 17.73  2.79  4.68 -2.96  4.88  0.09  6.52 -6.02  4.82  0.06 15.16  4.29 
utt> 12885   6845.120228.093846.0101  117    0    32 25  5 11 9.576689e-12 -1.552612e+02 -1.816556e+04
INFO: cmn.c(133): CMN: 46.18  3.37  8.70  9.41 -0.99  2.21 -3.30 -0.54 -6.36 -0.14  2.22  7.11 10.35 
utt> 12886   6845.120228.093846.0102  114    0    32 25  5 11 8.154554e-12 -1.563030e+02 -1.781854e+04
INFO: cmn.c(133): CMN: 44.41 13.40  5.25 13.34 -2.79  4.20 -0.89  3.21 -5.76  6.29 -1.45 12.64  8.38 
utt> 12887   6845.120228.093846.0105  152    0    56 45  7 14 2.592589e-11 -1.564557e+02 -2.378126e+04
INFO: cmn.c(133): CMN: 44.98  9.94  2.12 13.55 -4.75  5.70 -3.35  3.95 -1.77 11.26  0.28 10.05  4.01 
utt> 12888   6845.120228.093846.0106  119    0    40 31  8 16 1.054851e-11 -1.544040e+02 -1.837407e+04
INFO: cmn.c(133): CMN: 46.69 15.24  1.06 14.23 -3.06 11.73 -6.19 -0.85 -3.79  9.55 -10.79 10.04  2.63 
utt> 12889   6845.120228.093846.0107  151    0    60 47  8 16 1.629484e-11 -1.601476e+02 -2.418229e+04
INFO: cmn.c(133): CMN: 45.50 12.39  1.04 13.79 -15.12 13.10  0.28 -1.22 -2.26  5.64 -6.59  8.36  6.06 
utt> 12890   6845.120228.093846.0109  110    0    24 19  6 12 2.684868e-11 -1.508935e+02 -1.659829e+04
INFO: cmn.c(133): CMN: 43.12 14.41  6.70 16.36 -2.96  3.84 -2.04  3.77 -3.60  3.88 -2.41 13.96  7.67 
utt> 12891   6845.120228.093846.0110  156    0    56 41  6 13 1.700755e-11 -1.532251e+02 -2.390312e+04
INFO: cmn.c(133): CMN: 49.25 10.87 -12.72  5.76 -7.06 10.57 -3.24  7.31  5.80  9.89 -6.26  4.92  5.87 
utt> 12892   6845.120228.093846.0111  118    0    32 25  6 13 7.975609e-12 -1.560839e+02 -1.841790e+04
INFO: cmn.c(133): CMN: 47.65 14.81  0.10 10.17 -10.47  7.65 -1.79  4.51 -4.68  5.51 -7.80  0.73  7.55 
utt> 12893   6845.120228.093846.0112  123    0    32 24  6 13 2.373469e-11 -1.513145e+02 -1.861168e+04
INFO: cmn.c(133): CMN: 44.95 16.30  8.30 14.26 -7.11  6.25 -4.75  5.09 -6.13  7.04 -2.30  6.91  8.51 
utt> 12894   6845.120228.093846.0113  134    0    48 36  8 15 1.648875e-11 -1.536281e+02 -2.058617e+04
INFO: cmn.c(133): CMN: 42.39  5.38  8.68  9.40 -6.44  4.76 -0.97  1.73 -3.86  7.36  6.01  6.45  7.45 
utt> 12895   6845.120228.093846.0114  127    0    32 24  5 10 7.526595e-12 -1.572949e+02 -1.997645e+04
INFO: cmn.c(133): CMN: 45.48  7.67  2.44 21.38 -7.00 -2.10 -4.35  3.97 -0.83 -2.37 -0.31 14.74  1.40 
utt> 12896   6845.120228.093846.0115  136    0    36 27  6 11 8.408977e-12 -1.522392e+02 -2.070453e+04
INFO: cmn.c(133): CMN: 42.67  3.27  9.00 23.94 -9.20  3.07  7.35  4.93 -9.07  4.97  1.82  8.53  8.05 
utt> 12897   6845.120228.093846.0116  106    0    24 18  4 8 7.934311e-12 -1.511888e+02 -1.602601e+04
INFO: cmn.c(133): CMN: 44.96 21.34  5.48  9.28 -19.18 11.72 -0.99  2.40 -10.58 11.00 -6.26  4.04  7.01 
utt> 12898   6845.120228.093846.0117  163    0    56 45  11 21 1.861638e-11 -1.558007e+02 -2.539551e+04
INFO: cmn.c(133): CMN: 36.66  1.50 13.02 14.54 -5.91  0.43 -0.59  0.65 -0.38  2.54  1.57  4.91  2.87 
utt> 12899   6845.120228.093846.0119  115    0    28 20  5 10 6.642341e-12 -1.513697e+02 -1.740751e+04
INFO: cmn.c(133): CMN: 49.57  9.90 -4.59 14.53 -7.86  9.08 -5.71  6.93  3.73  7.94 -2.27 12.64  4.56 
utt> 12900   6845.120228.093846.0120  134    0    40 31  7 13 1.126067e-11 -1.571341e+02 -2.105598e+04
INFO: cmn.c(133): CMN: 46.96  9.65  8.52 21.82 -11.31  0.28 -3.75 -2.10 -13.13  8.07 -2.97  9.78  4.87 
utt> 12901   6845.120228.093846.0121  166    0    60 46  7 15 2.224127e-11 -1.563423e+02 -2.595282e+04
INFO: cmn.c(133): CMN: 55.62 15.27 -1.77 16.80 -17.29  9.02 -3.67 -1.26 -8.43 12.42 -3.56  4.47  2.29 
utt> 12902   6845.120228.093846.0141  172    0    48 38  8 16 1.623184e-11 -1.539832e+02 -2.648512e+04
INFO: cmn.c(133): CMN: 48.48 18.32  0.22  6.21 -7.26 10.50 -9.41  4.70  3.66  8.85 -9.01  5.26  6.02 
utt> 12903   6845.120228.093846.0142  123    0    36 28  9 18 1.444311e-11 -1.540974e+02 -1.895398e+04
INFO: cmn.c(133): CMN: 49.67 18.94 -2.13  8.21 -4.37  5.61 -3.89  8.52 -2.96  1.39 -3.95  9.85  3.72 
utt> 12904   6845.120228.093846.0144  134    0    48 37  10 20 2.129193e-11 -1.540874e+02 -2.064771e+04
INFO: cmn.c(133): CMN: 48.51 10.93  0.32 24.30 -13.70  8.57 -0.72 -3.03  0.30  5.01 -1.47  3.01  3.43 
utt> 12905   6845.120228.093846.0145  122    0    36 29  9 18 1.250332e-11 -1.526458e+02 -1.862279e+04
INFO: cmn.c(133): CMN: 44.82 11.85 12.38 10.32 -3.09 -0.49 -0.34  3.55 -8.30  1.00 -5.64 12.24 12.91 
utt> 12906   6845.120228.093846.0146  133    0    28 20  4 8 7.813981e-12 -1.544723e+02 -2.054481e+04
INFO: cmn.c(133): CMN: 46.71  6.80 -3.53 14.10 -3.64  3.05  0.09  3.25  1.41  7.09 -1.79  8.08  8.94 
utt> 12907   6845.120228.093846.0148  128    0    32 25  9 18 1.425652e-11 -1.567908e+02 -2.006922e+04
INFO: cmn.c(133): CMN: 48.18 10.20  1.59 26.09 -11.20 -2.87 -1.64  3.74 -1.69  7.78 -3.67 11.44  2.18 
utt> 12908   6845.120228.093846.0149  127    0    36 29  9 18 1.201270e-11 -1.556844e+02 -1.977192e+04
INFO: cmn.c(133): CMN: 46.66 16.59  3.81  9.90 -6.16 12.35 -8.12  6.70  4.44  5.79 -4.33  8.96  2.12 
utt> 12909   6845.120228.093846.0151  124    0    36 28  8 15 1.013473e-11 -1.533099e+02 -1.901043e+04
INFO: cmn.c(133): CMN: 52.74 10.40  1.34 28.87 -17.14  4.15 -7.76  2.51 -7.61  3.58 -9.56  9.04  2.85 
utt> 12910   6845.120228.093846.0152  139    0    32 26  9 18 1.335000e-11 -1.515565e+02 -2.106636e+04
INFO: cmn.c(133): CMN: 47.24  6.34 15.54  8.42 -7.80  7.86 -6.97  1.37 -4.62  0.87 -6.43  6.80  9.00 
utt> 12911   6845.120228.093846.0153  128    0    40 30  8 16 1.472899e-11 -1.562196e+02 -1.999611e+04
INFO: cmn.c(133): CMN: 48.40 12.43  5.57 18.10 -3.13 11.04 -9.76 -1.99  1.07  7.64 -3.82  3.48  9.68 
utt> 12912   6845.120228.093846.0154  107    0    32 25  7 13 1.276037e-11 -1.560695e+02 -1.669944e+04
INFO: cmn.c(133): CMN: 48.58 13.52  2.80 11.04 -9.69  5.84 -1.42  1.80 -3.55  8.28 -8.38  7.67  3.42 
utt> 12913   6845.120228.093846.0155  110    0    20 15  4 8 7.505224e-12 -1.542055e+02 -1.696260e+04
INFO: cmn.c(133): CMN: 51.25  5.65  2.35 18.63 -9.58 16.10 -6.74  0.58 -0.96  5.83 -2.59  8.45  8.73 
utt> 12914   6845.120228.093846.0156   85    0    24 18  5 11 1.488650e-11 -1.539921e+02 -1.308933e+04
INFO: cmn.c(133): CMN: 32.50 13.63  4.02  6.17 -0.10  7.81 -0.31  0.29  3.84  4.50 -1.37  6.96  8.25 
utt> 12915   6845.120228.093846.0176  292    0    40 12  3 6 6.315973e-12 -1.526019e+02 -4.455977e+04
INFO: cmn.c(133): CMN: 29.06 13.99  6.69 11.67  3.07  8.71 -2.06  2.83  3.00  5.55  2.23  6.29  8.27 
utt> 12916   6845.120228.093846.0178  337    0    56 17  3 6 4.135024e-12 -1.484488e+02 -5.002725e+04
INFO: cmn.c(133): CMN: 33.48 12.02  4.30 11.59 -2.23  6.02  0.87  4.52 -0.27  4.10  1.38  6.98  6.52 
utt> 12917   6845.120228.093846.0179  310    0    48 14  4 7 3.834354e-12 -1.522323e+02 -4.719200e+04
INFO: cmn.c(133): CMN: 35.85  7.75 11.81 12.07 -3.59  7.17  1.30  0.20 -2.54  4.99  1.18  8.64 10.42 
utt> 12918   6845.120228.093846.0180  282    0    40 16  4 7 4.649511e-12 -1.538606e+02 -4.338869e+04
INFO: cmn.c(133): CMN: 32.56 16.51 15.13  1.10 -12.25  6.62  0.46  1.09  2.76  3.88 -2.84 10.13  7.37 
utt> 12919   6845.120228.093846.0182  300    0    40 12  3 6 3.182549e-12 -1.500830e+02 -4.502490e+04
INFO: cmn.c(133): CMN: 30.58 15.67  8.73 13.01  3.22  8.30 -4.96 -4.21  0.31  3.46  0.79  6.55 12.62 
utt> 12920   6845.120228.093846.0183  293    0    48 14  4 9 6.454669e-12 -1.543306e+02 -4.521887e+04
INFO: cmn.c(133): CMN: 33.16 19.87 12.41  3.45 -6.60  8.26  1.65  1.41 -2.15  7.84 -2.14  5.72 10.89 
utt> 12921   6845.120228.093846.0185  257    0    48 16  4 7 5.060371e-12 -1.514512e+02 -3.892295e+04
INFO: cmn.c(133): CMN: 36.01 15.60  4.59  4.28 -3.06  6.66 -2.11 -0.87 -0.00  6.59 -2.86  7.74  6.59 
utt> 12922   6845.120228.093846.0186  250    0    40 16  4 7 5.875480e-12 -1.534747e+02 -3.836867e+04
INFO: cmn.c(133): CMN: 43.63  3.39 -10.67 -1.36  1.14  4.79 -1.92  4.34  4.23  0.65  2.53  1.75 11.63 
utt> 12923   6845.120228.093846.0188  287    0    32 12  3 6 2.887670e-12 -1.502217e+02 -4.311363e+04
INFO: cmn.c(133): CMN: 34.12 17.73  5.87 13.75  0.33  7.34 -2.53  1.75  1.03  2.83  7.05  4.90 11.65 
utt> 12924   6845.120228.093846.0189  295    0    56 20  4 8 4.565449e-12 -1.534417e+02 -4.526531e+04
INFO: cmn.c(133): CMN: 31.22 14.81  7.96  5.83  1.01  6.96 -1.45 -1.52  1.20  4.13 -1.04  6.77  7.93 
utt> 12925   6845.120228.093846.0190  298    0    40 12  3 5 5.309024e-12 -1.537611e+02 -4.582081e+04
INFO: cmn.c(133): CMN: 31.31 16.47 11.26 12.38  4.13  7.00 -6.16 -4.43 -0.35  2.46 -0.50  5.37  7.82 
utt> 12926   6845.120228.093846.0191  285    0    48 16  4 7 2.977496e-12 -1.556577e+02 -4.436244e+04
INFO: cmn.c(133): CMN: 48.69  8.00  7.33 17.25 -10.74  2.17 -4.80 -0.06 -16.73  9.16 -6.74  8.44  5.11 
utt> 12927   6845.120228.093846.0251  170    0    52 40  6 13 1.138926e-11 -1.593102e+02 -2.708274e+04
INFO: cmn.c(133): CMN: 43.86 14.55  4.52 17.33 -5.80  4.56 -6.61 -3.52 -7.21  9.29 -7.11 10.30  2.88 
utt> 12928   6845.120228.093846.0252  127    0    48 37  7 15 1.454763e-11 -1.585557e+02 -2.013657e+04
INFO: cmn.c(133): CMN: 46.06 16.54  5.75 16.35 -6.85 10.50 -11.61 -3.20 -5.44  6.12 -5.19  6.70  9.21 
utt> 12929   6845.120228.093846.0254  209    0    76 59  9 18 1.627319e-11 -1.598113e+02 -3.340057e+04
INFO: cmn.c(133): CMN: 44.87 14.01  4.21 13.01 -1.95 12.40 -9.89 -0.20 -1.59  5.75 -1.62  5.43  7.89 
utt> 12930   6845.120228.093846.0255  211    0    76 58  11 22 3.069179e-11 -1.578520e+02 -3.330678e+04
INFO: cmn.c(133): CMN: 43.39 15.10  4.47 11.63 -2.93 12.95 -9.51 -2.32 -2.62  7.86  1.68  6.29  5.58 
utt> 12931   6845.120228.093846.0256  203    0    76 57  9 19 1.840755e-11 -1.593209e+02 -3.234214e+04
INFO: cmn.c(133): CMN: 48.70  6.69  8.15 13.28 -8.23  2.17 -10.34 -1.58 -0.97  5.76 -4.34 11.84  8.43 
utt> 12932   6845.120228.093846.0257  177    0    56 44  7 14 1.196129e-11 -1.582710e+02 -2.801397e+04
INFO: cmn.c(133): CMN: 48.74 10.26  6.56 14.27 -7.44  7.55 -8.27 -3.00 -8.23  2.20 -1.77 11.88  6.36 
utt> 12933   6845.120228.093846.0258  159    0    56 42  7 14 1.373260e-11 -1.572521e+02 -2.500308e+04
INFO: cmn.c(133): CMN: 48.56  5.46  5.26 19.59 -9.13 -7.84 -3.69 -1.13 -5.36  6.75 -3.08 11.21  0.48 
utt> 12934   6845.120228.093846.0259  159    0    48 38  6 13 1.111484e-11 -1.585015e+02 -2.520174e+04
INFO: cmn.c(133): CMN: 47.62  3.96 10.41 21.13 -6.25 -5.20 -1.96 -7.03 -6.91  4.67 -3.00  8.94  5.40 
utt> 12935   6845.120228.093846.0260  177    0    56 44  6 13 8.586003e-12 -1.592445e+02 -2.818628e+04
INFO: cmn.c(133): CMN: 47.56 10.17 11.23 16.69 -4.97 -1.27 -0.08 -3.20 -12.39  4.46 -1.51  5.82  3.93 
utt> 12936   6845.120228.093846.0261  165    0    60 45  6 13 1.056339e-11 -1.574715e+02 -2.598279e+04
INFO: cmn.c(133): CMN: 47.11 10.66 10.41 16.55 -5.33 -1.23 -1.92 -0.74 -10.63  7.36 -3.14  7.96  3.25 
utt> 12937   6845.120228.093846.0262  168    0    60 45  6 13 1.083644e-11 -1.589349e+02 -2.670106e+04
INFO: cmn.c(133): CMN: 47.94  8.86  9.86 17.64 -6.28 -2.37 -1.47 -1.42 -11.08  6.22  0.02  8.08  3.53 
utt> 12938   6845.120228.093846.0264  170    0    60 46  6 13 1.245796e-11 -1.573860e+02 -2.675562e+04
INFO: cmn.c(133): CMN: 50.00  6.89 -1.05 18.29 -4.21  5.88 -7.86  3.98 -1.59  4.63 -0.12  4.90  4.33 
utt> 12939   6845.120228.093846.0265  115    0    36 28  8 16 1.517718e-11 -1.566673e+02 -1.801674e+04
INFO: cmn.c(133): CMN: 47.13 17.65  5.44 14.14 -5.41  7.06 -8.79 -3.38 -8.56  5.49 -3.21  5.49  6.75 
utt> 12940   6845.120228.093846.0266  195    0    76 59  9 18 1.212471e-11 -1.596826e+02 -3.113811e+04
INFO: cmn.c(133): CMN: 47.87  6.63  3.91 12.03 -4.84  2.44 -5.31  3.57 -0.51  9.07 -4.33  6.80  4.01 
utt> 12941   6845.120228.093846.0267  145    0    48 37  6 13 1.528719e-11 -1.578412e+02 -2.288697e+04
INFO: cmn.c(133): CMN: 48.27  5.66  2.78 21.61 -9.08 -7.93 -7.39  4.14 -0.25  3.76 -4.46 15.51  2.74 
utt> 12942   6845.120228.093846.0268  160    0    56 44  8 17 1.213985e-11 -1.608077e+02 -2.572923e+04
INFO: cmn.c(133): CMN: 44.22 15.90  6.72 17.54 -5.72  1.73  0.96 -0.09 -8.34 10.19 -7.55  2.37 10.91 
utt> 12943   6845.120228.093846.0271  110    0    32 25  6 12 1.303772e-11 -1.539109e+02 -1.693019e+04
INFO: cmn.c(133): CMN: 41.24 21.61  8.69 10.96  3.32  9.40 -3.86  0.42 -9.06  8.36 -2.05  1.78  9.60 
utt> 12944   6845.120228.093846.0272  129    0    40 30  7 14 1.424841e-11 -1.556492e+02 -2.007875e+04
INFO: cmn.c(133): CMN: 46.15  5.68  5.23 17.53 -5.47 -3.68 -3.03  3.01  3.69  0.06  3.40 13.43  0.72 
utt> 12945   6845.120228.093846.0274  129    0    36 28  8 17 1.199918e-11 -1.505539e+02 -1.942145e+04
INFO: cmn.c(133): CMN: 53.67 13.62 -9.09  9.95  0.45 12.82 -5.96 -3.69  1.23  6.63 -6.31  5.24  4.21 
utt> 12946   6845.120228.093846.0275  115    0    36 28  7 15 1.651504e-11 -1.556839e+02 -1.790365e+04
INFO: cmn.c(133): CMN: 47.24  7.48  1.66 28.77 -5.27 -1.62 -1.84 -2.25 -5.20  4.10  2.89  1.67  5.25 
utt> 12947   6845.120228.093846.0276  129    0    44 35  9 19 1.892740e-11 -1.566415e+02 -2.020675e+04
INFO: cmn.c(133): CMN: 49.72  9.79 11.98 25.27 -6.66  8.22 -2.12 -8.05 -7.17  7.60 -3.09  2.41  4.18 
utt> 12948   6845.120228.093846.0277  144    0    52 40  8 16 1.402302e-11 -1.545453e+02 -2.225453e+04
INFO: cmn.c(133): CMN: 51.66  7.00  1.64 23.01 -8.99 16.77 -8.33 -4.89  1.74  5.08 -4.65  3.89  4.37 
utt> 12949   6845.120228.093846.0278  128    0    36 27  8 17 1.348059e-11 -1.536840e+02 -1.967155e+04
INFO: cmn.c(133): CMN: 52.04 14.11  2.03  4.34 -6.85  7.35 -7.19  0.07 -5.43  6.84 -11.70 10.30  6.10 
utt> 12950   6845.120228.093846.0279  185    0    64 50  8 16 1.662186e-11 -1.561197e+02 -2.888214e+04
INFO: cmn.c(133): CMN: 54.69 13.35 -0.92 12.40 -0.41  8.77 -7.68 -6.12 -3.80  9.36 -12.03  7.27  6.29 
utt> 12951   6845.120228.093846.0280  150    0    60 47  9 18 1.520775e-11 -1.581300e+02 -2.371949e+04
INFO: cmn.c(133): CMN: 51.27  5.07 -2.81 10.04 -4.37  4.09  4.07 -4.38  0.42  7.54 -7.76  7.81  6.50 
utt> 12952   6845.120228.093846.0281  122    0    36 28  6 13 1.703426e-11 -1.566370e+02 -1.910972e+04
INFO: cmn.c(133): CMN: 48.06 12.33  3.64 15.99  0.21  2.56  1.66  0.07 -11.50  4.32  0.46  7.14 15.39 
utt> 12953   6845.120228.093846.0282  112    0    32 25  6 12 1.089771e-11 -1.530490e+02 -1.714149e+04
INFO: cmn.c(133): CMN: 49.63 11.07 -0.76 11.91 -0.75 11.34 -2.99  2.21 -7.17  7.22 -7.23  9.77  7.29 
utt> 12954   6845.120228.093846.0284  101    0    20 15  4 8 5.347026e-12 -1.511059e+02 -1.526169e+04
INFO: cmn.c(133): CMN: 47.37  9.70  1.89 22.98 -4.23  9.91 -3.91 -2.02 -1.55  2.38  3.84  7.38  6.72 
utt> 12955   6845.120228.093846.0285  121    0    32 26  10 21 1.229210e-11 -1.554343e+02 -1.880755e+04
INFO: cmn.c(133): CMN: 48.54 10.27 13.87 25.20 -5.53 11.52 -4.96 -5.32 -9.28  6.95 -8.64  5.80  4.33 
utt> 12956   6845.120228.093846.0286  154    0    52 41  7 15 1.633833e-11 -1.544092e+02 -2.377901e+04
INFO: cmn.c(133): CMN: 51.92  9.03  3.03 18.85 -6.03  8.40 -7.47 -3.05 -0.09  8.04 -3.74  7.69  8.70 
utt> 12957   6845.120228.093846.0288  137    0    40 31  9 18 1.257492e-11 -1.559509e+02 -2.136527e+04
INFO: cmn.c(133): CMN: 53.21 16.37  0.88 11.27 -1.88  2.66 -12.08  1.28 -8.42  8.51 -9.73 11.54  8.38 
utt> 12958   6845.120228.093846.0290  238    0    92 70  8 16 1.834449e-11 -1.586948e+02 -3.776937e+04
INFO: cmn.c(133): CMN: 45.77 14.44  3.17  8.06 -3.13  1.46 -0.09  4.20 -3.80  6.40 -7.77 10.64  7.28 
utt> 12959   6845.120228.093846.0292  126    0    40 30  7 15 1.668688e-11 -1.536717e+02 -1.936263e+04
INFO: cmn.c(133): CMN: 50.45 13.14 -2.60 15.11 -4.27 -3.37 -4.21 -1.67  0.62  4.29 -1.29  6.93  2.92 
utt> 12960   6845.120228.093846.0293  121    0    36 27  8 16 1.422053e-11 -1.531882e+02 -1.853577e+04
INFO: cmn.c(133): CMN: 52.68 11.34 -4.98 10.40 -2.95  9.72 -7.74  4.94  3.43 10.28 -3.08  5.89  2.69 
utt> 12961   6845.120228.093846.0294  145    0    52 41  7 13 1.176462e-11 -1.546648e+02 -2.242640e+04
INFO: cmn.c(133): CMN: 48.84 12.27  2.87  5.11 -0.18 10.84 -3.48 -1.58  1.85  8.29 -2.73  8.00  3.78 
utt> 12962   6845.120228.093846.0295  182    0    72 55  9 19 1.983030e-11 -1.545356e+02 -2.812547e+04
INFO: cmn.c(133): CMN: 45.03 16.01  7.19  6.56 -7.48  6.64 -3.39 -1.15 -6.96  4.52 -3.44  7.96  8.91 
utt> 12963   6845.120228.093846.0298  162    0    48 36  8 16 1.589949e-11 -1.578419e+02 -2.557039e+04
INFO: cmn.c(133): CMN: 51.89 11.41  5.78 17.71 -6.49  7.40 -6.05 -1.33 -6.13 11.49 -8.23  4.98  7.53 
utt> 12964   6845.120228.093846.0302  197    0    72 55  7 15 1.402103e-11 -1.573029e+02 -3.098867e+04
INFO: cmn.c(133): CMN: 50.10 13.02 -1.70 11.89 -4.85  8.31 -5.13 -2.46 -1.98  8.55 -7.41  6.17 10.11 
utt> 12965   6845.120228.093846.0304  151    0    64 49  9 18 1.642513e-11 -1.593046e+02 -2.405499e+04
INFO: cmn.c(133): CMN: 43.84 17.41  9.57 12.05 -4.09 11.40 -3.19 -0.16 -3.32  6.68 -5.98  7.08  8.61 
utt> 12966   6845.120228.093846.0305  133    0    44 33  9 17 3.533230e-11 -1.527314e+02 -2.031328e+04
INFO: cmn.c(133): CMN: 45.64  6.67 10.28 27.23 -3.08 -1.13  0.59 -1.08 -8.53  6.62  1.41  7.41  7.03 
utt> 12967   6845.120228.093846.0306  108    0    40 31  7 14 1.300996e-11 -1.574409e+02 -1.700362e+04
INFO: cmn.c(133): CMN: 40.09 15.66 10.95 12.55  4.92 10.21 -3.96  1.49  1.59  6.96 -4.12  5.65  6.25 
utt> 12968   6845.120228.093846.0308  121    0    32 23  7 15 7.567849e-12 -1.537732e+02 -1.860656e+04
INFO: cmn.c(133): CMN: 37.40 15.80  9.71 12.50  5.00 10.69 -6.20 -2.49  3.31  7.23 -2.91  6.31  7.42 
utt> 12969   6845.120228.093846.0309  121    0    32 24  7 15 1.433651e-11 -1.523382e+02 -1.843292e+04
INFO: cmn.c(133): CMN: 40.90 12.02 21.69 15.39 -13.06  7.32 -6.61 -7.38 -11.74  1.20 -10.70 10.12 12.83 
utt> 12970   6845.120228.093846.0310  121    0    32 25  5 11 9.046275e-12 -1.584752e+02 -1.917550e+04
INFO: cmn.c(133): CMN: 37.08 22.93 12.30  9.47 -6.01 11.25  3.26  4.76 -8.51  3.13 -0.29  0.51 12.47 
utt> 12971   6845.120228.093846.0313  121    0    40 29  7 15 1.234351e-11 -1.492611e+02 -1.806060e+04
INFO: cmn.c(133): CMN: 46.51 15.19  0.99 11.48 -4.29  4.41 -3.34 -0.09 -3.00  9.23 -9.94  9.09  6.93 
utt> 12972   6845.120228.093846.0315  131    0    36 27  6 11 1.245883e-11 -1.549666e+02 -2.030063e+04
INFO: cmn.c(133): CMN: 35.44 12.61 12.65 23.76 -2.99  0.84 -0.78 -7.50 -6.58  6.62  0.41  9.40  7.11 
utt> 12973   6845.120228.093846.0317  100    0    40 30  8 15 1.495956e-11 -1.533861e+02 -1.533861e+04
INFO: cmn.c(133): CMN: 51.24 14.66 -8.92  2.51 -3.49 12.22 -13.34  2.76  6.16 11.67 -2.91  6.21 10.30 
utt> 12974   6845.120228.093846.0320  137    0    40 32  8 17 1.748391e-11 -1.563657e+02 -2.142210e+04
INFO: cmn.c(133): CMN: 50.79 17.52  5.28  9.50 -7.89  5.80 -5.26  2.72 -5.29  9.79 -4.63  7.59  3.92 
utt> 12975   6845.120228.093846.0325  187    0    72 57  15 30 2.112782e-11 -1.576231e+02 -2.947553e+04
INFO: cmn.c(133): CMN: 54.93 15.20  1.09 10.66 -7.72  8.85 -7.09  3.65 -8.45 10.30 -1.27  5.33  6.04 
utt> 12976   6845.120228.093846.0326  443    0   200 123  12 25 2.929678e-11 -1.578343e+02 -6.992058e+04
INFO: cmn.c(133): CMN: 46.98 14.90  0.88 12.64 -0.32  1.79 -7.73  4.89 -4.17 10.78 -4.15  4.53  9.36 
utt> 12977   6845.120228.093846.0328  206    0    60 46  9 17 1.287725e-11 -1.577329e+02 -3.249297e+04
INFO: cmn.c(133): CMN: 48.82 17.38  4.58  5.94 -6.99  9.32 -1.88 -1.69 -8.84  9.67 -5.17  8.17  7.59 
utt> 12978   6845.120228.093846.0329  187    0    68 52  9 19 1.564595e-11 -1.579130e+02 -2.952972e+04
INFO: cmn.c(133): CMN: 55.98 14.41 -1.89 13.84 -8.20  1.83 -5.93 -0.34 -12.43 14.86 -7.81  2.96  7.47 
utt> 12979   6845.120228.093846.0331  525    0   204 136  12 25 3.059396e-11 -1.598809e+02 -8.393745e+04
INFO: cmn.c(133): CMN: 54.63 15.94  1.34 10.60 -8.13  6.32 -5.20  2.66 -16.36 11.32 -4.09  6.62  6.12 
utt> 12980   6845.120228.093846.0334  363    0   148 110  11 22 2.179683e-11 -1.584079e+02 -5.750206e+04
INFO: cmn.c(133): CMN: 46.00 15.71  0.18 11.10 -4.66  7.45 -3.79  4.11 -6.66 10.43 -7.21  5.34  8.90 
utt> 12981   6845.120228.093846.0335  366    0   112 36  10 19 1.307678e-11 -1.630213e+02 -5.966579e+04
INFO: cmn.c(133): CMN: 50.91 13.57 -0.59 12.20 -5.07  6.70 -3.33  2.14 -7.50 11.56 -3.49  6.59  6.36 
utt> 12982   6845.120228.093846.0336  205    0    76 58  9 18 1.681903e-11 -1.575083e+02 -3.228920e+04
INFO: cmn.c(133): CMN: 50.91 15.38  4.86  7.76 -6.15  7.32 -1.46  4.85 -12.82  6.73 -0.01  3.67  5.67 
utt> 12983   6845.120228.093846.0337  203    0    84 66  13 27 1.954739e-11 -1.582159e+02 -3.211783e+04
INFO: cmn.c(133): CMN: 51.19 16.50  1.64  6.89 -9.37  0.87 -1.29  3.65 -8.15  7.55 -3.78  5.81  4.22 
utt> 12984   6845.120228.093846.0338  251    0    96 74  13 27 1.867723e-11 -1.594959e+02 -4.003346e+04
INFO: cmn.c(133): CMN: 56.58 14.50 -3.23 14.75 -12.09  2.27 -7.63  4.44 -10.23 12.50 -9.41  9.65  6.43 
utt> 12985   6845.120228.093846.0339  270    0    92 69  10 20 2.081022e-11 -1.576504e+02 -4.256561e+04
INFO: cmn.c(133): CMN: 53.93  9.93 -4.79  7.74 -5.60  5.92 -4.35  1.62 -3.78  8.64 -6.29  8.92  8.92 
utt> 12986   6845.120228.093846.0341  297    0   136 93  8 16 1.818980e-11 -1.592278e+02 -4.729066e+04
INFO: cmn.c(133): CMN: 54.10 14.76  0.84 16.10 -11.74  2.81 -6.63 -0.28 -5.31  7.66 -7.67 13.40  9.48 
utt> 12987   6845.120228.093846.0342  248    0    84 65  8 17 1.520052e-11 -1.572459e+02 -3.899699e+04
INFO: cmn.c(133): CMN: 52.29 15.04  1.13 15.90 -11.67  2.74 -3.61 -1.09 -7.08  8.64 -7.17 14.09 10.59 
utt> 12988   6845.120228.093846.0344  237    0    84 63  9 18 1.470944e-11 -1.574297e+02 -3.731085e+04
INFO: cmn.c(133): CMN: 45.16 13.13 -1.67 15.75 -2.61  6.72 -1.92  1.69 -3.09 10.69 -6.19  3.60  8.80 
utt> 12989   6845.120228.093846.0345  129    0    40 31  8 15 1.231040e-11 -1.533074e+02 -1.977665e+04
INFO: cmn.c(133): CMN: 55.85 13.12 -0.23 16.50 -13.62  5.33 -7.13  5.55 -7.98  8.97 -8.20 10.49  5.31 
utt> 12990   6845.120228.093846.0346  266    0    92 68  9 18 1.798756e-11 -1.583679e+02 -4.212586e+04
INFO: cmn.c(133): CMN: 52.17 13.45  0.08 20.90 -10.48  1.63 -9.61  1.74 -9.31  6.87 -5.00 10.24  7.38 
utt> 12991   6845.120228.093846.0347  302    0   116 81  10 20 1.666093e-11 -1.588537e+02 -4.797381e+04
INFO: cmn.c(133): CMN: 53.11 18.79  6.62  9.65 -12.59  9.76 -5.68 -2.94 -8.83  8.05 -7.53  9.11  6.61 
utt> 12992   6845.120228.093846.0348  224    0    80 62  9 17 1.968294e-11 -1.594009e+02 -3.570580e+04
INFO: cmn.c(133): CMN: 49.04 15.14 -0.24  2.65 -7.02 13.94 -6.66  8.11 -1.18 -0.85 -1.47  8.16  7.11 
utt> 12993   6845.120228.093846.0349  144    0    56 41  6 13 1.248537e-11 -1.536859e+02 -2.213076e+04
INFO: cmn.c(133): CMN: 49.65 15.90  1.55 14.15 -2.07  8.56 -5.45 -5.90 -6.91  7.69 -6.33  7.87 11.79 
utt> 12994   6845.120228.093846.0350  155    0    52 41  8 16 1.295756e-11 -1.587538e+02 -2.460684e+04
INFO: cmn.c(133): CMN: 49.83  6.57 -6.07 11.45 -8.26 10.72 -9.65  2.33  3.41  2.72 -4.42 10.15  5.86 
utt> 12995   6845.120228.093846.0351  108    0    36 28  7 14 1.707566e-11 -1.551825e+02 -1.675971e+04
INFO: cmn.c(133): CMN: 53.48 12.02  0.23 12.46 -11.31  9.58 -7.44  2.42 -6.46 10.29 -7.37 10.98  7.41 
utt> 12996   6845.120228.093846.0352  210    0    68 52  8 17 1.586762e-11 -1.558867e+02 -3.273620e+04
INFO: cmn.c(133): CMN: 55.57  7.91  6.17 12.21 -10.29  5.27 -7.15 -2.98 -4.53  4.81 -4.84  8.40  3.45 
utt> 12997   6845.120228.093846.0354  344    0   136 106  11 23 2.178815e-11 -1.598590e+02 -5.499150e+04
INFO: cmn.c(133): CMN: 53.56 12.80  4.26  9.15 -11.41  2.78 -5.13  2.26 -7.03  3.71 -4.07 10.02  3.41 
utt> 12998   6845.120228.093846.0355  260    0    92 70  9 18 1.605795e-11 -1.582262e+02 -4.113881e+04
INFO: cmn.c(133): CMN: 53.64  7.96  3.01 18.21 -10.72  3.02 -12.29  4.60 -10.97  7.34 -1.49 12.05  5.38 
utt> 12999   6845.120228.093846.0358  281    0   108 82  8 17 1.663802e-11 -1.591669e+02 -4.472591e+04
INFO: cmn.c(133): CMN: 53.26  4.94 -2.69  9.52 -9.85  5.54 -5.46 -0.86  2.24  7.84  1.78  7.19  9.03 
utt> 13000   6845.120228.093846.0359  154    0    56 43  7 13 1.598918e-11 -1.580524e+02 -2.434007e+04
INFO: cmn.c(133): CMN: 56.83 10.04 -1.43  7.09 -6.89  5.65 -10.68  3.02 -6.86  6.34 -3.44  8.88  3.85 
utt> 13001   6845.120228.093846.0360  344    0   140 99  8 17 2.441528e-11 -1.592749e+02 -5.479057e+04
INFO: cmn.c(133): CMN: 45.65 12.90  3.18  9.80 -5.96  6.72 -2.70 -0.12 -1.73 11.22 -2.54  3.13 11.41 
utt> 13002   6845.120228.093846.0362  157    0    64 49  9 18 2.832618e-11 -1.582349e+02 -2.484288e+04
INFO: cmn.c(133): CMN: 53.95  6.26  4.92 19.16 -10.87  0.09 -5.08 -1.06 -4.20  6.44 -1.37  9.01  4.68 
utt> 13003   6845.120228.093846.0363  267    0   112 85  9 18 1.675374e-11 -1.603894e+02 -4.282396e+04
INFO: cmn.c(133): CMN: 53.61  8.70  2.27 13.25 -5.10  0.19 -3.65 -0.81 -9.69 10.27 -5.56  7.62  5.55 
utt> 13004   6845.120228.093846.0364  274    0   108 78  9 19 2.025988e-11 -1.597403e+02 -4.376885e+04
INFO: cmn.c(133): CMN: 49.50  7.41  5.47  6.48 -9.71  4.02 -1.62 -2.37 -2.26  8.35 -1.16  5.29  9.21 
utt> 13005   6845.120228.093846.0365  127    0    48 37  6 13 1.264655e-11 -1.611166e+02 -2.046181e+04
INFO: cmn.c(133): CMN: 51.78  8.27  5.97 16.12 -8.11  5.14 -5.46 -3.26 -5.91  6.22  1.96  5.00  2.04 
utt> 13006   6845.120228.093846.0366  209    0    84 63  8 16 2.032067e-11 -1.587571e+02 -3.318023e+04
INFO: cmn.c(133): CMN: 55.78  9.65  2.36 11.77 -4.85  0.35 -8.35 -4.30 -8.69  6.59 -8.74 11.83  3.71 
utt> 13007   6845.120228.093846.0368  259    0   108 84  9 18 1.763891e-11 -1.592505e+02 -4.124589e+04
INFO: cmn.c(133): CMN: 52.35  1.88  7.19  8.04 -3.94  2.47 -1.76  2.69 -3.52  5.44 -1.57  5.27  5.63 
utt> 13008   6845.120228.093846.0369  232    0    76 61  7 15 1.489038e-11 -1.581680e+02 -3.669497e+04
INFO: cmn.c(133): CMN: 55.61 10.94  5.44 15.67 -6.85  3.51 -9.17 -4.04 -6.84  8.03 -9.28  9.31  5.19 
utt> 13009   6845.120228.093846.0370  810    0   368 174  10 21 2.554700e-11 -1.608026e+02 -1.302501e+05
INFO: cmn.c(133): CMN: 53.38 13.42  1.44  9.93 -2.84  4.98 -7.25 -2.31 -6.46 14.44 -4.28  4.33  9.42 
utt> 13010   6845.120228.093846.0375 1245    0   468 165  10 20 2.219089e-11 -1.606600e+02 -2.000217e+05
INFO: cmn.c(133): CMN: 53.82 12.90  4.14 15.46 -6.80  5.12 -8.26 -6.30 -8.30 10.90 -6.21  5.14  9.19 
utt> 13011   6845.120228.093846.0376  766    0   340 167  10 21 2.473358e-11 -1.609916e+02 -1.233195e+05
INFO: cmn.c(133): CMN: 54.61 16.48  2.09 11.81 -8.78  4.65 -6.19 -2.24 -11.43 12.90 -5.78  2.96  3.60 
utt> 13012   6845.120228.093846.0377 1154    0   496 172  10 21 2.310406e-11 -1.612044e+02 -1.860299e+05
INFO: cmn.c(133): CMN: 55.57 11.35  4.25 15.54 -6.35  6.43 -8.44 -0.53 -9.64 12.34 -6.44  4.77  5.98 
utt> 13013   6845.120228.093846.0380  821    0   340 148  11 22 2.432750e-11 -1.607466e+02 -1.319730e+05
INFO: cmn.c(133): CMN: 53.05 12.87  2.26 11.67 -5.67  3.71 -4.48 -2.45 -7.47 10.92 -3.42  6.12  5.22 
utt> 13014   6845.120228.093846.0381 1211    0   508 179  10 21 2.269140e-11 -1.613125e+02 -1.953495e+05
INFO: cmn.c(133): CMN: 50.95 14.56  3.73  9.75 -5.19  3.96 -5.69 -0.50 -6.48 11.92 -6.24  5.97  5.79 
utt> 13015   6845.120228.093846.0382  781    0   312 157  10 21 2.204230e-11 -1.614337e+02 -1.260797e+05
INFO: cmn.c(133): CMN: 41.12 -3.59  4.63  7.81 -5.20  6.41 -5.10 -1.83 -3.19  6.79 -1.11  6.92  6.06 
utt> 13016   6845.120228.093846.0384  289    0   132 101  17 35 3.694535e-11 -1.576371e+02 -4.555711e+04
INFO: cmn.c(133): CMN: 48.36 15.77 -0.24  9.52 -1.99  4.61 -1.50 -8.56 -4.77 12.35 -6.29  7.17  8.22 
utt> 13017   6845.120228.093846.0385  246    0    88 69  9 19 2.129906e-11 -1.582190e+02 -3.892187e+04
INFO: cmn.c(133): CMN: 50.19 12.96  3.23  9.19 -1.76  7.41 -5.36 -4.58 -10.16 12.87 -4.27  1.66  9.80 
utt> 13018   6845.120228.093846.0387  230    0    84 63  8 17 1.221400e-11 -1.588825e+02 -3.654297e+04
INFO: cmn.c(133): CMN: 48.99 16.16  4.57 11.17 -8.32  3.89 -5.94 -0.03 -8.70 10.89 -5.53  6.65  6.43 
utt> 13019   6845.120228.093846.0388  246    0    96 72  9 18 1.897897e-11 -1.589640e+02 -3.910513e+04
INFO: cmn.c(133): CMN: 51.89 12.15 -2.07  8.19 -2.64  0.23 -5.27 -2.64 -5.65 11.94 -1.90 -0.23  9.24 
utt> 13020   6845.120228.093846.0389  263    0   108 79  9 19 2.132070e-11 -1.584904e+02 -4.168298e+04
INFO: cmn.c(133): CMN: 53.20 14.41  0.94  7.38 -5.34  5.28 -3.79 -3.58 -12.21  9.87 -2.80  3.09 12.15 
utt> 13021   6845.120228.093846.0391  237    0    84 65  9 18 1.529212e-11 -1.601471e+02 -3.795487e+04
INFO: cmn.c(133): CMN: 51.72 14.58 -2.55  7.11 -0.91  3.66 -2.17  1.74 -3.36  5.63 -3.99  3.98  8.92 
utt> 13022   6845.120228.093846.0393  237    0    84 63  9 19 1.700084e-11 -1.540065e+02 -3.649954e+04
INFO: cmn.c(133): CMN: 51.45  8.34 11.31 22.63 -2.29  5.14 -1.48 -10.18 -12.40  9.61 -1.54  2.71 13.57 
utt> 13023   6845.120228.093846.0394  160    0    48 38  8 17 1.592889e-11 -1.556816e+02 -2.490906e+04
INFO: cmn.c(133): CMN: 53.59  7.41  5.79  9.90 -6.38  3.95  0.15 -5.28 -8.30  3.71  3.09  4.18 10.43 
utt> 13024   6845.120228.093846.0395  188    0    72 54  8 16 1.725530e-11 -1.546034e+02 -2.906543e+04
INFO: cmn.c(133): CMN: 52.43 15.24  5.21  6.65 -6.00  4.56 -1.80 -3.12 -7.42  8.93 -5.04  4.69  8.11 
utt> 13025   6845.120228.093846.0396  254    0   100 71  9 18 1.778424e-11 -1.582406e+02 -4.019311e+04
INFO: cmn.c(133): CMN: 51.00 12.83  9.79 14.73 -8.41  2.88 -3.62 -0.59 -8.89 10.30 -5.33  1.78  8.46 
utt> 13026   6845.120228.093846.0398  254    0   112 79  9 18 1.701137e-11 -1.588798e+02 -4.035547e+04
INFO: cmn.c(133): CMN: 54.07 16.13 -0.32  5.21 -8.20 10.13 -7.32 -1.19 -5.57  4.07 -1.97  5.89  6.35 
utt> 13027   6845.120228.093846.0400  346    0   140 97  9 18 2.443313e-11 -1.574825e+02 -5.448896e+04
INFO: cmn.c(133): CMN: 46.82 15.89 -1.29 10.79 -4.44  2.60 -3.64 -2.05 -8.73 10.80 -5.08  5.97  7.93 
utt> 13028   6845.120228.093846.0402  239    0    88 67  10 20 1.933881e-11 -1.571800e+02 -3.756601e+04
INFO: cmn.c(133): CMN: 47.76 16.12  0.83 11.71 -2.20  1.55 -4.43 -1.55 -5.13 11.44 -3.86  1.96  8.04 
utt> 13029   6845.120228.093846.0404  240    0   100 74  11 22 2.846887e-11 -1.589954e+02 -3.815889e+04
INFO: cmn.c(133): CMN: 44.42 18.73  6.52 11.40 -4.66  3.48 -3.15 -5.03 -11.75 14.04 -4.10  2.40 11.98 
utt> 13030   6845.120228.093846.0405  209    0    80 60  9 19 1.999906e-11 -1.593909e+02 -3.331270e+04
INFO: cmn.c(133): CMN: 47.81 11.81  0.62  8.65 -2.49  0.93 -5.26 -3.53 -4.35 10.47 -3.46  3.69 10.18 
utt> 13031   6845.120228.093846.0406  268    0   108 80  9 18 2.270834e-11 -1.595405e+02 -4.275685e+04
INFO: cmn.c(133): CMN: 50.52  9.22  3.84 10.51 -8.30  2.48 -3.59 -2.79 -6.02  8.09 -3.76  4.00  7.52 
utt> 13032   6845.120228.093846.0409  691    0   296 147  11 22 2.262845e-11 -1.585944e+02 -1.095888e+05
INFO: cmn.c(133): CMN: 49.71 10.75  5.43 19.50 -7.66  2.37 -7.57 -1.18 -9.47 11.29 -4.62 10.51  5.18 
utt> 13033   6845.120228.093846.0411 1627    0   624 198  11 22 2.693063e-11 -1.608752e+02 -2.617439e+05
INFO: cmn.c(133): CMN: 50.35 12.19  6.70 17.66 -7.94  2.02 -9.28 -0.69 -6.15 11.09 -4.45  7.21  4.77 
utt> 13034   6845.120228.093846.0412  612    0   268 152  11 22 2.321318e-11 -1.595471e+02 -9.764283e+04
INFO: cmn.c(133): CMN: 50.77 12.40  4.69 19.58 -11.37  4.08 -8.11 -0.19 -10.88 10.38 -5.12  8.31  6.22 
utt> 13035   6845.120228.093846.0413 1810    0   796 252  12 25 2.737941e-11 -1.616598e+02 -2.926042e+05
INFO: cmn.c(133): CMN: 48.86 11.88  1.50  7.32 -0.88  1.26 -4.54  0.40 -4.88 13.26  2.31 -0.18 12.05 
utt> 13036   6845.120228.093846.0414  569    0   240 139  11 22 2.197804e-11 -1.622504e+02 -9.232050e+04
INFO: cmn.c(133): CMN: 49.10 13.45  4.31 12.93 -4.29  0.75 -3.13 -0.34 -13.47 17.39 -4.27 10.30  5.80 
utt> 13037   6845.120228.093846.0415 1468    0   616 186  13 26 3.040265e-11 -1.609573e+02 -2.362854e+05
INFO: cmn.c(133): CMN: 49.43 12.22  4.16 14.74  0.39 -1.82 -5.95 -2.70 -6.48 12.98 -1.05  3.56 12.97 
utt> 13038   6845.120228.093846.0418 1757    0   752 174  11 23 2.653774e-11 -1.601456e+02 -2.813758e+05
INFO: cmn.c(133): CMN: 51.28 12.67  3.54 13.96 -5.08  2.72 -8.02 -1.22 -10.06 14.55 -3.52  5.46  8.36 
utt> 13039   6845.120228.093846.0420  768    0   316 151  11 23 2.300850e-11 -1.601846e+02 -1.230218e+05
INFO: cmn.c(133): CMN: 46.51 10.48  8.42 14.57 -3.38  3.61  0.04 -8.08 -3.42  9.60 -6.77  4.40  9.41 
utt> 13040   6845.120228.093846.0424  314    0   116 82  8 17 1.742556e-11 -1.601222e+02 -5.027836e+04
INFO: cmn.c(133): CMN: 52.03 12.69 -2.03  8.79 -1.34  6.78 -5.66 -5.89 -2.84 11.66 -5.97  7.38  8.72 
utt> 13041   6845.120228.093846.0425  531    0   192 129  10 20 2.556672e-11 -1.596245e+02 -8.476061e+04
INFO: cmn.c(133): CMN: 49.13 13.41  2.16 11.16 -2.94  6.01 -4.92 -5.96 -3.88 10.72 -4.57  3.54  9.59 
utt> 13042   6845.120228.093846.0426  387    0   172 109  12 24 2.312695e-11 -1.638621e+02 -6.341465e+04
INFO: cmn.c(133): CMN: 49.15 10.71 -2.92  4.42 -0.01  3.04 -2.70 -1.86  3.21  9.93 -2.81  2.27  6.20 
utt> 13043   6845.120228.093846.0427  281    0   128 96  10 21 2.490008e-11 -1.602372e+02 -4.502666e+04
INFO: cmn.c(133): CMN: 50.94 10.59  0.74 11.02  1.38  4.43 -1.07 -6.68 -6.24 14.44 -3.32  8.49  6.02 
utt> 13044   6845.120228.093846.0428  428    0   196 124  11 23 3.125995e-11 -1.593271e+02 -6.819200e+04
INFO: cmn.c(133): CMN: 44.81 17.73 14.84 15.61 -6.14  1.95 -4.87 -6.88 -13.12  9.78 -5.93  3.94  8.88 
utt> 13045   6845.120228.093846.0429  249    0    92 72  8 17 2.148565e-11 -1.592942e+02 -3.966427e+04
INFO: cmn.c(133): CMN: 50.69 10.64  2.66 18.40 -4.48  0.29 -5.53 -2.49 -11.04  5.31 -7.52 11.05  8.31 
utt> 13046   6845.120228.093846.0433  246    0    96 74  10 20 1.987849e-11 -1.598527e+02 -3.932376e+04
INFO: cmn.c(133): CMN: 54.85  8.87  2.72 20.38 -9.24 -4.25 -0.54 -7.03 -10.98  6.27 -9.09 13.92  4.68 
utt> 13047   6845.120228.093846.0434  268    0   104 79  9 19 2.136593e-11 -1.589814e+02 -4.260703e+04
INFO: cmn.c(133): CMN: 53.29  8.52 -4.02  9.72 -3.23 -0.03  0.87 -1.68 -4.74  4.04 -6.13 10.31  5.01 
utt> 13048   6845.120228.093846.0435  428    0   180 122  12 24 2.415979e-11 -1.587962e+02 -6.796477e+04
INFO: cmn.c(133): CMN: 40.90  6.13 21.27 31.49 -7.76  0.67 -3.99 -16.45 -19.84 -4.09 -4.39 12.28 13.39 
utt> 13049   6845.120228.093846.0436   95    0    32 24  7 15 1.056070e-11 -1.529776e+02 -1.453288e+04
INFO: cmn.c(133): CMN: 50.98 10.28  7.00 13.90 -3.71 -0.56 -1.98 -5.88 -7.92  5.69 -6.58  8.58  7.34 
utt> 13050   6845.120228.093846.0437  423    0   152 107  9 19 2.063964e-11 -1.593582e+02 -6.740852e+04
INFO: cmn.c(133): CMN: 47.20 11.53  7.47 10.64 -3.65 -2.02 -1.46 -8.16 -10.50  5.92 -4.03  9.29  8.24 
utt> 13051   6845.120228.093846.0438  443    0   148 106  9 19 1.722352e-11 -1.584351e+02 -7.018674e+04
INFO: cmn.c(133): CMN: 49.70 14.52  4.71 12.05 -4.95  0.68 -3.06 -5.47 -10.22  7.48 -6.64  9.89  5.76 
utt> 13052   6845.120228.093846.0439  376    0   144 106  14 28 3.336608e-11 -1.601929e+02 -6.023253e+04
INFO: cmn.c(133): CMN: 45.35 10.14  4.48  7.54  5.71  4.13  0.80 -4.61 -11.09  9.38 -3.74  6.89  8.38 
utt> 13053   6845.120228.093846.0440  129    0    36 28  6 12 1.154335e-11 -1.576373e+02 -2.033521e+04
INFO: cmn.c(133): CMN: 44.65 14.57  7.95  8.23 -7.68  6.79 -0.57 -5.26 -10.74  9.78 -4.11  4.56  9.32 
utt> 13054   6845.120228.093846.0442  223    0    84 65  10 20 1.938767e-11 -1.609148e+02 -3.588401e+04
INFO: cmn.c(133): CMN: 44.94 12.95 13.31 22.06 -4.27  0.30  0.94 -6.23 -9.58  8.26 -5.68 10.15  9.50 
utt> 13055   6845.120228.093846.0443  374    0   128 94  9 19 2.072179e-11 -1.601492e+02 -5.989581e+04
INFO: cmn.c(133): CMN: 48.86 15.60  5.41 13.37 -4.71  0.50 -0.09 -11.38 -8.21  6.93 -8.18  8.47  6.49 
utt> 13056   6845.120228.093846.0444  351    0   152 116  11 23 2.614673e-11 -1.630926e+02 -5.724549e+04
INFO: cmn.c(133): CMN: 46.83 11.90  9.58 10.11 -4.70  4.97 -3.09 -4.37 -11.10  1.88 -0.87 10.32  4.47 
utt> 13057   6845.120228.093846.0446  258    0   100 77  10 20 1.754383e-11 -1.596044e+02 -4.117793e+04
INFO: cmn.c(133): CMN: 45.13 14.21  5.12  4.63 -6.88  5.43 -1.71 -1.50 -10.92  6.15 -2.94  7.91  5.31 
utt> 13058   6845.120228.093846.0447  330    0   120 89  9 19 2.292832e-11 -1.597434e+02 -5.271532e+04
INFO: cmn.c(133): CMN: 45.18 16.83  9.79  3.69 -9.60  3.74 -5.88 -6.08 -10.84  5.32 -7.26  8.17  7.21 
utt> 13059   6845.120228.093846.0448  274    0   104 83  9 19 1.743738e-11 -1.622446e+02 -4.445503e+04
INFO: cmn.c(133): CMN: 48.74 10.99  3.42  5.32 -7.96  2.06 -3.08 -3.53 -1.54  2.66 -5.64 10.29  4.47 
utt> 13060   6845.120228.093846.0449  248    0    92 72  10 21 2.407179e-11 -1.579093e+02 -3.916150e+04
INFO: cmn.c(133): CMN: 46.21 11.01  4.87 13.27 -4.16 -3.18 -4.17 -6.59 -0.75  0.10 -1.82 10.33  9.20 
utt> 13061   6845.120228.093846.0450  384    0   124 85  9 18 1.982050e-11 -1.572205e+02 -6.037269e+04
INFO: cmn.c(133): CMN: 51.27 12.66  0.70  7.13 -3.28  2.45 -5.14 -2.43  1.05  4.06 -6.06  9.87  6.16 
utt> 13062   6845.120228.093846.0451  189    0    56 45  8 16 2.263732e-11 -1.581286e+02 -2.988631e+04
INFO: cmn.c(133): CMN: 48.71 12.93  2.14 13.54 -13.05  3.63 -2.58 -7.02 -6.33  8.60 -3.94  9.38  8.17 
utt> 13063   6845.120228.093846.0453  201    0    68 51  7 15 1.258615e-11 -1.593148e+02 -3.202228e+04
INFO: cmn.c(133): CMN: 50.36 12.94  0.07 12.23 -6.11  6.45 -6.81 -4.30 -2.94  4.41 -2.69 12.36  7.49 
utt> 13064   6845.120228.093846.0455  187    0    68 51  8 15 1.482563e-11 -1.576036e+02 -2.947187e+04
INFO: cmn.c(133): CMN: 49.88 10.27  4.36  9.49 -8.09  0.00  1.05 -7.10 -5.71  8.66 -6.38 11.47  6.09 
utt> 13065   6845.120228.093846.0456  197    0    72 54  7 14 1.549345e-11 -1.595276e+02 -3.142694e+04
INFO: cmn.c(133): CMN: 49.05 13.01  2.87  9.58 -6.34  7.04 -6.42 -4.94 -4.10  4.16 -2.84 10.52  6.96 
utt> 13066   6845.120228.093846.0457  184    0    68 51  8 16 1.853060e-11 -1.574216e+02 -2.896558e+04
INFO: cmn.c(133): CMN: 51.48  9.07  2.19  9.13 -8.10  0.00  2.49 -6.53 -11.66  9.33 -3.60  7.51  9.83 
utt> 13067   6845.120228.093846.0458  215    0    64 49  7 15 1.676210e-11 -1.567418e+02 -3.369948e+04
INFO: cmn.c(133): CMN: 50.62 13.39 -4.74  4.35 -6.23 12.87 -0.33 -8.70 -3.39  4.82 -1.85  5.18  4.77 
utt> 13068   6845.120228.093846.0459  194    0    80 64  12 24 2.353417e-11 -1.593053e+02 -3.090523e+04
INFO: cmn.c(133): CMN: 54.61 10.99  0.72 19.51 -12.71  3.12 -11.99 -0.44  2.19  0.44  9.92  4.70 15.16 
utt> 13069   6593.120413.085226.0004  260    0    96 64  9 19 1.396302e-11 -1.605591e+02 -4.174537e+04
INFO: cmn.c(133): CMN: 48.57 13.60 -12.92  8.77 -10.91 19.75 -6.77  5.75 12.36  4.27  0.24  8.42 13.45 
utt> 13070   6593.120413.085226.0020  123    0    28 19  6 11 1.059349e-11 -1.533199e+02 -1.885835e+04
INFO: cmn.c(133): CMN: 50.28  6.79 -6.17 -1.45 -3.29 11.20 -2.57  1.92  9.79  2.32  7.36  3.96 15.01 
utt> 13071   6593.120413.085226.0026  125    0    32 24  8 15 1.352702e-11 -1.519249e+02 -1.899061e+04
INFO: cmn.c(133): CMN: 51.41 18.55 -0.26 10.59 -6.81  5.57 -2.36 -1.15  8.95 -1.20  1.97 -0.87 16.80 
utt> 13072   6593.120413.085226.0029  145    0    48 39  9 18 1.717703e-11 -1.604373e+02 -2.326340e+04
INFO: cmn.c(133): CMN: 54.15 23.16 -6.00  5.17 -23.78 16.62 -1.24 -0.99  8.32 -1.07  8.43 -1.30 13.52 
utt> 13073   6593.120413.085226.0030  131    0    40 31  5 11 1.042331e-11 -1.550940e+02 -2.031732e+04
INFO: cmn.c(133): CMN: 42.05 16.85  4.80 13.00 -4.23  8.58 -9.78 -7.66  0.49 -2.07  2.26  5.41 15.92 
utt> 13074   6593.120413.085226.0032  103    0    28 21  6 13 2.269319e-11 -1.624359e+02 -1.673090e+04
INFO: cmn.c(133): CMN: 52.11 16.74 -0.59 20.07 -5.75  3.67 -11.49  2.44  3.41  3.56 -4.98  2.47 19.95 
utt> 13075   6593.120413.085226.0033  138    0    40 31  7 15 1.396640e-11 -1.565974e+02 -2.161044e+04
INFO: cmn.c(133): CMN: 43.45 18.61 10.10 13.46  3.85  5.21 -6.89 -1.24  2.78  4.46  4.91 -0.12 16.29 
utt> 13076   6593.120413.085226.0035  119    0    40 31  8 15 2.004263e-11 -1.573240e+02 -1.872155e+04
INFO: cmn.c(133): CMN: 47.80 19.73  7.84 16.92 -4.54  5.37 -5.35 -1.79 -5.44  0.90  3.98 -3.87 21.36 
utt> 13077   6593.120413.085226.0036  140    0    48 37  7 15 1.103150e-11 -1.607581e+02 -2.250614e+04
INFO: cmn.c(133): CMN: 50.43  7.18  1.57 24.37 -16.22 10.73 -1.27 -5.05  1.47  3.22  7.53  4.96 16.86 
utt> 13078   6593.120413.085226.0039  118    0    24 18  7 13 8.637695e-12 -1.564185e+02 -1.845738e+04
INFO: cmn.c(133): CMN: 43.80 20.98 10.67 11.59 -16.75 12.82 -9.33  3.32  5.30  1.45  5.22 -4.87 14.51 
utt> 13079   6593.120413.085226.0040  103    0    32 25  7 15 1.229502e-11 -1.539418e+02 -1.585601e+04
INFO: cmn.c(133): CMN: 50.28  7.49  9.56 26.42 -5.80 -1.35 -0.51 -0.39  1.53  2.96 -0.09  3.78 16.48 
utt> 13080   6593.120413.085226.0042  164    0    56 45  11 21 1.876106e-11 -1.561186e+02 -2.560346e+04
INFO: cmn.c(133): CMN: 44.86 12.30 -0.87 14.54 -7.04  4.14 -2.50 -0.11  7.85  4.49  4.15 -0.08 12.56 
utt> 13081   6593.120413.085226.0043  110    0    28 22  6 11 8.703345e-12 -1.542842e+02 -1.697127e+04
INFO: cmn.c(133): CMN: 47.69 23.33  6.74 10.86 -15.05  8.97 -2.06 -1.34  6.31 -1.38  5.06 -3.30 19.02 
utt> 13082   6593.120413.085226.0064  127    0    32 25  8 17 1.554321e-11 -1.601319e+02 -2.033675e+04
INFO: cmn.c(133): CMN: 40.09 15.92 12.98  8.75 -11.99  9.34 -1.01  4.97  7.19 -6.95  8.69  4.41 12.02 
utt> 13083   6593.120413.085226.0065  100    0    28 22  5 10 5.684464e-12 -1.540668e+02 -1.540668e+04
INFO: cmn.c(133): CMN: 46.46 15.90  4.15 12.31 -8.15  6.79 -5.84 -1.25  6.58 -2.59  5.89  2.07 17.74 
utt> 13084   6593.120413.085226.0067  123    0    36 28  8 17 2.161832e-11 -1.586990e+02 -1.951997e+04
INFO: cmn.c(133): CMN: 46.14  5.32 -2.11 -8.02 -1.67  6.33  3.12 -1.51  7.38  0.77  8.21  1.02 12.69 
utt> 13085   6593.120413.085226.0069  117    0    28 22  5 10 9.002620e-12 -1.544126e+02 -1.806628e+04
INFO: cmn.c(133): CMN: 55.11 13.58 -0.66 22.62 -12.12 -2.48 -0.63 -10.20  4.82  0.17 11.33  4.85 18.06 
utt> 13086   6593.120413.085226.0070  139    0    48 37  11 23 2.199543e-11 -1.559736e+02 -2.168033e+04
INFO: cmn.c(133): CMN: 49.46 14.15  0.28 11.18 -12.50  2.87 -3.57 -1.98  6.38 -3.73  7.74  4.93 17.92 
utt> 13087   6593.120413.085226.0071  129    0    36 28  8 17 1.403035e-11 -1.582237e+02 -2.041086e+04
INFO: cmn.c(133): CMN: 44.13 15.79  1.96  7.82 -11.19  2.54 -1.38  0.29  8.17 -6.31  8.26  2.19 15.07 
utt> 13088   6593.120413.085226.0072   97    0    24 19  5 10 6.453837e-12 -1.535926e+02 -1.489848e+04
INFO: cmn.c(133): CMN: 40.93  4.82 15.75 32.46 -9.04  2.88 11.78 -10.27  2.44 -0.51  4.72  4.11 17.54 
utt> 13089   6593.120413.085226.0073  110    0    28 21  6 12 8.383191e-12 -1.541379e+02 -1.695517e+04
INFO: cmn.c(133): CMN: 48.05  9.27 -4.46  5.87 -1.97  5.81  2.78 -4.71 10.82  2.31  6.77  4.71  8.61 
utt> 13090   6593.120413.085226.0074  101    0    28 20  5 9 6.408079e-12 -1.551786e+02 -1.567304e+04
INFO: cmn.c(133): CMN: 46.24 11.83 -0.44 10.33 -0.59 15.42  3.28 -9.17 13.80 -2.67  6.84  2.19 14.05 
utt> 13091   6593.120413.085226.0076   96    0    20 14  4 7 5.581246e-12 -1.502796e+02 -1.442684e+04
INFO: cmn.c(133): CMN: 50.85 18.32  0.65  6.92 -12.52  5.42 -2.21 -4.11  9.70 -8.58  8.77  1.06 14.43 
utt> 13092   6593.120413.085226.0100  130    0    48 38  7 14 1.468274e-11 -1.596983e+02 -2.076077e+04
INFO: cmn.c(133): CMN: 48.11 18.71  0.97  9.64 -10.20  6.47 -0.64 -0.92  7.71 -7.29  5.89  0.88 17.98 
utt> 13093   6593.120413.085226.0102  127    0    48 37  6 12 1.542949e-11 -1.558400e+02 -1.979168e+04
INFO: cmn.c(133): CMN: 47.93 17.14  9.29 17.87 -4.67  3.28  0.90 -3.21  5.34 -2.24  6.10  4.51 15.71 
utt> 13094   6593.120413.085226.0105  137    0    48 35  7 15 1.900377e-11 -1.532292e+02 -2.099239e+04
INFO: cmn.c(133): CMN: 42.76  9.64  5.92 18.02 -11.01 -0.82  1.31  1.61  5.38  5.19  9.72  6.05 12.18 
utt> 13095   6593.120413.085226.0106   98    0    20 15  3 7 8.614883e-12 -1.525649e+02 -1.495136e+04
INFO: cmn.c(133): CMN: 46.64 19.49 14.23  9.87 -26.22  4.74 -2.04 -1.02 11.94 -2.08  6.30 -0.87 13.74 
utt> 13096   6593.120413.085226.0107  139    0    32 24  8 16 1.121580e-11 -1.554866e+02 -2.161264e+04
INFO: cmn.c(133): CMN: 42.75 -0.24  9.03 11.20 -4.83 -4.50 -4.68  2.71  3.89 -1.45  5.06  3.04 11.23 
utt> 13097   6593.120413.085226.0109  110    0    28 21  5 10 7.735752e-12 -1.496807e+02 -1.646488e+04
INFO: cmn.c(133): CMN: 46.79 14.94  8.91  9.36 -15.10 12.46 -3.12  5.84  3.69 -5.29  7.83  2.20 15.72 
utt> 13098   6593.120413.085226.0110  114    0    32 25  5 10 1.460532e-11 -1.573881e+02 -1.794224e+04
INFO: cmn.c(133): CMN: 49.06 18.88  5.30 10.24 -18.35  9.64  0.84  1.58  3.54 -2.41 11.64 -3.15 15.23 
utt> 13099   6593.120413.085226.0112  169    0    56 44  9 19 1.728956e-11 -1.569389e+02 -2.652268e+04
INFO: cmn.c(133): CMN: 50.47  4.55  7.00  7.25 -12.50  9.91 -1.49  2.45  1.78 -9.22 10.19  6.33 15.05 
utt> 13100   6593.120413.085226.0113  128    0    32 23  5 9 7.676026e-12 -1.571079e+02 -2.010981e+04
INFO: cmn.c(133): CMN: 44.66 16.89  2.53 12.75 -7.79  6.56  0.72  2.82  8.13 -3.74  6.69  1.51 14.76 
utt> 13101   6593.120413.085226.0114  127    0    32 24  5 10 1.155087e-11 -1.550469e+02 -1.969095e+04
INFO: cmn.c(133): CMN: 51.89 12.86 -5.69 12.82 -15.21  7.21 -4.32  3.93  7.94 -4.56  9.26 -1.18  9.16 
utt> 13102   6593.120413.085226.0115  112    0    24 18  4 9 8.499274e-12 -1.514346e+02 -1.696068e+04
INFO: cmn.c(133): CMN: 38.44 22.86 10.32 11.93  1.54  2.53 -2.90  3.73  5.41  5.20  7.51  3.34 12.55 
utt> 13103   6593.120413.085226.0116  114    0    28 21  8 16 9.256656e-12 -1.637927e+02 -1.867237e+04
INFO: cmn.c(133): CMN: 50.41 13.42 -8.22  3.56 -5.38  5.28  0.25 -4.80 13.38 -4.18  2.48  5.24 11.85 
utt> 13104   6593.120413.085226.0117  140    0    40 32  6 12 1.306815e-11 -1.564939e+02 -2.190915e+04
INFO: cmn.c(133): CMN: 41.85  0.88 11.61  6.61 -3.47 -1.14 -1.67  4.11  6.61 -2.56  5.80  6.31 11.07 
utt> 13105   6593.120413.085226.0118  106    0    28 21  6 11 7.080174e-12 -1.507339e+02 -1.597780e+04
INFO: cmn.c(133): CMN: 48.95  5.61  3.38  1.04 -6.91  3.59  0.02  3.03  8.93 -2.35  4.30  8.24 10.78 
utt> 13106   6593.120413.085226.0119  139    0    36 27  6 11 1.214236e-11 -1.565969e+02 -2.176697e+04
INFO: cmn.c(133): CMN: 50.08 11.49  2.19  9.89 -14.13  9.63 -4.38 -1.97 10.39 -11.09  7.38  6.33 13.80 
utt> 13107   6593.120413.085226.0120  119    0    32 25  5 11 1.051311e-11 -1.567162e+02 -1.864923e+04
INFO: cmn.c(133): CMN: 52.17  7.20 -2.68 16.56 -14.99 -5.38 -4.11 10.19 -0.18 10.51 -4.40 14.37  2.88 
utt> 13108   6593.120413.085226.0121  107    0    32 25  8 16 2.325603e-11 -1.575916e+02 -1.686231e+04
INFO: cmn.c(133): CMN: 47.41 13.29  6.50 17.39 -7.65  2.44 -9.53 -0.31  3.57  0.05  2.84 10.18 13.17 
utt> 13109   6593.120413.085226.0122  144    0    56 44  10 20 2.405208e-11 -1.602902e+02 -2.308179e+04
INFO: cmn.c(133): CMN: 44.69  4.58  1.67 -2.25 -7.53 16.59 -7.18  4.48  3.67  5.25  2.33  2.54  6.80 
utt> 13110   6593.120413.085226.0126   92    0    24 18  5 9 1.078795e-11 -1.567992e+02 -1.442553e+04
INFO: cmn.c(133): CMN: 51.32 14.43  4.37 22.94 -15.20  7.13 -7.38  1.37 -4.00  8.39 12.29  3.94 20.85 
utt> 13111   6593.120413.085226.0127  144    0    64 46  10 21 1.854182e-11 -1.582380e+02 -2.278627e+04
INFO: cmn.c(133): CMN: 53.47  4.41  3.14 12.91 -6.99  0.59 -1.73  3.07 -0.19 10.27  0.15  5.04 17.02 
utt> 13112   6593.120413.085226.0149  192    0    76 60  10 20 2.389004e-11 -1.599346e+02 -3.070744e+04
INFO: cmn.c(133): CMN: 48.41 11.65 -0.52 23.35 -12.94  7.55 -0.55  1.04  3.58 -0.11  8.72 -1.30 16.87 
utt> 13113   6593.120413.085226.0150  115    0    28 21  6 13 1.211860e-11 -1.533837e+02 -1.763913e+04
INFO: cmn.c(133): CMN: 44.80 15.53 10.16  7.09 -12.97 14.06 -10.22  4.12 -1.51 -0.09 -3.88  6.70 20.20 
utt> 13114   6593.120413.085226.0151   88    0    24 18  6 13 1.328833e-11 -1.588963e+02 -1.398287e+04
INFO: cmn.c(133): CMN: 47.99 14.15 -7.06  5.95 -5.45 20.03 -7.98  1.19 13.94  3.20  7.22 -0.43 12.60 
utt> 13115   6593.120413.085226.0152  106    0    24 18  5 9 6.463753e-12 -1.514601e+02 -1.605477e+04
INFO: cmn.c(133): CMN: 51.29 10.30 -4.31 23.12 -11.07  1.22 -0.46  4.21  9.58 -2.54  6.78  5.27 14.59 
utt> 13116   6593.120413.085226.0154  117    0    28 22  7 15 1.202901e-11 -1.504070e+02 -1.759762e+04
INFO: cmn.c(133): CMN: 51.97 12.96 -7.78 -4.51 -18.28 22.28  0.59 -0.98  9.94 -0.21  6.70 -2.85 16.49 
utt> 13117   6593.120413.085226.0155  121    0    24 18  4 9 6.570528e-12 -1.515246e+02 -1.833447e+04
INFO: cmn.c(133): CMN: 51.86 15.72 -4.24 14.03 -6.09 11.29 -6.71 -1.39  1.80  1.03  0.31 -0.02 20.80 
utt> 13118   6593.120413.085226.0156  145    0    60 47  12 24 1.690052e-11 -1.586778e+02 -2.300828e+04
INFO: cmn.c(133): CMN: 46.61 13.09  1.89 15.56 -9.52  5.90 -1.48  2.56 -0.92  7.25  2.28 -0.09 17.78 
utt> 13119   6593.120413.085226.0160  114    0    40 31  9 18 1.755093e-11 -1.535040e+02 -1.749946e+04
INFO: cmn.c(133): CMN: 42.29  6.84 12.21 25.44 -4.67  1.51 -2.44 -3.96  0.38  1.47 -3.26  5.84 13.22 
utt> 13120   6593.120413.085226.0161  111    0    36 27  7 14 1.045551e-11 -1.540940e+02 -1.710443e+04
INFO: cmn.c(133): CMN: 51.18 13.83 -4.50 12.35 -24.72 12.45 -3.01  3.10  6.89 -8.12 10.73 -2.37 11.28 
utt> 13121   6593.120413.085226.0162  113    0    20 15  4 9 6.239555e-12 -1.535016e+02 -1.734568e+04
INFO: cmn.c(133): CMN: 49.56 14.89 -0.41 18.78 -14.81  4.49 -3.91  3.87  4.50  3.69  5.53  2.17 16.53 
utt> 13122   6593.120413.085226.0163  111    0    40 30  7 15 1.641458e-11 -1.525552e+02 -1.693363e+04
INFO: cmn.c(133): CMN: 49.67  1.90 -0.26  6.63 -6.44  5.73 -7.39  1.83  3.69 -3.68  1.80  3.68 11.09 
utt> 13123   6593.120413.085226.0164  128    0    36 26  7 14 1.471682e-11 -1.550124e+02 -1.984158e+04
INFO: cmn.c(133): CMN: 52.44 16.81 -14.90  6.39 -13.29 35.13 -7.42 -6.63 12.15  3.01 11.82 -2.57 14.16 
utt> 13124   6593.120413.085226.0165  109    0    24 19  5 10 4.930337e-12 -1.517705e+02 -1.654299e+04
INFO: cmn.c(133): CMN: 43.39 19.14 -5.61  5.23 -17.97 15.23 -1.38  3.54  9.91 -1.05  3.29 -0.44 16.01 
utt> 13125   6593.120413.085226.0188  255    0    40 21  7 13 1.350073e-11 -1.577915e+02 -4.023682e+04
INFO: cmn.c(133): CMN: 40.82 13.77 -7.57  2.80 -10.42 19.16 -3.51  0.50  5.38  4.75  6.55  2.83 10.47 
utt> 13126   6593.120413.085226.0189  247    0    40 16  4 9 1.069836e-11 -1.547015e+02 -3.821128e+04
INFO: cmn.c(133): CMN: 41.81  7.92  3.64 14.72 -8.35 14.00 -1.50 -1.82  7.28  8.16  4.65  3.13 12.64 
utt> 13127   6593.120413.085226.0190  249    0    32 13  4 9 3.724066e-12 -1.532425e+02 -3.815738e+04
INFO: cmn.c(133): CMN: 36.88 21.99  7.04  8.51 -14.98 13.81 -2.63  2.57  1.99  2.53  5.37  4.51 17.46 
utt> 13128   6593.120413.085226.0191  261    0    56 20  3 7 6.395837e-12 -1.547949e+02 -4.040147e+04
INFO: cmn.c(133): CMN: 37.42 16.19 -0.95  5.98 -6.82 17.54 -4.09 -1.77  3.11  5.64  6.41  4.86 11.68 
utt> 13129   6593.120413.085226.0192  277    0    56 20  4 8 8.644182e-12 -1.542366e+02 -4.272355e+04
INFO: cmn.c(133): CMN: 37.31 16.53  6.04  8.78 -0.28 11.15 -5.57  0.55  1.20  3.51  2.34  5.10 14.13 
utt> 13130   6593.120413.085226.0195  243    0    48 21  6 11 9.707270e-12 -1.586416e+02 -3.854990e+04
INFO: cmn.c(133): CMN: 32.73 20.52 14.83  5.94 -15.78 11.47 -4.91  4.92  0.01  0.39  8.15 -0.17 10.85 
utt> 13131   6593.120413.085226.0196  257    0    48 21  3 7 1.037745e-11 -1.546881e+02 -3.975484e+04
INFO: cmn.c(133): CMN: 45.91 16.15 -1.12 12.57 -13.58  9.21 -7.34 13.07  6.51  2.70 -3.78  0.57 17.02 
utt> 13132   6593.120413.085226.0200  212    0    48 40  9 18 1.527591e-11 -1.561916e+02 -3.311261e+04
INFO: cmn.c(133): CMN: 37.12 19.72  6.39  9.62 -5.47 11.35 -3.59  2.72  2.83  1.13  0.66  6.41 17.20 
utt> 13133   6593.120413.085226.0205  231    0    48 23  6 11 1.104743e-11 -1.588292e+02 -3.668954e+04
INFO: cmn.c(133): CMN: 44.60 16.44  5.16 15.79 -12.34  5.52 -6.04 -3.49 -2.69  2.26  8.90 -1.73 12.34 
utt> 13134   6593.120413.085226.0269  174    0    60 47  8 16 2.197048e-11 -1.581962e+02 -2.752614e+04
INFO: cmn.c(133): CMN: 41.38 14.53  0.01  9.73 -10.49  6.32 -6.06 -1.27  2.41  5.77  5.03  0.35 10.62 
utt> 13135   6593.120413.085226.0270  126    0    32 24  5 10 1.129406e-11 -1.567005e+02 -1.974427e+04
INFO: cmn.c(133): CMN: 48.95  3.78  5.17 14.00 -7.50 -0.10 -5.81 -2.73 -0.25  0.35  8.92  3.00 10.47 
utt> 13136   6593.120413.085226.0271  170    0    48 35  7 14 2.085854e-11 -1.551750e+02 -2.637976e+04
INFO: cmn.c(133): CMN: 47.35 10.84 -0.42 11.82 -10.91  7.18 -4.69 -5.83  4.00  4.27  6.20  1.14  9.44 
utt> 13137   6593.120413.085226.0272  138    0    48 37  6 12 1.286880e-11 -1.563405e+02 -2.157499e+04
INFO: cmn.c(133): CMN: 49.32 16.48 -0.61 15.75 -17.88  5.91 -11.60 -0.02 -0.53  1.03  8.27  0.34 14.22 
utt> 13138   6593.120413.085226.0274  176    0    68 53  7 15 2.656472e-11 -1.598862e+02 -2.813997e+04
INFO: cmn.c(133): CMN: 54.36 14.94  3.75 14.14 -18.48 11.31 -13.74  1.41 -1.34  6.79 -1.82  6.82 14.32 
utt> 13139   6593.120413.085226.0277  194    0    76 59  8 16 2.236283e-11 -1.643445e+02 -3.188283e+04
INFO: cmn.c(133): CMN: 48.72 14.91  6.05 10.96 -15.03  9.44 -9.14 -0.40  2.76  4.34  0.53  8.02 12.33 
utt> 13140   6593.120413.085226.0278  210    0    80 62  8 17 1.481782e-11 -1.612439e+02 -3.386122e+04
INFO: cmn.c(133): CMN: 53.19 15.76 -0.70 12.86 -20.28 11.10 -9.10 -2.34  2.28  2.17  1.68  2.76 10.55 
utt> 13141   6593.120413.085226.0279  203    0    80 63  11 23 1.945160e-11 -1.620331e+02 -3.289272e+04
INFO: cmn.c(133): CMN: 50.25 14.65 -0.19 16.42 -15.20 14.87 -10.59  0.98 -1.47  0.16  4.04  1.64 12.61 
utt> 13142   6593.120413.085226.0282  175    0    76 58  10 20 1.310746e-11 -1.612683e+02 -2.822196e+04
INFO: cmn.c(133): CMN: 52.81  0.39  3.02  9.30 -10.07 -1.37 -3.95  3.06 -0.31  1.58  7.43  8.44  9.81 
utt> 13143   6593.120413.085226.0284  171    0    52 36  6 12 6.798190e-12 -1.563231e+02 -2.673126e+04
INFO: cmn.c(133): CMN: 52.96  3.61  0.90 23.55 -19.36 -2.21 -7.00  3.18 -0.60  3.91  4.44 11.11  9.69 
utt> 13144   6593.120413.085226.0285  125    0    36 28  6 12 1.373238e-11 -1.561930e+02 -1.952412e+04
INFO: cmn.c(133): CMN: 48.13  8.60  6.01 29.96 -16.95  2.41 -6.64  2.08 -5.93  3.85  1.81  3.55 10.18 
utt> 13145   6593.120413.085226.0286  122    0    36 28  10 20 1.891572e-11 -1.592618e+02 -1.942994e+04
INFO: cmn.c(133): CMN: 49.41 10.41 -1.23 14.55 -8.71  9.20 -11.26  4.29  2.91  4.07  1.71  2.65 12.57 
utt> 13146   6593.120413.085226.0287  129    0    60 46  7 15 1.356155e-11 -1.593141e+02 -2.055152e+04
INFO: cmn.c(133): CMN: 48.81  4.86 10.53 21.94 -11.45 -5.55 -2.05 -3.55 -0.98  0.43  6.92  6.40 10.94 
utt> 13147   6593.120413.085226.0288  156    0    52 40  7 14 1.154658e-11 -1.583838e+02 -2.470788e+04
INFO: cmn.c(133): CMN: 52.66 12.09  5.35 12.88 -16.63  5.75 -9.57  5.67 -5.78  3.97 -0.33  6.67 12.18 
utt> 13148   6593.120413.085226.0290  150    0    60 47  7 15 1.495601e-11 -1.643877e+02 -2.465816e+04
INFO: cmn.c(133): CMN: 54.40  7.43 -0.57 13.38 -8.58  5.15 -7.26  1.50  0.84  5.41  0.98 10.47 10.50 
utt> 13149   6593.120413.085226.0291  143    0    60 46  9 19 2.362014e-11 -1.606135e+02 -2.296773e+04
INFO: cmn.c(133): CMN: 51.33 14.63 -5.42  9.24 -17.66 11.56 -9.12  7.27  7.57 -5.60  8.70  4.63 15.83 
utt> 13150   6593.120413.085226.0292  106    0    32 25  7 14 1.139827e-11 -1.571363e+02 -1.665644e+04
INFO: cmn.c(133): CMN: 53.00  9.17 -7.40  2.50  0.40  7.15 -5.43  3.43 12.35  2.52  3.06  4.56 13.75 
utt> 13151   6593.120413.085226.0293  112    0    36 28  6 12 1.640418e-11 -1.553546e+02 -1.739972e+04
INFO: cmn.c(133): CMN: 51.84  8.97 -0.90 -2.47 -12.18 17.97 -4.59  5.56  7.05 -4.58  6.03  5.50 19.15 
utt> 13152   6593.120413.085226.0295  102    0    28 21  5 10 8.845127e-12 -1.547774e+02 -1.578730e+04
INFO: cmn.c(133): CMN: 54.65  6.63 -3.71 13.06 -9.38  7.37  2.03 -5.66  8.30  9.66 -1.05  5.21 15.02 
utt> 13153   6593.120413.085226.0296  120    0    32 25  6 12 1.572882e-11 -1.567866e+02 -1.881440e+04
INFO: cmn.c(133): CMN: 49.70 10.56 13.55 22.98 -13.29  8.28  1.48 -6.52  0.38  5.23  2.93  2.13 18.66 
utt> 13154   6593.120413.085226.0299  137    0    52 41  8 17 1.621331e-11 -1.557460e+02 -2.133720e+04
INFO: cmn.c(133): CMN: 50.91 19.40 -0.51 11.35 -13.60 16.14 -5.74 -0.53  7.39  9.49  8.87  4.17 17.36 
utt> 13155   6593.120413.085226.0302  115    0    32 25  7 15 1.409606e-11 -1.580061e+02 -1.817070e+04
INFO: cmn.c(133): CMN: 52.15 15.06 -3.92 10.81 -6.56  6.80 -5.29 -5.90  6.77  4.21  0.33  4.31 15.60 
utt> 13156   6593.120413.085226.0303  131    0    36 27  6 11 1.157372e-11 -1.550372e+02 -2.030988e+04
INFO: cmn.c(133): CMN: 46.68 16.33  2.79  4.00 -13.37 25.79 -7.39 -3.61  0.46  4.81  4.18  2.89 12.49 
utt> 13157   6593.120413.085226.0304  107    0    36 28  8 17 1.201753e-11 -1.601372e+02 -1.713468e+04
INFO: cmn.c(133): CMN: 52.48 11.98  1.42 25.17 -3.89 -1.93 -5.36  1.37 -0.84  2.62  7.42 -2.40 19.13 
utt> 13158   6593.120413.085226.0305  124    0    48 36  7 15 1.445338e-11 -1.567920e+02 -1.944221e+04
INFO: cmn.c(133): CMN: 47.20  7.51  5.87 10.13 -2.86  5.44 -4.89 -0.39  6.40  8.82  6.07  7.00  9.07 
utt> 13159   6593.120413.085226.0306  111    0    36 25  5 10 1.152355e-11 -1.551467e+02 -1.722128e+04
INFO: cmn.c(133): CMN: 50.63 11.30  1.52  4.79 -8.73 11.21  1.24  3.74  5.76  0.56  1.31  2.54 17.95 
utt> 13160   6593.120413.085226.0308  123    0    36 28  6 12 1.533439e-11 -1.571644e+02 -1.933122e+04
INFO: cmn.c(133): CMN: 48.61 -1.05 10.59 24.28 -6.23  4.35  1.58 -0.05  2.66 -2.04  4.74  3.50 15.38 
utt> 13161   6593.120413.085226.0310   87    0    12 8  2 4 3.572529e-12 -1.509522e+02 -1.313284e+04
INFO: cmn.c(133): CMN: 52.42 18.66 -7.32 12.15 -18.94  6.13 -0.59  2.77 17.48 -6.07  1.13  2.42 10.82 
utt> 13162   6593.120413.085226.0313  135    0    40 32  9 18 1.427093e-11 -1.567102e+02 -2.115587e+04
INFO: cmn.c(133): CMN: 52.71  8.34  3.02 16.70 -14.51 16.37 -2.28 -7.08 19.29  5.42 10.01  4.71 13.77 
utt> 13163   6593.120413.085226.0314  111    0    36 28  8 16 1.433360e-11 -1.568017e+02 -1.740499e+04
INFO: cmn.c(133): CMN: 48.93 14.39 -4.87  9.87 -6.26 13.31 -4.98 -2.97 14.31  1.69  5.42 -0.65 12.58 
utt> 13164   6593.120413.085226.0315  131    0    44 34  7 15 1.434865e-11 -1.560532e+02 -2.044296e+04
INFO: cmn.c(133): CMN: 46.25  7.88  6.17 10.41 -3.61  5.06 -3.42 -0.80  7.16  2.58  7.84  8.39 10.79 
utt> 13165   6593.120413.085226.0316   88    0    36 27  7 15 1.464128e-11 -1.581158e+02 -1.391419e+04
INFO: cmn.c(133): CMN: 49.23  5.53  0.97 -9.86 -6.27  5.84  1.71 -2.53 12.42 -0.90  6.46  2.69 12.42 
utt> 13166   6593.120413.085226.0318  125    0    24 16  5 9 8.633788e-12 -1.503951e+02 -1.879939e+04
INFO: cmn.c(133): CMN: 48.97 14.71 -4.08  8.81 -3.34  8.99 -2.78 -2.69 11.20  0.28  4.56 -0.77 14.69 
utt> 13167   6593.120413.085226.0319  136    0    44 35  8 17 1.880176e-11 -1.553174e+02 -2.112317e+04
INFO: cmn.c(133): CMN: 45.46 15.59  7.12 11.00 -11.62  6.57 -2.84  1.41  7.25 -2.34  5.52  1.89 16.01 
utt> 13168   6593.120413.085226.0320  130    0    40 32  8 16 1.676159e-11 -1.570374e+02 -2.041486e+04
INFO: cmn.c(133): CMN: 45.75 14.81 -7.23  7.02 -3.04  4.58  2.03 -0.15 13.66 -2.71  4.45  2.52  8.58 
utt> 13169   6593.120413.085226.0321  118    0    32 25  8 16 2.121355e-11 -1.562321e+02 -1.843539e+04
INFO: cmn.c(133): CMN: 49.27 18.43 -3.39 10.10  0.97  3.61 -2.63  0.39  4.99  5.13  6.27  0.80 19.63 
utt> 13170   6593.120413.085226.0322  111    0    36 28  8 16 1.352530e-11 -1.578942e+02 -1.752626e+04
INFO: cmn.c(133): CMN: 38.37 18.96 15.01 10.34 -14.96 13.36 -5.47  5.44  9.68 -4.27  7.90 -0.85 13.55 
utt> 13171   6593.120413.085226.0323   98    0    24 18  5 10 8.179936e-12 -1.545493e+02 -1.514583e+04
INFO: cmn.c(133): CMN: 51.25 11.20 -8.26  3.32 -0.60  7.18 -0.92  2.90 13.78  0.77  6.23  1.38 11.76 
utt> 13172   6593.120413.085226.0324  114    0    36 28  6 13 1.474125e-11 -1.560305e+02 -1.778748e+04
INFO: cmn.c(133): CMN: 44.75 13.77  5.45 11.53 -9.46  3.25  3.17  2.14  0.74 -2.34  9.04  2.51 15.38 
utt> 13173   6593.120413.085226.0326  118    0    40 32  8 17 1.677085e-11 -1.559706e+02 -1.840454e+04
INFO: cmn.c(133): CMN: 49.57 15.70 -0.58 12.40 -7.41  6.81  0.88  7.15 12.23 -0.68  2.94 -1.66 12.21 
utt> 13174   6593.120413.085226.0327  138    0    52 41  11 22 1.862578e-11 -1.570823e+02 -2.167735e+04
INFO: cmn.c(133): CMN: 54.90 15.63 -0.24 11.19 -5.90  4.37 -0.30 -0.11  7.39  1.93  3.45 -1.01 16.50 
utt> 13175   6593.120413.085226.0328  234    0    88 71  12 25 3.368918e-11 -1.615402e+02 -3.780040e+04
INFO: cmn.c(133): CMN: 50.35 18.05 -0.59 14.12 -13.50  3.86  3.35 -4.75 10.98 -6.89  4.81  0.81 15.12 
utt> 13176   6593.120413.085226.0332  136    0    36 29  9 19 2.184472e-11 -1.568636e+02 -2.133345e+04
INFO: cmn.c(133): CMN: 48.20 16.79  4.44 10.34 -16.20  8.41 10.83 -8.03  3.81 -5.80  5.24 -8.35 10.34 
utt> 13177   6593.120413.085226.0333  115    0    28 22  6 12 1.404763e-11 -1.547145e+02 -1.779216e+04
INFO: cmn.c(133): CMN: 48.99  7.27 -6.04 -6.18  2.58  3.18 -3.94  7.97  8.19  1.23  2.57  1.27 14.99 
utt> 13178   6593.120413.085226.0334  115    0    24 17  6 11 5.601240e-12 -1.512363e+02 -1.739217e+04
INFO: cmn.c(133): CMN: 45.78 14.90 14.51  8.40 -11.58 13.03 -0.04  2.71  0.07 -2.15  5.48 -5.94 16.94 
utt> 13179   6593.120413.085226.0335  142    0    48 36  6 13 1.401355e-11 -1.562545e+02 -2.218814e+04
INFO: cmn.c(133): CMN: 46.73 11.43  0.12 15.23 -2.89  7.32  4.66  0.17  9.99  4.66 -0.36  1.33 11.07 
utt> 13180   6593.120413.085226.0336  113    0    28 22  6 12 8.952843e-12 -1.492791e+02 -1.686854e+04
INFO: cmn.c(133): CMN: 45.69  5.76 13.71 -5.38 -3.51 15.46 -13.93  8.72  4.47  7.62 -6.12 13.57  8.19 
utt> 13181   6593.120413.085226.0337  101    0    24 18  5 10 5.734024e-12 -1.588846e+02 -1.604734e+04
INFO: cmn.c(133): CMN: 38.20  8.00 14.17 24.44 -2.43  1.92 -3.08  0.51  3.60  9.97 -3.01  5.02 11.11 
utt> 13182   6593.120413.085226.0338  113    0    40 31  8 15 1.171031e-11 -1.558307e+02 -1.760887e+04
INFO: cmn.c(133): CMN: 48.85 14.81 -7.58 16.59 -3.02  5.99 -6.70  2.00 11.25 -3.66 -6.47  6.40 16.95 
utt> 13183   6593.120413.085226.0340  100    0    28 22  7 15 1.161762e-11 -1.550977e+02 -1.550977e+04
INFO: cmn.c(133): CMN: 48.20 14.64 -0.48 14.71 -2.98 12.39 -5.34  0.92  8.18 -1.25  4.55  1.35 16.05 
utt> 13184   6593.120413.085226.0342  119    0    36 28  10 21 1.500356e-11 -1.554819e+02 -1.850235e+04
INFO: cmn.c(133): CMN: 47.76 18.90 -0.09 11.85 -17.45  9.30 -4.88 -1.06 10.37 -4.71  3.28  1.87 13.97 
utt> 13185   6593.120413.085226.0343  137    0    36 29  7 13 1.310720e-11 -1.561855e+02 -2.139741e+04
INFO: cmn.c(133): CMN: 57.25 14.96 -6.79 13.89 -17.32 10.70 -5.67 -0.87  4.91  3.98  3.92 -0.61 15.63 
utt> 13186   6593.120413.085226.0344  363    0   180 125  11 22 2.365805e-11 -1.588470e+02 -5.766145e+04
INFO: cmn.c(133): CMN: 57.86 14.62 -5.51 12.64 -15.64  9.20 -3.65 -2.97  6.15  0.46  3.75 -0.16 14.09 
utt> 13187   6593.120413.085226.0345  356    0   180 121  11 21 2.132462e-11 -1.584708e+02 -5.641562e+04
INFO: cmn.c(133): CMN: 52.49 12.12 -4.93 -1.07 -13.28 13.05 -6.23 -1.47 13.41  1.18  3.55  5.27  6.07 
utt> 13188   6593.120413.085226.0346  142    0    52 39  7 14 1.131567e-11 -1.572690e+02 -2.233220e+04
INFO: cmn.c(133): CMN: 53.51 13.37  2.44  8.46 -19.88 15.32  0.35  1.46  2.39  1.82  4.64 -1.64 11.77 
utt> 13189   6593.120413.085226.0347  221    0    80 63  17 34 4.205426e-11 -1.595745e+02 -3.526596e+04
INFO: cmn.c(133): CMN: 52.57 13.48 -0.42 17.08 -15.35  7.48 -6.10  2.89  3.22 -0.55  6.33  4.11 13.08 
utt> 13190   6593.120413.085226.0349  260    0   104 75  10 20 1.736035e-11 -1.591095e+02 -4.136846e+04
INFO: cmn.c(133): CMN: 53.44 16.19  0.21 18.47 -19.61 10.33 -6.18  3.96  4.85  1.84  5.20  3.98 16.68 
utt> 13191   6593.120413.085226.0351  207    0    80 60  11 23 2.294529e-11 -1.590612e+02 -3.292567e+04
INFO: cmn.c(133): CMN: 54.01 14.30 -1.12 11.05 -21.88 10.19 -8.75 -1.85  2.47 -2.22  2.12 -0.22 13.62 
utt> 13192   6593.120413.085226.0353  263    0   124 94  11 23 2.490375e-11 -1.629872e+02 -4.286564e+04
INFO: cmn.c(133): CMN: 53.62 14.05  0.69 11.30 -26.05 13.44 -5.62  3.26 -0.67  3.02 -4.09  3.35 12.40 
utt> 13193   6593.120413.085226.0355  222    0    80 62  9 18 2.894712e-11 -1.635273e+02 -3.630307e+04
INFO: cmn.c(133): CMN: 49.75  9.52  0.76 12.06 -15.21 10.13 -5.99  5.42 10.03 -4.40  7.07  7.18 14.24 
utt> 13194   6593.120413.085226.0356  169    0    76 56  8 16 1.544798e-11 -1.598228e+02 -2.701006e+04
INFO: cmn.c(133): CMN: 52.32  3.69 -7.48  6.67 -10.54  9.82 -6.49 -0.41 17.62 -1.31  3.02 13.24  6.77 
utt> 13195   6593.120413.085226.0359  130    0    48 35  5 10 1.131405e-11 -1.562588e+02 -2.031365e+04
INFO: cmn.c(133): CMN: 54.40 14.77 -0.08  4.31 -29.65  9.80 -1.85 -1.60 12.81  2.28  4.58  3.79 10.83 
utt> 13196   6593.120413.085226.0360  227    0    96 71  8 16 2.104790e-11 -1.655695e+02 -3.758428e+04
INFO: cmn.c(133): CMN: 51.81  6.37  3.47 22.13 -22.08 10.83 -4.44 -4.42  0.35  6.43  2.23  0.74 16.45 
utt> 13197   6593.120413.085226.0361  157    0    48 37  8 16 1.818141e-11 -1.576179e+02 -2.474601e+04
INFO: cmn.c(133): CMN: 51.65 12.62 -1.22  8.57 -17.47 11.87 -0.21  1.45  8.03  3.36  4.07  6.21 13.03 
utt> 13198   6593.120413.085226.0363  249    0   112 86  16 33 3.225827e-11 -1.630559e+02 -4.060092e+04
INFO: cmn.c(133): CMN: 54.12 14.26 -9.66 13.99 -21.64  6.89 -5.50  1.19 12.64  1.48  1.94  3.74 14.06 
utt> 13199   6593.120413.085226.0364  221    0    68 55  9 18 1.266393e-11 -1.585545e+02 -3.504055e+04
INFO: cmn.c(133): CMN: 47.79  9.44 10.80 20.48 -22.68 13.50  4.79 -4.79  1.90 -0.93  6.55 -1.93 15.92 
utt> 13200   6593.120413.085226.0366  105    0    32 25  7 14 1.201840e-11 -1.588313e+02 -1.667729e+04
INFO: cmn.c(133): CMN: 50.44 15.31  4.86 13.79 -24.86  8.15 -5.47  0.49  6.02  0.01  7.94  3.95 19.01 
utt> 13201   6593.120413.085226.0368  229    0    92 72  10 20 1.899655e-11 -1.611864e+02 -3.691169e+04
INFO: cmn.c(133): CMN: 50.92 15.27 -1.29 10.69 -23.44 12.34 -3.85 -2.37  9.86 -0.96  5.93 -2.10 16.47 
utt> 13202   6593.120413.085226.0371  262    0   112 85  11 23 2.254298e-11 -1.632536e+02 -4.277244e+04
INFO: cmn.c(133): CMN: 52.73 14.30 -0.46 14.84 -22.68 11.60 -7.20 -1.89  3.02 -5.28  5.72 -1.55 18.61 
utt> 13203   6593.120413.085226.0372  240    0   100 77  9 18 1.740159e-11 -1.624324e+02 -3.898378e+04
INFO: cmn.c(133): CMN: 53.49  9.16 -6.07  4.54 -10.85  3.71  2.43 -4.18 10.74  2.62  6.04  4.50 10.38 
utt> 13204   6593.120413.085226.0373  246    0   136 101  11 22 2.157834e-11 -1.617795e+02 -3.979777e+04
INFO: cmn.c(133): CMN: 52.43  6.88  1.40 23.52 -22.91 14.90 -2.17 -5.51  2.20  2.35  1.70 -0.97 15.33 
utt> 13205   6593.120413.085226.0374  156    0    44 35  8 16 2.145313e-11 -1.582659e+02 -2.468948e+04
INFO: cmn.c(133): CMN: 48.47 13.20 -2.75  6.50 -23.05 11.77 -1.57  7.77 18.81 -10.99 -1.17 -3.66  5.96 
utt> 13206   6593.120413.085226.0375  127    0    56 42  9 19 1.378104e-11 -1.599028e+02 -2.030765e+04
INFO: cmn.c(133): CMN: 57.66  9.61 -15.30  5.60 -14.82 10.64  1.19 -7.27 10.87 -3.77  0.67  0.02  8.68 
utt> 13207   6593.120413.085226.0376  199    0    72 54  9 17 1.606600e-11 -1.581150e+02 -3.146488e+04
INFO: cmn.c(133): CMN: 48.90 15.46  5.60 16.40 -18.39  0.48 -1.73 -0.01  9.74 -1.08  4.42  2.27 14.68 
utt> 13208   6593.120413.085226.0377  207    0    84 67  10 19 2.939865e-11 -1.616487e+02 -3.346128e+04
INFO: cmn.c(133): CMN: 49.74 12.94 -8.26 12.98 -20.34 20.53 -0.61  0.36  9.57 -9.87 10.37 -3.00 17.20 
utt> 13209   6593.120413.085226.0378  102    0    24 19  5 10 9.944121e-12 -1.536272e+02 -1.566997e+04
INFO: cmn.c(133): CMN: 48.31 13.71  0.03  4.35 -23.34  6.43 -0.85  2.61 10.19 -2.39  7.17 -1.13 10.60 
utt> 13210   6593.120413.085226.0379  165    0    60 43  6 12 1.016822e-11 -1.588437e+02 -2.620922e+04
INFO: cmn.c(133): CMN: 53.69 16.42 -7.97 11.72 -24.18 10.28 -2.40 -2.89 10.49 -3.94  3.52 -0.04 10.17 
utt> 13211   6593.120413.085226.0380  167    0    44 36  8 15 1.931304e-11 -1.600884e+02 -2.673477e+04
INFO: cmn.c(133): CMN: 51.42  9.44 -9.17  9.09 -4.69  2.86  3.58 -3.43 15.66  0.96  3.58  5.99 10.07 
utt> 13212   6593.120413.085226.0381  165    0    60 45  8 16 2.002996e-11 -1.555077e+02 -2.565877e+04
INFO: cmn.c(133): CMN: 51.84  5.68  4.21 14.52 -11.52 -1.26 -4.53 -4.02  3.02 -2.37 -0.14 -1.15  8.20 
utt> 13213   6593.120413.085226.0384  266    0   128 96  10 21 1.879575e-11 -1.616456e+02 -4.299773e+04
INFO: cmn.c(133): CMN: 51.50 13.77 -6.80  6.82 -12.07  7.59 -6.91 -8.69  9.20 -0.39 -2.24 -2.82  5.75 
utt> 13214   6593.120413.085226.0385  175    0    80 59  8 16 2.386896e-11 -1.639155e+02 -2.868521e+04
INFO: cmn.c(133): CMN: 49.29 10.05 -2.44  0.54 -15.38 11.20 -3.30 -7.76 11.70  0.90  2.92  2.67  6.31 
utt> 13215   6593.120413.085226.0386  131    0    60 45  7 14 1.638703e-11 -1.589163e+02 -2.081803e+04
INFO: cmn.c(133): CMN: 53.63  7.90 -0.72 11.38 -14.19  5.46 -3.91 -11.62  6.66 -5.04 -0.63 -3.21  7.49 
utt> 13216   6593.120413.085226.0387  264    0   136 102  12 24 2.712064e-11 -1.618912e+02 -4.273926e+04
INFO: cmn.c(133): CMN: 52.72  7.68 -3.25  7.31 -13.69  5.57 -2.12 -9.70  9.64 -9.06 -0.16 -4.51  3.37 
utt> 13217   6593.120413.085226.0388  207    0    88 69  14 28 1.722950e-11 -1.614495e+02 -3.342004e+04
INFO: cmn.c(133): CMN: 51.70 12.10  1.64  9.05 -11.72  6.41 -3.40 -10.05  6.89 -2.13  3.24  0.35  8.78 
utt> 13218   6593.120413.085226.0389  205    0   104 77  7 15 1.466940e-11 -1.646626e+02 -3.375583e+04
INFO: cmn.c(133): CMN: 58.15  5.91 -10.43  9.64 -12.26 10.16 -5.59  0.04  2.50 -3.05  2.19  5.51  7.54 
utt> 13219   6593.120413.085226.0391  172    0    72 57  9 19 2.993523e-11 -1.641816e+02 -2.823923e+04
INFO: cmn.c(133): CMN: 51.90 11.88 -7.24  2.25 -12.12 12.13 -8.75 -4.45  2.19  1.78 -3.60 -2.46  7.75 
utt> 13220   6593.120413.085226.0392  156    0    80 60  8 17 1.720552e-11 -1.666023e+02 -2.598996e+04
INFO: cmn.c(133): CMN: 55.66  3.97 -7.39  5.08 -19.80 18.64 -7.86  0.92  7.27 -2.37 -4.71  0.01  6.50 
utt> 13221   6593.120413.085226.0395  133    0    60 45  7 14 1.096115e-11 -1.671116e+02 -2.222584e+04
INFO: cmn.c(133): CMN: 53.50  9.29 -0.80  9.80 -10.02  4.50 -11.29  0.42 -4.34 -2.06 -6.25  3.59  6.61 
utt> 13222   6593.120413.085226.0397  228    0   108 83  10 20 1.908753e-11 -1.670955e+02 -3.809778e+04
INFO: cmn.c(133): CMN: 53.83 12.99 -3.59 14.93 -18.15  7.48 -4.50 -5.33 -0.71  2.82 -1.67 -1.30  7.73 
utt> 13223   6593.120413.085226.0398  192    0    88 69  12 24 2.790374e-11 -1.605425e+02 -3.082415e+04
INFO: cmn.c(133): CMN: 45.60  9.67  9.08  4.34 -13.13  9.64 -4.37 -2.03 -1.63 -4.39  3.24 -0.86  6.00 
utt> 13224   6593.120413.085226.0400  221    0   108 79  8 17 1.784857e-11 -1.661338e+02 -3.671556e+04
INFO: cmn.c(133): CMN: 53.88  4.48 -5.96  6.74 -13.14 10.36 -5.29 -1.45 13.87  0.02 -0.41  3.64  1.30 
utt> 13225   6593.120413.085226.0401  139    0    72 54  11 23 1.376551e-11 -1.609728e+02 -2.237522e+04
INFO: cmn.c(133): CMN: 54.00 13.85 -1.98 15.22 -17.63  9.28 -9.78 -7.47 -1.47  2.29  1.34  0.08 10.71 
utt> 13226   6593.120413.085226.0404  249    0   116 90  10 20 2.240673e-11 -1.636577e+02 -4.075076e+04
INFO: cmn.c(133): CMN: 48.86 12.85  7.33  4.42 -18.14 13.83 -2.89 -2.46  1.30 -3.80  5.46  2.51  6.39 
utt> 13227   6593.120413.085226.0405  253    0   124 89  8 17 2.100913e-11 -1.648340e+02 -4.170301e+04
INFO: cmn.c(133): CMN: 53.58 10.94  1.26 16.53 -14.83  7.30 -5.91 -3.09  1.99  1.56 -1.80  1.86 12.99 
utt> 13228   6593.120413.085226.0409  673    0   340 184  11 21 2.631152e-11 -1.657721e+02 -1.115646e+05
INFO: cmn.c(133): CMN: 55.88 15.33 -3.80 16.14 -23.45 12.19 -4.51 -2.99 -0.99  1.26  3.09 -1.74 16.54 
utt> 13229   6593.120413.085226.0411  465    0   208 150  17 34 3.754181e-11 -1.619997e+02 -7.532985e+04
INFO: cmn.c(133): CMN: 47.86 19.36 -1.88  6.71 -14.39 10.77  1.33 -5.70  5.37  0.53  4.61  1.02 10.14 
utt> 13230   6593.120413.085226.0416  326    0   120 94  16 31 3.084160e-11 -1.599885e+02 -5.215624e+04
INFO: cmn.c(133): CMN: 52.76 12.55 -2.01 18.46 -18.41  4.36 -3.95 -2.44  4.49 -1.23 -0.76  2.65 12.02 
utt> 13231   6593.120413.085226.0425 1299    0   600 220  15 30 3.492443e-11 -1.655085e+02 -2.149955e+05
INFO: cmn.c(133): CMN: 48.82 10.48 -0.75 15.13 -11.49  4.19 -3.10 -2.31  5.63 -2.80 -1.50  2.85 10.86 
utt> 13232   6593.120413.085226.0430  558    0   264 153  11 22 2.170526e-11 -1.638468e+02 -9.142651e+04
INFO: cmn.c(133): CMN: 48.69 12.21 -1.76  5.67 -11.24  6.07 -3.62 -6.05  5.85 -3.80 -1.41  1.31  9.84 
utt> 13233   6593.120413.085226.0437  219    0   100 74  10 21 1.748768e-11 -1.622206e+02 -3.552630e+04
INFO: cmn.c(133): CMN: 49.43 13.35 -9.32 10.89 -15.95 10.97 -1.71 -2.25  8.98 -1.34  7.83  5.68 15.22 
utt> 13234   6593.120413.085226.0440  155    0    48 37  6 13 1.309338e-11 -1.586453e+02 -2.459002e+04
INFO: cmn.c(133): CMN: 47.06 12.37 -1.82 11.24 -14.84  7.33 -5.87 -1.44  5.41  0.91  0.31 -0.21 12.36 
utt> 13235   6593.120413.085226.0442  239    0   100 77  11 23 1.912931e-11 -1.615563e+02 -3.861195e+04
INFO: cmn.c(133): CMN: 49.64 14.90 -6.46  6.63 -20.17 16.48 -1.42 -1.47  5.40 -6.09  5.40 -7.04  9.10 
utt> 13236   6593.120413.085226.0443  185    0    76 59  12 25 2.011746e-11 -1.621333e+02 -2.999466e+04
INFO: cmn.c(133): CMN: 46.66  5.60  4.08 20.29 -14.09  5.51 -7.19 -0.56 -3.83  7.31 -4.29  5.40  8.60 
utt> 13237   6593.120413.085226.0445  201    0    92 71  10 21 2.027373e-11 -1.618545e+02 -3.253276e+04
INFO: cmn.c(133): CMN: 48.78 10.38 -4.06 16.43 -17.13  8.62 -8.69  4.83  1.57 -1.19  2.77  3.25 11.66 
utt> 13238   6593.120413.085226.0447  181    0    68 50  8 17 1.535306e-11 -1.588030e+02 -2.874334e+04
INFO: cmn.c(133): CMN: 52.92 11.71 -4.95 11.96 -8.99  5.49 -0.21 -6.75  7.19 -3.37  1.89  2.03 12.27 
utt> 13239   6593.120413.085226.0449  293    0   144 111  14 28 3.075966e-11 -1.614353e+02 -4.730055e+04
INFO: cmn.c(133): CMN: 47.68 13.83 -2.80  8.80 -19.96 18.19 -5.00  3.11 -2.06  5.73 -5.38  4.82  6.39 
utt> 13240   6593.120413.085226.0450  169    0    68 50  8 17 1.463971e-11 -1.645420e+02 -2.780760e+04
INFO: cmn.c(133): CMN: 51.32 11.03 -3.37 11.59 -12.50 15.62 -8.56 -2.30  1.08  1.03 -5.64  7.20 13.33 
utt> 13241   6593.120413.085226.0451  312    0   144 113  15 30 3.233919e-11 -1.639341e+02 -5.114744e+04
INFO: cmn.c(133): CMN: 53.45 11.31 -7.81 11.24 -17.47 12.72 -6.67 -7.57  2.98 -7.38 -1.93 -0.58 10.74 
utt> 13242   6593.120413.085226.0452  226    0    92 73  12 25 1.921032e-11 -1.634812e+02 -3.694675e+04
INFO: cmn.c(133): CMN: 45.71 13.90  6.47 17.23 -14.88  6.03 -9.00  0.32 -0.65  0.62  0.22  3.52 13.73 
utt> 13243   6593.120413.085226.0455  177    0    64 50  9 18 1.880801e-11 -1.627920e+02 -2.881419e+04
INFO: cmn.c(133): CMN: 50.88  7.92  0.85  8.06 -19.81 15.46 -5.83 -1.20 -1.21  7.30 -1.71  3.56 13.43 
utt> 13244   6593.120413.085226.0457  170    0    60 48  9 18 2.050024e-11 -1.593022e+02 -2.708137e+04
INFO: cmn.c(133): CMN: 48.25 16.78 -7.84 10.94 -16.39 10.10 -8.47 -3.97  3.70  3.95  3.42 -0.96 11.61 
utt> 13245   6593.120413.085226.0459  215    0    88 65  9 19 2.077560e-11 -1.610647e+02 -3.462891e+04
INFO: cmn.c(133): CMN: 49.19 10.49 -0.20 21.17 -13.41  1.35 -7.37 -4.35 -2.29  1.36  3.25  0.63 14.10 
utt> 13246   6593.120413.085226.0461  983    0   440 212  12 25 3.517656e-11 -1.627949e+02 -1.600273e+05
INFO: cmn.c(133): CMN: 49.90 12.30  2.10 17.65 -16.80  9.34 -6.98 -6.19  1.33  1.43  3.49  0.30 12.84 
utt> 13247   6593.120413.085226.0465 1066    0   524 185  12 24 2.497613e-11 -1.643962e+02 -1.752463e+05
INFO: cmn.c(133): CMN: 49.80 11.14  0.39 18.00 -11.79  2.47 -3.78 -8.12  2.61 -0.55  3.81  1.17 13.03 
utt> 13248   6593.120413.085226.0468 1062    0   444 197  11 22 2.399046e-11 -1.621244e+02 -1.721761e+05
INFO: cmn.c(133): CMN: 48.66  8.99  1.88 13.32 -9.79  2.48 -3.14 -7.68  2.00  0.33  3.17  2.13  9.45 
utt> 13249   6593.120413.085226.0475 1453    0   664 215  11 22 2.962620e-11 -1.629716e+02 -2.367977e+05
INFO: cmn.c(133): CMN: 50.87 10.86 -2.19 14.23 -11.52  0.54 -1.62 -10.05  3.46 -2.50  5.25  3.55 10.24 
utt> 13250   6593.120413.085226.0478 1311    0   580 190  12 24 2.550477e-11 -1.639428e+02 -2.149290e+05
INFO: cmn.c(133): CMN: 51.39  8.94 -3.12 14.49 -19.40  8.98 -8.70  1.36  5.67  2.39 -4.05  9.11  8.83 
utt> 13251   6593.120413.085226.0498 1252    0   600 236  15 30 2.902162e-11 -1.636750e+02 -2.049211e+05
INFO: cmn.c(133): CMN: 47.95 10.16 -1.69 13.94 -14.54  7.68 -9.07  0.92  4.79  1.00 -1.58  5.37 10.92 
utt> 13252   6593.120413.085226.0501 1394    0   632 216  13 26 3.200942e-11 -1.638053e+02 -2.283446e+05
INFO: cmn.c(133): CMN: 48.42  7.43 -0.67 12.81 -14.07  9.21 -8.74  1.02  2.88  1.69 -0.42  3.10  9.66 
utt> 13253   6593.120413.085226.0503  439    0   236 167  11 23 2.688796e-11 -1.636910e+02 -7.186034e+04
INFO: cmn.c(133): CMN: 46.61  9.20  1.80 17.34 -13.17  9.41 -4.73 -2.16  1.98 -3.38 -6.23  6.21  6.40 
utt> 13254   6593.120413.085226.0507  436    0   184 139  12 25 2.641458e-11 -1.618700e+02 -7.057532e+04
INFO: cmn.c(133): CMN: 45.48 13.21  0.78 16.39 -12.65  9.38 -10.61 -0.49  4.20  3.82 -5.71  0.22  9.99 
utt> 13255   6593.120413.085226.0509  298    0   132 103  12 25 2.393713e-11 -1.629112e+02 -4.854754e+04
INFO: cmn.c(133): CMN: 45.13 13.92  0.15 12.52 -15.45 10.82 -4.42  0.73  2.56  3.61 -0.29  3.28  9.39 
utt> 13256   6593.120413.085226.0510  263    0   120 87  10 21 2.553308e-11 -1.631671e+02 -4.291295e+04
INFO: cmn.c(133): CMN: 47.27  9.10  4.56  9.15 -15.22  7.62 -6.93  4.14  4.64  0.68 -0.05  0.03  8.94 
utt> 13257   6593.120413.085226.0515  270    0   104 75  10 19 2.417440e-11 -1.604811e+02 -4.332989e+04
INFO: cmn.c(133): CMN: 52.39 10.84 -4.39  0.77 -20.78 14.05 -7.21  2.78  4.36 -0.94 -3.15  4.31 10.02 
utt> 13258   6593.120413.085226.0516  272    0   104 80  13 26 2.874272e-11 -1.610557e+02 -4.380715e+04
INFO: cmn.c(133): CMN: 46.47 11.33  1.16 11.39 -11.39  9.52 -5.09  1.29  2.63  1.28 -4.96  1.66  7.05 
utt> 13259   6593.120413.085226.0519  424    0   224 162  12 24 2.723518e-11 -1.627599e+02 -6.901021e+04
INFO: cmn.c(133): CMN: 45.32 14.01 -0.18  7.76 -13.78 11.50 -9.63  3.78  2.52  3.18 -3.80  2.21  6.54 
utt> 13260   6593.120413.085226.0521  502    0   204 124  12 25 2.515873e-11 -1.639613e+02 -8.230856e+04
INFO: cmn.c(133): CMN: 46.29 11.38  1.68 12.19 -12.42  8.71 -6.76  1.27  0.75  5.77 -3.49  4.22  5.46 
utt> 13261   6593.120413.085226.0522  378    0   164 105  10 20 1.683325e-11 -1.645185e+02 -6.218799e+04
INFO: cmn.c(133): CMN: 48.72 12.64  3.20 15.06 -16.69 10.87 -8.02  1.46  0.24  3.77 -4.68  4.61  9.09 
utt> 13262   6593.120413.085226.0523  433    0   192 116  12 24 2.027281e-11 -1.609460e+02 -6.968960e+04
INFO: cmn.c(133): CMN: 46.72 13.31  1.09 16.65 -10.00  6.16 -1.24 -2.22  5.46  0.58 -3.88  5.23  7.75 
utt> 13263   6593.120413.085226.0524  523    0   260 185  17 34 3.535352e-11 -1.632295e+02 -8.536904e+04
INFO: cmn.c(133): CMN: 46.76 15.15  0.00 12.01 -18.62 13.70 -5.59  6.36  4.70  4.00 -0.46  6.62 11.48 
utt> 13264   6593.120413.085226.0525  193    0    76 61  11 23 2.089739e-11 -1.589178e+02 -3.067113e+04
INFO: cmn.c(133): CMN: 51.43 11.47 -5.05  7.78 -21.90 11.81 -6.23  0.13  8.14 -0.75 -0.83  6.61  9.70 
utt> 13265   6593.120413.085226.0528  346    0   120 96  11 23 2.526450e-11 -1.624311e+02 -5.620115e+04
INFO: cmn.c(133): CMN: 51.05 12.30 -3.09 12.59 -16.62  7.74 -9.55  2.41  4.48  2.05 -3.94  3.38 12.22 
utt> 13266   6593.120413.085226.0529  339    0   144 107  12 24 2.901742e-11 -1.634994e+02 -5.542631e+04
INFO: cmn.c(133): CMN: 44.81  6.61  9.83 16.58 -16.87 14.32 -2.82  5.80  6.03 -0.62 -6.31  3.56 14.61 
utt> 13267   6593.120413.085226.0531  126    0    36 27  6 13 1.119245e-11 -1.550521e+02 -1.953656e+04
INFO: cmn.c(133): CMN: 35.81  9.07 13.80 10.57 -7.64  8.98 -0.24  3.43  1.75  2.83  2.21  4.26 10.21 
utt> 13268   6593.120413.085226.0532  129    0    36 27  6 12 1.730427e-11 -1.570035e+02 -2.025345e+04
INFO: cmn.c(133): CMN: 43.62 12.68  8.19 12.85 -19.02  9.49 -4.50  6.25  3.73 -2.83 -0.06  4.06  7.90 
utt> 13269   6593.120413.085226.0535  240    0    80 63  10 20 2.140847e-11 -1.599667e+02 -3.839200e+04
INFO: cmn.c(133): CMN: 49.32 12.37 -6.18 12.59 -15.36 12.74 -10.80  6.84  1.29  5.04 -3.49  5.71  9.95 
utt> 13270   6593.120413.085226.0537  280    0   100 78  8 17 1.971741e-11 -1.619255e+02 -4.533913e+04
INFO: cmn.c(133): CMN: 43.03 11.28 -5.03 10.49 -4.83  6.81 -4.75  4.95  9.74  7.37 -1.33  7.63 10.97 
utt> 13271   6593.120413.085226.0541  170    0    56 45  12 24 2.293813e-11 -1.600764e+02 -2.721298e+04
INFO: cmn.c(133): CMN: 44.53  7.75 -3.84 10.23 -1.69  5.13 -5.45  4.19 13.68  0.74 -0.33  5.55  8.41 
utt> 13272   6593.120413.085226.0544  165    0    56 44  13 26 2.657568e-11 -1.587523e+02 -2.619413e+04
INFO: cmn.c(133): CMN: 48.84 14.58 -6.44  9.28 -18.98  8.34 -5.69  6.03 15.91  0.81  1.60  4.12 14.84 
utt> 13273   6593.120413.085226.0545  184    0    56 45  8 16 1.765890e-11 -1.586235e+02 -2.918672e+04
INFO: cmn.c(133): CMN: 46.68 10.43 -1.64  8.47 -23.27 10.24 -6.64 10.13 -0.75  6.92 -2.26  3.00  3.10 
utt> 13274   6593.120413.085226.0549  194    0    68 52  7 15 1.222909e-11 -1.590898e+02 -3.086342e+04
INFO: cmn.c(133): CMN: 42.98 10.60 -1.04  6.67 -10.57 15.13 -6.52  1.25  3.89  4.61  1.43  3.02  6.23 
utt> 13275   6593.120413.085226.0550  177    0    72 56  9 18 2.759075e-11 -1.607959e+02 -2.846087e+04
INFO: cmn.c(133): CMN: 49.12 10.57 -0.63  8.70 -17.88  9.12 -3.52  4.71  3.80  4.31 -5.08  2.40  1.20 
utt> 13276   6593.120413.085226.0553  184    0    72 54  7 14 1.688482e-11 -1.600082e+02 -2.944151e+04
INFO: cmn.c(133): CMN: 47.68 12.61 -4.59  8.55 -13.50  9.40 -7.33  7.76 12.18  4.57 -3.96  9.49  6.37 
utt> 13277   6593.120413.085226.0554  194    0    68 51  7 14 1.704960e-11 -1.576075e+02 -3.057585e+04
INFO: cmn.c(133): CMN: 42.20  8.96 16.38 22.11 -2.62  8.93 -2.09 -4.42  0.25 12.61 -3.47  5.41 10.89 
utt> 13278   4656.120201.065104.0024  151    0    40 32  6 12 9.188385e-12 -1.549460e+02 -2.339684e+04
INFO: cmn.c(133): CMN: 45.66  0.08 16.96 18.52  0.79  3.25 -6.95 -6.90 -3.04  5.81  1.11  4.24  6.75 
utt> 13279   4656.120201.065104.0025  138    0    32 25  7 14 1.184011e-11 -1.532622e+02 -2.115018e+04
INFO: cmn.c(133): CMN: 51.16  3.23 10.41  5.42 -3.66 10.00 11.54  3.56 -13.95 12.41 -7.34  7.48 11.22 
utt> 13280   4656.120201.065104.0028  145    0    52 41  7 13 1.441819e-11 -1.584999e+02 -2.298248e+04
INFO: cmn.c(133): CMN: 47.09 17.48  9.95 12.35 -7.04  7.53  0.34 14.06 -17.96 15.37 -12.67  5.73 13.22 
utt> 13281   4656.120201.065104.0029  122    0    32 25  8 15 1.095870e-11 -1.551576e+02 -1.892923e+04
INFO: cmn.c(133): CMN: 47.10 19.29 13.49 20.27 -15.04 21.65 -13.94 -9.40 -7.45  6.70 -13.79  1.65  8.47 
utt> 13282   4656.120201.065104.0030  141    0    48 38  8 16 1.393121e-11 -1.554069e+02 -2.191238e+04
INFO: cmn.c(133): CMN: 48.17 14.51 -3.51  8.02 -4.43 19.22  6.25  8.76 -3.33 17.67 -2.22 -4.75  2.74 
utt> 13283   4656.120201.065104.0031  118    0    28 22  5 11 1.309496e-11 -1.558515e+02 -1.839047e+04
INFO: cmn.c(133): CMN: 41.52 13.94 14.54 14.56  1.89 10.31 -1.75  2.24 -2.70  8.22 -5.74 -1.94 12.81 
utt> 13284   4656.120201.065104.0032  111    0    28 22  7 13 7.489280e-12 -1.558082e+02 -1.729471e+04
INFO: cmn.c(133): CMN: 41.89 11.97 12.61 16.01  4.79 10.64 -3.37  2.91 -6.44  5.68 -4.69  2.14 13.48 
utt> 13285   4656.120201.065104.0033  105    0    28 19  5 10 9.318540e-12 -1.521760e+02 -1.597848e+04
INFO: cmn.c(133): CMN: 49.88 16.44  5.19 17.28 -3.91 10.28  1.50  7.67 -21.93 17.14 -8.97 10.06 12.51 
utt> 13286   4656.120201.065104.0034  119    0    32 25  7 14 1.765635e-11 -1.552024e+02 -1.846909e+04
INFO: cmn.c(133): CMN: 46.17 15.85 16.32  8.68 -15.00 16.14 -5.03  4.80 -10.85 10.18 -3.97 -0.12 11.99 
utt> 13287   4656.120201.065104.0035  113    0    44 34  9 18 2.101015e-11 -1.575586e+02 -1.780412e+04
INFO: cmn.c(133): CMN: 49.72 15.06  6.90 18.56 -6.65 10.55 -8.57 -4.26 -14.42 12.34 -5.07  2.36 11.66 
utt> 13288   4656.120201.065104.0036  113    0    44 33  6 13 1.205494e-11 -1.610968e+02 -1.820394e+04
INFO: cmn.c(133): CMN: 51.54 15.69 -2.09 22.37 -2.40  7.02 -3.37 -4.58  0.50 11.85 -11.96  5.31  9.99 
utt> 13289   4656.120201.065104.0037  117    0    32 25  7 14 1.369478e-11 -1.523108e+02 -1.782036e+04
INFO: cmn.c(133): CMN: 45.76 11.10 18.25 10.66 -5.65 13.99 -2.59 -2.75  1.89  9.03  0.50 -0.21 13.59 
utt> 13290   4656.120201.065104.0038  117    0    32 21  4 8 9.978922e-12 -1.496765e+02 -1.751215e+04
INFO: cmn.c(133): CMN: 51.21 16.90 -0.41 11.62 -2.95  8.89 -10.39  0.96  7.64 10.56 -9.41  1.63  9.83 
utt> 13291   4656.120201.065104.0039  109    0    28 20  6 11 9.920062e-12 -1.498254e+02 -1.633097e+04
INFO: cmn.c(133): CMN: 46.11  9.57  1.85 20.50 -6.76  1.77  0.14 -1.86  0.97 10.10 -7.81  4.13  8.63 
utt> 13292   4656.120201.065104.0041  104    0    24 18  5 10 8.239421e-12 -1.532425e+02 -1.593722e+04
INFO: cmn.c(133): CMN: 45.25  6.11 13.38 23.89 -12.76  6.73  0.46 -9.26 -10.50  9.75 -3.40  4.20 11.62 
utt> 13293   4656.120201.065104.0042  109    0    28 22  4 9 1.109203e-11 -1.552634e+02 -1.692371e+04
INFO: cmn.c(133): CMN: 47.77 13.29 -0.15 -4.99 -11.27 18.87  2.25 -5.63 -1.02  8.28 -2.16  5.09  4.95 
utt> 13294   4656.120201.065104.0043   93    0    24 20  6 12 1.040375e-11 -1.498322e+02 -1.393440e+04
INFO: cmn.c(133): CMN: 39.66 15.96 13.88  8.12 -10.10 12.92 -4.26  2.38 -13.25 13.62 -3.20  0.38 19.75 
utt> 13295   4656.120201.065104.0044   88    0    24 18  6 11 1.088875e-11 -1.551162e+02 -1.365023e+04
INFO: cmn.c(133): CMN: 53.37 16.05 -9.96  0.22 -6.40 17.04 -4.19 -6.86  6.69 21.83 -5.79 -11.81  6.91 
utt> 13296   4656.120201.065104.0045  111    0    28 22  6 12 1.554500e-11 -1.562891e+02 -1.734809e+04
INFO: cmn.c(133): CMN: 44.26 13.85 11.36 14.28 -0.52 12.74 -2.42  2.11 -9.04 14.39 -0.79  8.06 15.08 
utt> 13297   4656.120201.065104.0046  107    0    24 16  4 8 9.248702e-12 -1.537617e+02 -1.645250e+04
INFO: cmn.c(133): CMN: 42.50  7.92 11.22 24.55 -8.59 16.30 -3.71 -7.49 -8.89  8.24 -3.28 -0.72 13.76 
utt> 13298   4656.120201.065104.0047   86    0    28 20  5 11 9.463751e-12 -1.576154e+02 -1.355493e+04
INFO: cmn.c(133): CMN: 51.61 10.73  8.38  0.78 -11.88 12.14 -3.36 -1.53  0.65 15.07 -1.60  4.19  9.93 
utt> 13299   4656.120201.065104.0066  194    0    60 46  9 18 1.809872e-11 -1.551061e+02 -3.009057e+04
INFO: cmn.c(133): CMN: 45.87 21.74  6.98  3.09 -21.73 17.38  7.91 10.29 -15.51 13.56  8.55  0.35 -1.12 
utt> 13300   4656.120201.065104.0067   98    0    24 17  4 9 8.079261e-12 -1.507650e+02 -1.477497e+04
INFO: cmn.c(133): CMN: 54.84 11.24  2.37 -0.11 -7.01 10.08 -9.54 -5.53  2.30 19.63  0.54 -0.50  8.34 
utt> 13301   4656.120201.065104.0069  162    0    60 46  9 19 1.828404e-11 -1.568439e+02 -2.540872e+04
INFO: cmn.c(133): CMN: 48.86 14.59  2.31 -0.26 -11.22 20.35  2.88 15.09 -9.29 15.46 -2.51  4.12 -1.77 
utt> 13302   4656.120201.065104.0071   87    0    24 17  5 9 8.922364e-12 -1.527419e+02 -1.328854e+04
INFO: cmn.c(133): CMN: 47.70  6.82 19.09 27.19 -15.36 17.45  8.81  3.15 -10.48 11.60 -2.24  1.20 21.81 
utt> 13303   4656.120201.065104.0072  109    0    28 22  6 13 1.702752e-11 -1.558733e+02 -1.699019e+04
INFO: cmn.c(133): CMN: 53.14  9.49  6.72 -0.82 -6.93 11.31 -11.08 -3.80  4.68 18.13 -1.13  3.73  8.74 
utt> 13304   4656.120201.065104.0073  173    0    60 45  8 16 1.625881e-11 -1.548814e+02 -2.679448e+04
INFO: cmn.c(133): CMN: 50.97  3.36  2.77 13.50 -4.54  7.66  4.43  9.70 -12.69  5.63 -9.46 10.80  7.93 
utt> 13305   4656.120201.065104.0074  104    0    20 15  6 11 8.222727e-12 -1.576535e+02 -1.639596e+04
INFO: cmn.c(133): CMN: 48.18  8.98  4.83 15.52  0.98 11.73 -0.64  8.88 -2.20  9.63 -3.33  3.53  4.26 
utt> 13306   4656.120201.065104.0076   90    0    28 21  6 12 1.238574e-11 -1.555361e+02 -1.399825e+04
INFO: cmn.c(133): CMN: 47.47  9.11 -2.72  5.95 -2.95 14.39  0.52 -5.53 11.21  7.41 -7.13  1.44  8.32 
utt> 13307   4656.120201.065104.0080   87    0    24 18  5 9 9.617082e-12 -1.535832e+02 -1.336174e+04
INFO: cmn.c(133): CMN: 51.86 12.40  2.45 -1.43 -5.54 10.50 -9.93 -6.20 -2.03 17.39  0.17  5.15  9.64 
utt> 13308   4656.120201.065104.0083  161    0    60 45  8 16 2.153288e-11 -1.549366e+02 -2.494479e+04
INFO: cmn.c(133): CMN: 50.10 15.48 -8.16  3.27 -8.99 19.79 -0.92 11.39 -8.42 15.77  6.55  1.75  3.08 
utt> 13309   4656.120201.065104.0084   99    0    28 22  7 14 1.028962e-11 -1.540739e+02 -1.525331e+04
INFO: cmn.c(133): CMN: 42.69 16.02  9.14  0.07 -19.95 18.19 -0.63  3.30 -5.28 12.92 -0.89  6.76  5.37 
utt> 13310   4656.120201.065104.0086   93    0    20 15  4 8 6.718003e-12 -1.554287e+02 -1.445487e+04
INFO: cmn.c(133): CMN: 51.37 13.92  7.71  2.76 -9.39  9.49 -0.28 -2.70 -3.35 10.47 -3.11  7.02 11.97 
utt> 13311   4656.120201.065104.0111  125    0    32 24  5 10 1.124334e-11 -1.533179e+02 -1.916473e+04
INFO: cmn.c(133): CMN: 47.29  9.75 11.87 13.87 -3.03  6.72 -2.60 -1.75 -10.16 10.72  0.72  8.95  4.33 
utt> 13312   4656.120201.065104.0112  158    0    60 45  7 14 1.752865e-11 -1.549891e+02 -2.448828e+04
INFO: cmn.c(133): CMN: 54.25 14.85  8.31 13.99 -18.29 10.83 -0.29 -5.13 -10.50 12.33 -4.56  9.85  6.35 
utt> 13313   4656.120201.065104.0113  127    0    32 25  7 14 9.956270e-12 -1.566654e+02 -1.989650e+04
INFO: cmn.c(133): CMN: 55.83 11.40  4.97  8.27 -2.37  2.03 -11.35 -5.04  1.56 12.60 -4.77  7.33 10.82 
utt> 13314   4656.120201.065104.0114  134    0    36 29  7 15 1.119379e-11 -1.561623e+02 -2.092575e+04
INFO: cmn.c(133): CMN: 49.92  7.60  7.55  2.65 -8.40 13.23 -11.33 -6.62 -1.09  7.07 -3.03  4.04  9.40 
utt> 13315   4656.120201.065104.0115  144    0    36 29  7 15 1.996424e-11 -1.541968e+02 -2.220435e+04
INFO: cmn.c(133): CMN: 52.45  9.69  6.77 20.03 -7.98 -7.82 -10.25  0.95  1.13 15.82 -2.54  7.05 11.77 
utt> 13316   4656.120201.065104.0116  117    0    32 25  7 14 1.609093e-11 -1.514079e+02 -1.771472e+04
INFO: cmn.c(133): CMN: 50.73 19.38  4.66  4.24 -8.17 10.93 -0.57  1.39 -6.54 12.26 -4.30  8.06  9.27 
utt> 13317   4656.120201.065104.0117  130    0    40 32  8 16 1.610086e-11 -1.530809e+02 -1.990052e+04
INFO: cmn.c(133): CMN: 54.19 13.46  3.76  8.39  2.30  2.73 -9.61 -5.55  1.51 11.72 -7.18  7.75  9.00 
utt> 13318   4656.120201.065104.0122  134    0    36 28  5 11 7.186712e-12 -1.523985e+02 -2.042139e+04
INFO: cmn.c(133): CMN: 50.36 16.91  3.70 -1.98 -6.95 17.93  0.55  0.13 -0.74 17.12  0.69  2.04  5.28 
utt> 13319   4656.120201.065104.0124  130    0    40 32  7 15 1.747429e-11 -1.552047e+02 -2.017661e+04
INFO: cmn.c(133): CMN: 47.48 13.23 13.81  7.10  3.02  8.58 -6.33 -0.67 -10.23 10.72 -1.68  4.68 10.13 
utt> 13320   4656.120201.065104.0127  119    0    40 30  6 13 1.637162e-11 -1.563083e+02 -1.860069e+04
INFO: cmn.c(133): CMN: 48.53  5.32  4.44 18.62 -6.31  5.05  1.37 -4.08 -3.16 13.54 -2.75  0.32  8.78 
utt> 13321   4656.120201.065104.0128   98    0    20 15  4 8 5.120862e-12 -1.554834e+02 -1.523738e+04
INFO: cmn.c(133): CMN: 50.38  6.83  2.53 16.58  2.42  4.80 -6.29  5.72 -5.12  9.68 -6.20  9.16  7.21 
utt> 13322   4656.120201.065104.0129  142    0    36 27  6 13 1.120421e-11 -1.562456e+02 -2.218688e+04
INFO: cmn.c(133): CMN: 44.41 14.08 17.95 23.15 -5.64  8.72  6.47  4.81 -13.41 11.57 -2.71  3.54 17.12 
utt> 13323   4656.120201.065104.0130  118    0    40 30  10 20 1.579191e-11 -1.530349e+02 -1.805812e+04
INFO: cmn.c(133): CMN: 45.89 18.28  8.78 15.21  6.57  8.99 -1.04  2.56 -2.97  6.70 -5.75  5.78 14.37 
utt> 13324   4656.120201.065104.0131  111    0    32 23  6 11 1.136148e-11 -1.504948e+02 -1.670492e+04
INFO: cmn.c(133): CMN: 47.73 14.37 -0.84  0.88 -4.52 19.31  1.85 -12.49  2.11 10.96  0.57  5.63  3.82 
utt> 13325   4656.120201.065104.0132  110    0    28 21  6 11 9.940986e-12 -1.509172e+02 -1.660089e+04
INFO: cmn.c(133): CMN: 53.00 11.38 -1.76 17.11 -7.54 -2.75 -12.46  2.31  2.38 12.73 -0.31  3.07  5.90 
utt> 13326   4656.120201.065104.0133  125    0    32 25  7 14 1.809840e-11 -1.551782e+02 -1.939727e+04
INFO: cmn.c(133): CMN: 51.30  7.57  6.25 23.09 -10.06 -1.16 -0.05 -3.18 -6.28 15.51  3.43  6.03  5.63 
utt> 13327   4656.120201.065104.0134  101    0    20 15  4 7 7.834536e-12 -1.526962e+02 -1.542232e+04
INFO: cmn.c(133): CMN: 48.69 13.12 12.13 17.78  1.80  1.41 -1.89 10.51 -13.84 11.45 -5.81 11.31  9.90 
utt> 13328   4656.120201.065104.0136  189    0    56 42  6 13 1.489840e-11 -1.558296e+02 -2.945180e+04
INFO: cmn.c(133): CMN: 53.24 14.18  3.80  6.31 -7.19  8.01 -12.03 -4.36  2.75 16.64 -3.52  7.25  4.41 
utt> 13329   4656.120201.065104.0138  141    0    44 34  9 18 1.673132e-11 -1.533599e+02 -2.162375e+04
INFO: cmn.c(133): CMN: 47.59 15.50 18.65 14.91 -11.53 11.51  2.81  5.74 -13.24  8.10  5.03  7.29 10.06 
utt> 13330   4656.120201.065104.0139  138    0    44 35  9 19 1.228708e-11 -1.557740e+02 -2.149681e+04
INFO: cmn.c(133): CMN: 49.38 14.70 11.92  8.10 -2.36  9.09 -3.90 -4.34 -8.76 11.22 -0.02  5.61  9.98 
utt> 13331   4656.120201.065104.0141  122    0    40 30  6 13 1.259708e-11 -1.544626e+02 -1.884444e+04
INFO: cmn.c(133): CMN: 51.56 13.15  5.80 17.76 -6.81  5.65 -3.44  6.67 -5.56 18.23 -2.64  8.09  9.00 
utt> 13332   4656.120201.065104.0164  111    0    28 22  7 14 1.161002e-11 -1.541767e+02 -1.711361e+04
INFO: cmn.c(133): CMN: 49.73 10.94 10.61 22.74 -3.68  1.02  0.65  9.72 -1.35  5.51 -6.67  3.12  9.41 
utt> 13333   4656.120201.065104.0165  103    0    28 22  6 13 1.260369e-11 -1.526955e+02 -1.572764e+04
INFO: cmn.c(133): CMN: 50.83  4.01 15.55 12.17 -5.19  7.45 -13.65  1.49  4.31  0.38  8.11 -0.83  8.86 
utt> 13334   4656.120201.065104.0167  133    0    40 30  7 15 1.223950e-11 -1.546221e+02 -2.056474e+04
INFO: cmn.c(133): CMN: 52.35 13.77  7.45  6.62 -7.52  8.28 -9.92  3.25  0.75 11.13  8.49  4.47  5.65 
utt> 13335   4656.120201.065104.0168  120    0    36 26  7 15 1.537607e-11 -1.539755e+02 -1.847706e+04
INFO: cmn.c(133): CMN: 50.28  6.59  9.86  8.49 -0.33 -1.14 -11.94  1.90  6.17  3.12  7.19  5.19  7.85 
utt> 13336   4656.120201.065104.0170  138    0    36 26  6 12 1.320642e-11 -1.519657e+02 -2.097126e+04
INFO: cmn.c(133): CMN: 45.35  4.46 21.87  8.52  5.02  5.36 -7.55 -1.65  0.06  0.51  3.77  3.62  6.80 
utt> 13337   4656.120201.065104.0172   92    0    24 18  4 9 8.993002e-12 -1.523651e+02 -1.401759e+04
INFO: cmn.c(133): CMN: 53.54 19.17 10.92  9.37 -6.67  6.02 -3.50 13.57 -21.61 12.93 -3.32 10.48  3.08 
utt> 13338   4656.120201.065104.0173  148    0    56 44  9 18 2.020354e-11 -1.568937e+02 -2.322027e+04
INFO: cmn.c(133): CMN: 56.18 11.54  3.17 10.38 -2.85  4.88 -11.87  2.46  4.33 11.09 -0.58 -1.65 10.87 
utt> 13339   4656.120201.065104.0174  117    0    32 25  6 13 1.178226e-11 -1.541203e+02 -1.803207e+04
INFO: cmn.c(133): CMN: 54.58 11.80  4.91 10.69 -5.29 13.28 -13.59 -5.92  3.20 13.94 -6.35 -0.17  6.14 
utt> 13340   4656.120201.065104.0175  113    0    32 25  6 12 1.038192e-11 -1.561224e+02 -1.764184e+04
INFO: cmn.c(133): CMN: 61.04 13.92 -3.05 10.30 -4.52 10.50 -7.94 11.33 -13.02 15.56 -7.36 12.04  3.53 
utt> 13341   4656.120201.065104.0176  160    0    60 47  10 20 1.571531e-11 -1.588997e+02 -2.542395e+04
INFO: cmn.c(133): CMN: 56.78  7.00  7.03 15.12 -6.46 12.62 -9.93  2.38  6.03 12.03 -8.23  3.57 11.13 
utt> 13342   4656.120201.065104.0177  112    0    32 25  8 15 1.382150e-11 -1.570121e+02 -1.758536e+04
INFO: cmn.c(133): CMN: 53.70 13.96  0.43  3.60 -16.55 18.33 -0.48 -5.18  4.85 14.03 -7.97  5.45  7.03 
utt> 13343   4656.120201.065104.0179  122    0    28 22  5 11 8.932198e-12 -1.530440e+02 -1.867137e+04
INFO: cmn.c(133): CMN: 50.18 19.35  0.17 -4.26 -7.08 24.28  1.26  2.79 -0.64 11.35 -2.96 11.01  2.79 
utt> 13344   4656.120201.065104.0180  119    0    36 28  7 14 1.527938e-11 -1.552705e+02 -1.847718e+04
INFO: cmn.c(133): CMN: 58.62 14.50  1.17 18.86 -19.08 16.34 -1.59 -3.54 -9.28 18.03 -5.13  6.37  8.86 
utt> 13345   4656.120201.065104.0181  185    0    48 39  8 16 1.667803e-11 -1.574853e+02 -2.913478e+04
INFO: cmn.c(133): CMN: 39.39 11.86  3.02  8.61  1.04  8.96 -6.21  1.21  0.73 10.36 -3.79  2.11  8.80 
utt> 13346   4656.120201.065104.0201  246    0    40 16  5 9 8.704638e-12 -1.517571e+02 -3.733224e+04
INFO: cmn.c(133): CMN: 37.02  9.25  3.62  7.03  4.42  7.71 -8.33  0.04  7.56  8.23 -5.38  2.27  8.88 
utt> 13347   4656.120201.065104.0202  287    0    40 13  3 6 5.617537e-12 -1.517116e+02 -4.354124e+04
INFO: cmn.c(133): CMN: 36.56 15.24  6.92 10.64 -0.43  5.07  2.06  7.69 -10.26 10.19 -6.03  7.12 11.28 
utt> 13348   4656.120201.065104.0203  289    0    48 17  5 10 4.864932e-12 -1.551361e+02 -4.483433e+04
INFO: cmn.c(133): CMN: 40.55  6.80 -0.14 -3.18  5.33  5.97 -2.68  0.36  7.57  6.62 -3.04  0.82  7.23 
utt> 13349   4656.120201.065104.0205  289    0    32 12  5 9 5.936959e-12 -1.498700e+02 -4.331243e+04
INFO: cmn.c(133): CMN: 39.91  6.80  1.36 -1.99  4.30  6.52 -4.87  0.76  8.19  7.62 -2.75  0.82  8.04 
utt> 13350   4656.120201.065104.0206  289    0    32 12  4 7 3.446177e-12 -1.511406e+02 -4.367964e+04
INFO: cmn.c(133): CMN: 29.93 12.87 10.16  6.68  4.72 10.32  3.11  0.30  3.37  3.10  0.86  8.62  6.62 
utt> 13351   4656.120201.065104.0210  341    0    48 14  3 5 4.524015e-12 -1.499791e+02 -5.114288e+04
INFO: cmn.c(133): CMN: 34.18 13.54  4.20  6.64  1.05 17.13  7.37  7.57 -3.89  8.53  2.43  4.63  1.85 
utt> 13352   4656.120201.065104.0211  337    0    56 18  5 11 4.925055e-12 -1.526081e+02 -5.142893e+04
INFO: cmn.c(133): CMN: 33.56 18.99 12.00  1.30 -6.63 14.16  6.27  1.90  1.22  6.58  2.29  9.60  5.33 
utt> 13353   4656.120201.065104.0212  254    0    40 16  4 8 5.705217e-12 -1.509196e+02 -3.833359e+04
INFO: cmn.c(133): CMN: 29.46 13.91 15.52 14.65 -0.79 11.23  2.85  2.43 -4.67  7.05 -0.18  3.71 10.71 
utt> 13354   4656.120201.065104.0213  316    0    32 10  3 6 2.966763e-12 -1.522158e+02 -4.810018e+04
INFO: cmn.c(133): CMN: 32.79 15.93 16.87 14.30 -2.14 10.58 -0.20  2.13 -6.72  8.21 -0.80  5.10 11.09 
utt> 13355   4656.120201.065104.0214  247    0    32 12  4 7 3.205628e-12 -1.537932e+02 -3.798692e+04
INFO: cmn.c(133): CMN: 37.31 17.25  4.86  6.47 -1.60 11.19 -0.44  2.96 -1.62  9.29 -3.43  3.92 10.36 
utt> 13356   4656.120201.065104.0215  336    0    40 14  5 10 4.636958e-12 -1.521314e+02 -5.111616e+04
INFO: cmn.c(133): CMN: 45.81 13.64 10.23 10.34 -0.97 14.77 -10.33  1.38 -2.63  8.09 -0.14 10.18  2.60 
utt> 13357   4656.120201.065104.0283  229    0    76 56  10 20 1.802918e-11 -1.563591e+02 -3.580624e+04
INFO: cmn.c(133): CMN: 49.52  9.88 17.72 10.44 -2.27  4.56 -7.96  3.11 -0.96 11.40  0.26 11.00  4.65 
utt> 13358   4656.120201.065104.0284  173    0    60 48  7 15 1.513124e-11 -1.585261e+02 -2.742502e+04
INFO: cmn.c(133): CMN: 50.47 16.29 11.60 13.22 -3.07  7.83 -14.17  5.82 -10.14 15.93  0.38  7.94  3.44 
utt> 13359   4656.120201.065104.0285  163    0    48 38  10 20 1.678852e-11 -1.578280e+02 -2.572596e+04
INFO: cmn.c(133): CMN: 52.05 13.34  9.08 18.88 -2.25 -4.82 -19.36 10.42  5.41 10.63  0.93  4.63  6.67 
utt> 13360   4656.120201.065104.0286  179    0    64 51  14 29 2.269191e-11 -1.583421e+02 -2.834324e+04
INFO: cmn.c(133): CMN: 50.97  8.11 12.41 17.29  5.56 -10.52 -19.73  6.35 10.77  2.92  3.42  5.72  6.67 
utt> 13361   4656.120201.065104.0287  171    0    48 35  6 13 1.834822e-11 -1.550043e+02 -2.650574e+04
INFO: cmn.c(133): CMN: 53.38  1.62 15.46 25.39 -2.81 -5.86 -11.45  6.65 -0.70  2.87  5.53  2.78  6.62 
utt> 13362   4656.120201.065104.0289  172    0    52 42  9 19 1.898968e-11 -1.560498e+02 -2.684057e+04
INFO: cmn.c(133): CMN: 52.65  4.42 12.84 26.11 -6.33 -7.86 -10.09  5.88  3.04  6.10  3.21  2.01  7.22 
utt> 13363   4656.120201.065104.0290  171    0    52 42  7 14 1.385590e-11 -1.561262e+02 -2.669759e+04
INFO: cmn.c(133): CMN: 49.47  7.87 13.83 14.40 -3.57  1.51 -6.39 -1.09  3.87 12.46  0.09  6.58 13.58 
utt> 13364   4656.120201.065104.0292  132    0    32 25  5 10 1.016244e-11 -1.543805e+02 -2.037823e+04
INFO: cmn.c(133): CMN: 48.82 19.68  8.20  7.47 -5.84 15.05 -6.52  4.61 -6.67 15.93 -4.11  7.25  5.37 
utt> 13365   4656.120201.065104.0293  212    0    80 62  9 18 1.824148e-11 -1.579725e+02 -3.349017e+04
INFO: cmn.c(133): CMN: 53.09  6.36 11.01 23.22 -8.19 -1.52 -13.41  2.94  2.24  8.14 -3.98  7.48  8.75 
utt> 13366   4656.120201.065104.0294  161    0    60 47  8 16 1.564400e-11 -1.581685e+02 -2.546512e+04
INFO: cmn.c(133): CMN: 52.21 10.02  8.06  8.41 -0.24  9.80 -10.20  6.70  2.19 14.00 -1.46  2.14  7.29 
utt> 13367   4656.120201.065104.0296  160    0    60 47  7 14 1.540064e-11 -1.614476e+02 -2.583161e+04
INFO: cmn.c(133): CMN: 53.79 18.07 12.06  1.98 -19.25 18.17 -11.54 -5.08 -1.75 15.26 -5.47  7.22  6.75 
utt> 13368   4656.120201.065104.0297  107    0    32 24  6 12 1.170341e-11 -1.530440e+02 -1.637571e+04
INFO: cmn.c(133): CMN: 51.20  9.05  9.01 12.76 -2.99  5.60 -6.01  4.47  1.45  9.09 -2.24  2.00  4.17 
utt> 13369   4656.120201.065104.0299  152    0    60 46  7 14 2.168865e-11 -1.566766e+02 -2.381485e+04
INFO: cmn.c(133): CMN: 48.29 17.76  9.99 13.71 -9.07 10.38 -12.98  3.49 -2.71 14.50 -2.27 10.78  5.13 
utt> 13370   4656.120201.065104.0300  154    0    56 43  10 21 2.392552e-11 -1.582964e+02 -2.437764e+04
INFO: cmn.c(133): CMN: 50.43 19.70  1.88 14.27 -2.69  7.67 -12.49 18.64 -8.87 12.78 -10.25 13.43  6.03 
utt> 13371   4656.120201.065104.0301  128    0    36 27  6 13 1.431274e-11 -1.529405e+02 -1.957639e+04
INFO: cmn.c(133): CMN: 51.12 14.71  8.79 22.66 -3.64  5.30 -10.83  1.19 -5.96 10.32 -6.00  1.38  6.77 
utt> 13372   4656.120201.065104.0303  157    0    56 45  8 16 1.447666e-11 -1.574849e+02 -2.472513e+04
INFO: cmn.c(133): CMN: 54.12 20.20  2.02 18.15  1.08  2.96 -11.80  4.29 -15.31 18.83 -11.60 14.62  7.88 
utt> 13373   4656.120201.065104.0304  148    0    40 31  7 14 1.559074e-11 -1.551444e+02 -2.296136e+04
INFO: cmn.c(133): CMN: 47.23 21.56 10.12 12.12  0.31 10.42 -2.65  0.64 -9.48 15.71 -2.60  5.75  6.96 
utt> 13374   4656.120201.065104.0305  147    0    40 29  8 16 2.032532e-11 -1.539215e+02 -2.262646e+04
INFO: cmn.c(133): CMN: 49.27 15.67 13.82 10.95 -8.26 10.22 -4.45 -0.97 -11.69  9.44 -2.89  8.44  8.86 
utt> 13375   4656.120201.065104.0306  132    0    36 28  6 13 1.707953e-11 -1.557803e+02 -2.056300e+04
INFO: cmn.c(133): CMN: 55.14 18.87  2.23  1.91 -8.54 12.05 -9.81  4.08 -0.89 11.52 -1.75  5.74  3.49 
utt> 13376   4656.120201.065104.0307  189    0    64 51  8 16 2.316812e-11 -1.572717e+02 -2.972436e+04
INFO: cmn.c(133): CMN: 48.52 18.98 13.06  6.12 -2.90 14.83 -9.48 -1.13 -0.77 11.56  1.61  6.82 10.01 
utt> 13377   4656.120201.065104.0308  130    0    32 23  5 10 1.307600e-11 -1.532812e+02 -1.992656e+04
INFO: cmn.c(133): CMN: 47.16 21.25  9.97 11.03  3.67 12.53 -2.76 -0.70 -8.32 14.42 -1.62  4.18  6.06 
utt> 13378   4656.120201.065104.0309  147    0    52 37  7 13 1.357821e-11 -1.532869e+02 -2.253317e+04
INFO: cmn.c(133): CMN: 56.06 17.32  6.07 14.30 -1.62  7.84 -8.23 -0.62 -10.41 14.89 -6.30  9.35 12.23 
utt> 13379   4656.120201.065104.0310  225    0    92 69  9 18 2.428211e-11 -1.578545e+02 -3.551727e+04
INFO: cmn.c(133): CMN: 57.48 15.64  4.43 13.24 -5.47 15.09 -9.93  0.39 -7.11 14.22  2.15  2.64  4.22 
utt> 13380   4656.120201.065104.0311  161    0    60 44  8 16 1.791365e-11 -1.587831e+02 -2.556407e+04
INFO: cmn.c(133): CMN: 47.60 18.98 15.71  6.96 -9.61 16.52 -0.82 12.17 -14.68 13.62  5.35  6.05  6.16 
utt> 13381   4656.120201.065104.0312  114    0    28 22  7 15 1.664543e-11 -1.557018e+02 -1.775000e+04
INFO: cmn.c(133): CMN: 51.04 19.02 -0.01  8.08 -1.38 18.58  2.29 13.02 -11.38 11.46 -0.59  1.12  0.61 
utt> 13382   4656.120201.065104.0313  108    0    32 24  5 10 9.958725e-12 -1.537369e+02 -1.660358e+04
INFO: cmn.c(133): CMN: 53.65 15.75  3.45 20.78 -4.84  8.29 -9.72 -1.92 -12.64  8.99  3.36  4.86  6.43 
utt> 13383   4656.120201.065104.0314  114    0    36 27  7 15 1.485503e-11 -1.550207e+02 -1.767236e+04
INFO: cmn.c(133): CMN: 55.39 18.02  3.60  5.27 -10.77 14.92 -4.64  3.53 -7.14  7.37  1.21  3.15  6.24 
utt> 13384   4656.120201.065104.0315  190    0    64 51  8 17 1.930726e-11 -1.584408e+02 -3.010375e+04
INFO: cmn.c(133): CMN: 50.38 20.87  2.67 12.99 -4.75 10.02 -4.37  1.19  1.36  7.37 -7.78  5.23 11.03 
utt> 13385   4656.120201.065104.0317  113    0    24 19  5 11 1.139128e-11 -1.548810e+02 -1.750156e+04
INFO: cmn.c(133): CMN: 51.73 20.12 10.70  9.55 -9.38  9.83 -3.12 11.10 -12.39 18.03 -0.90 10.65  7.18 
utt> 13386   4656.120201.065104.0318  144    0    44 35  8 17 1.319195e-11 -1.557755e+02 -2.243167e+04
INFO: cmn.c(133): CMN: 46.68 17.19 11.70  9.80 -7.34 15.38  1.60  5.27 -10.60 13.01  3.94 -0.68  6.35 
utt> 13387   4656.120201.065104.0319   91    0    24 19  6 12 8.415176e-12 -1.546635e+02 -1.407438e+04
INFO: cmn.c(133): CMN: 50.57 17.18  5.69 14.05 -7.03 17.22  4.68 14.08 -19.19 18.09 -1.57  6.72  4.79 
utt> 13388   4656.120201.065104.0320  113    0    28 20  5 11 9.302720e-12 -1.512004e+02 -1.708565e+04
INFO: cmn.c(133): CMN: 49.63 13.89  2.23 22.70  3.87  3.47 -12.83 -6.94 -3.56 15.41  1.42  7.82  5.22 
utt> 13389   4656.120201.065104.0322  109    0    36 28  8 16 1.733770e-11 -1.534212e+02 -1.672291e+04
INFO: cmn.c(133): CMN: 52.03  6.42  1.40  1.67 -1.94 16.73 -6.43  2.77  4.15 16.24  2.00  3.60  2.12 
utt> 13390   4656.120201.065104.0323  117    0    40 30  5 11 1.014876e-11 -1.513392e+02 -1.770669e+04
INFO: cmn.c(133): CMN: 48.75  6.76 12.33 10.82  2.04 -0.44 -8.96 -2.48 -0.89  6.59  0.11  8.06  6.31 
utt> 13391   4656.120201.065104.0324  137    0    44 33  7 14 1.148979e-11 -1.527174e+02 -2.092228e+04
INFO: cmn.c(133): CMN: 51.60  9.25 -0.57 -0.28 -0.89 19.28 -4.87  2.87  7.42 13.63  7.30  3.80  0.70 
utt> 13392   4656.120201.065104.0325  130    0    40 29  5 11 9.182843e-12 -1.496193e+02 -1.945051e+04
INFO: cmn.c(133): CMN: 46.76 17.12 15.23  7.31 -4.61 12.36 -2.88  6.71 -16.34 11.59 -1.45  5.40 13.40 
utt> 13393   4656.120201.065104.0326  126    0    36 28  6 11 1.459628e-11 -1.550970e+02 -1.954222e+04
INFO: cmn.c(133): CMN: 46.10 16.97 13.08 10.53 -4.19  7.98 -1.62  9.24 -11.65  7.51 -5.13  5.94 12.71 
utt> 13394   4656.120201.065104.0327  174    0    56 42  7 14 1.494034e-11 -1.576516e+02 -2.743138e+04
INFO: cmn.c(133): CMN: 55.71 13.57  4.50  9.52 -2.37  8.83 -6.97 -5.67 -4.59 15.87 -2.21  5.02  8.91 
utt> 13395   4656.120201.065104.0328  230    0    88 69  10 20 2.414316e-11 -1.550168e+02 -3.565386e+04
INFO: cmn.c(133): CMN: 42.70  7.99 23.96 22.75 -4.23 11.26 -1.39  1.75 -3.50 10.56  1.98 13.18  5.38 
utt> 13396   4656.120201.065104.0329   99    0    20 15  5 10 7.464388e-12 -1.548023e+02 -1.532542e+04
INFO: cmn.c(133): CMN: 46.48 18.55 10.42 13.18  1.95  9.44 -2.71 12.57 -15.36 12.57 -6.74 10.48  8.96 
utt> 13397   4656.120201.065104.0331   96    0    24 17  5 10 7.677996e-12 -1.506165e+02 -1.445918e+04
INFO: cmn.c(133): CMN: 45.81 21.10 15.17 10.53 -12.10 11.76  3.27  7.14 -15.33  4.73 -2.04 11.05  9.82 
utt> 13398   4656.120201.065104.0332  118    0    36 29  8 17 1.166584e-11 -1.514072e+02 -1.786605e+04
INFO: cmn.c(133): CMN: 51.70 17.20  2.19  7.43 -7.02 10.75 -4.95  5.77 -1.54  8.65 -2.14  2.95  5.32 
utt> 13399   4656.120201.065104.0334  125    0    36 28  6 13 1.476944e-11 -1.536233e+02 -1.920292e+04
INFO: cmn.c(133): CMN: 50.56 18.96  8.94 16.24  1.75  4.97 -4.68  2.12 -10.79 19.14 -3.94  2.20  8.56 
utt> 13400   4656.120201.065104.0335  132    0    48 37  11 22 1.772403e-11 -1.553889e+02 -2.051134e+04
INFO: cmn.c(133): CMN: 52.33 14.34 -0.20 16.00 -2.95  5.39 -1.17  3.67 -4.27  9.26 -4.75 11.33  9.44 
utt> 13401   4656.120201.065104.0336   97    0    32 25  7 14 1.199529e-11 -1.570871e+02 -1.523745e+04
INFO: cmn.c(133): CMN: 51.79 11.75  4.85 17.80 -9.03 13.42  0.67 -1.39 -2.92  2.09  1.11  6.38  3.83 
utt> 13402   4656.120201.065104.0338  103    0    24 18  5 11 1.095507e-11 -1.535885e+02 -1.581962e+04
INFO: cmn.c(133): CMN: 52.12  6.37  8.09 11.10 -3.06  9.46  6.56 13.77 -12.67  5.03 -2.73 11.19  9.67 
utt> 13403   4656.120201.065104.0340  171    0    60 47  8 16 1.858899e-11 -1.586794e+02 -2.713417e+04
INFO: cmn.c(133): CMN: 48.46 15.96  8.50  7.93 -6.23 12.18  5.42 18.08 -20.20  8.75  1.65  7.73  2.53 
utt> 13404   4656.120201.065104.0341  140    0    44 31  7 14 1.725655e-11 -1.548740e+02 -2.168236e+04
INFO: cmn.c(133): CMN: 46.55 18.20 12.80 15.59  0.42  7.93 -1.59  6.60 -7.00 11.35 -0.26  3.63 14.84 
utt> 13405   4656.120201.065104.0342  125    0    40 29  7 15 1.001428e-11 -1.553886e+02 -1.942357e+04
INFO: cmn.c(133): CMN: 51.30 14.21  4.13  5.72 -7.29 10.09  2.99  6.43 -5.35 12.07  5.39  1.16  4.36 
utt> 13406   4656.120201.065104.0343  115    0    36 28  8 17 1.327030e-11 -1.546811e+02 -1.778833e+04
INFO: cmn.c(133): CMN: 44.63 20.20 21.79  4.99 -5.46 12.68  6.92 16.00 -9.66  3.15  8.45  4.96  1.82 
utt> 13407   4656.120201.065104.0344  120    0    40 32  10 20 2.086484e-11 -1.495058e+02 -1.794069e+04
INFO: cmn.c(133): CMN: 48.81  8.16 12.64 10.09 -3.03 11.49 -6.72  2.58 -2.96  6.56  1.00  7.48 11.02 
utt> 13408   4656.120201.065104.0346  148    0    48 36  7 15 1.576593e-11 -1.555137e+02 -2.301603e+04
INFO: cmn.c(133): CMN: 47.43 12.65 14.11  2.97  0.14 15.66  7.78 17.86 -14.97  0.51  2.96  4.88  3.83 
utt> 13409   4656.120201.065104.0348  161    0    48 36  7 14 1.281973e-11 -1.564801e+02 -2.519330e+04
INFO: cmn.c(133): CMN: 55.83 15.53 11.17 14.01 -7.83 11.99 -17.59  9.44 -2.31 12.19 -0.96  6.81  6.87 
utt> 13410   4656.120201.065104.0350  206    0    80 63  9 19 1.878758e-11 -1.598472e+02 -3.292853e+04
INFO: cmn.c(133): CMN: 54.97 11.51  5.86  3.26 -8.46 12.26 -10.62 10.53 -3.78  6.16 -7.50 13.50 -1.20 
utt> 13411   4656.120201.065104.0351  160    0    60 47  10 20 2.366247e-11 -1.608590e+02 -2.573744e+04
INFO: cmn.c(133): CMN: 53.16 12.41 10.09  2.24 -8.05 12.22 -8.41  9.48 -2.00  5.73 -6.31  9.61 -0.68 
utt> 13412   4656.120201.065104.0352  162    0    60 48  9 19 2.573931e-11 -1.629212e+02 -2.639323e+04
INFO: cmn.c(133): CMN: 52.16  8.95  9.77 22.92 -8.24  8.19 -8.31  3.36 -8.72 13.75 -6.56  4.90  3.53 
utt> 13413   4656.120201.065104.0353  127    0    44 34  7 15 1.412703e-11 -1.601254e+02 -2.033593e+04
INFO: cmn.c(133): CMN: 53.51 20.27 12.82 12.32 -4.26  5.72 -12.51 19.10 -12.33 14.65 -7.07 15.75  8.47 
utt> 13414   4656.120201.065104.0354  175    0    72 57  13 26 1.866472e-11 -1.619788e+02 -2.834629e+04
INFO: cmn.c(133): CMN: 52.69 16.52  8.84 13.50 -2.61  8.33 -18.32  3.42 -5.78 11.38 -4.35  3.36  5.19 
utt> 13415   4656.120201.065104.0355  174    0    64 50  8 15 1.520679e-11 -1.596374e+02 -2.777690e+04
INFO: cmn.c(133): CMN: 59.80 15.70  6.15 14.75 -11.53  9.44 -1.32  4.51 -9.62 13.02 -2.79  6.35  7.67 
utt> 13416   4656.120201.065104.0357  499    0   204 132  12 24 2.983546e-11 -1.607840e+02 -8.023124e+04
INFO: cmn.c(133): CMN: 56.02 15.35  8.73  9.13 -11.75 16.46  1.11 16.04 -16.07  9.30  2.62  9.06  5.86 
utt> 13417   4656.120201.065104.0359  179    0    84 65  12 24 1.955677e-11 -1.645962e+02 -2.946272e+04
INFO: cmn.c(133): CMN: 51.32  2.51  2.18  6.97 -1.31  4.21 -21.67 16.50 15.48  6.48 -1.88  3.40  5.25 
utt> 13418   4656.120201.065104.0364  134    0    48 36  6 12 1.174589e-11 -1.559673e+02 -2.089962e+04
INFO: cmn.c(133): CMN: 48.84 14.92  7.11 14.67 -4.48  7.01 -11.81  0.99 -5.11 12.72 -5.16  2.23  5.49 
utt> 13419   4656.120201.065104.0367  174    0    64 49  7 14 1.448532e-11 -1.572304e+02 -2.735809e+04
INFO: cmn.c(133): CMN: 50.28 14.71 13.08 10.11 -10.89 14.52 -16.40  3.66 -4.71 18.85 -3.46  8.66  4.64 
utt> 13420   4656.120201.065104.0368  365    0   148 105  9 19 2.384866e-11 -1.600617e+02 -5.842253e+04
INFO: cmn.c(133): CMN: 56.30 11.45  5.30 14.61 -8.35  6.88 -8.91  2.30 -10.43 17.87 -1.84  5.12  7.20 
utt> 13421   4656.120201.065104.0370  386    0   160 116  10 21 2.310347e-11 -1.589035e+02 -6.133676e+04
INFO: cmn.c(133): CMN: 48.72 15.42  6.73 17.54 -6.24  8.68 -6.27  2.58 -13.69 15.56 -0.99  3.49  7.93 
utt> 13422   4656.120201.065104.0374  173    0    64 50  7 15 1.310127e-11 -1.607399e+02 -2.780801e+04
INFO: cmn.c(133): CMN: 46.66 15.29  7.74 15.47 -5.71  7.39 -9.07  3.53 -11.11 15.46  0.21  0.10  9.16 
utt> 13423   4656.120201.065104.0375  171    0    64 50  7 15 1.439812e-11 -1.584949e+02 -2.710264e+04
INFO: cmn.c(133): CMN: 54.11  8.17  6.54  3.61 -2.10 11.89 -8.11  1.05 -3.49 15.47 -0.46  4.47  9.08 
utt> 13424   4656.120201.065104.0376  279    0   136 102  10 20 2.199260e-11 -1.613209e+02 -4.500853e+04
INFO: cmn.c(133): CMN: 52.43 10.92 10.25  4.81 -10.39 14.80 -6.61 -0.43 -5.18  9.43  2.98  9.78  5.86 
utt> 13425   4656.120201.065104.0377  334    0   132 93  9 19 2.060785e-11 -1.602242e+02 -5.351489e+04
INFO: cmn.c(133): CMN: 47.36 15.69 15.70 12.33 -9.64 20.40  1.16  3.93 -7.09  8.57 -0.75  9.17  4.54 
utt> 13426   4656.120201.065104.0378  206    0    80 64  9 19 2.350908e-11 -1.583125e+02 -3.261237e+04
INFO: cmn.c(133): CMN: 48.05  7.78  1.98  6.55 -2.47 11.73 -7.16  7.93  1.69  2.58  1.33  3.64  3.56 
utt> 13427   4656.120201.065104.0379  109    0    36 28  7 14 1.575695e-11 -1.543238e+02 -1.682130e+04
INFO: cmn.c(133): CMN: 48.74 12.86  9.34  4.73 -11.98 16.78 -0.37 19.95 -9.58  5.13  5.90  7.30  0.43 
utt> 13428   4656.120201.065104.0380  127    0    56 43  7 14 1.473223e-11 -1.620032e+02 -2.057441e+04
INFO: cmn.c(133): CMN: 50.01 13.35  3.86  5.25 -8.48  9.00 -6.72  6.37 -16.36 13.47 -2.80  3.85 12.26 
utt> 13429   4656.120201.065104.0384  243    0    96 75  12 24 3.412443e-11 -1.635282e+02 -3.973735e+04
INFO: cmn.c(133): CMN: 49.92 16.15  8.60 17.35 -12.88 16.49 -9.78 20.17 -18.07 12.75  1.74  6.85  6.69 
utt> 13430   4656.120201.065104.0385  113    0    32 25  6 12 1.439189e-11 -1.545213e+02 -1.746091e+04
INFO: cmn.c(133): CMN: 50.48  9.07  7.68 10.01 -5.02 14.05 -8.53 10.48 -9.92 14.19  5.75  4.07  7.13 
utt> 13431   4656.120201.065104.0386  157    0    60 46  7 14 1.466961e-11 -1.599215e+02 -2.510768e+04
INFO: cmn.c(133): CMN: 54.36 11.39  2.40  8.84 -14.93 11.45 -13.28  3.06 -1.61 14.25 -2.33  8.18  4.96 
utt> 13432   4656.120201.065104.0388  376    0   172 119  9 19 2.103494e-11 -1.622575e+02 -6.100883e+04
INFO: cmn.c(133): CMN: 49.39 16.41  2.28 14.79 -9.23  9.72 -12.56  4.23 -9.06 16.28 -4.65  7.34  6.86 
utt> 13433   4656.120201.065104.0390  236    0    92 68  8 16 1.896556e-11 -1.592846e+02 -3.759117e+04
INFO: cmn.c(133): CMN: 48.26  7.12  5.51  4.99 -2.43  6.86 -12.90  0.06  5.16 14.89 -2.01  8.18  7.50 
utt> 13434   4656.120201.065104.0392  290    0   136 100  9 18 1.998298e-11 -1.601960e+02 -4.645685e+04
INFO: cmn.c(133): CMN: 49.85  8.52  6.82 17.29  1.65 -1.01 -16.54  7.26  6.16  6.50 -4.62  7.06  4.14 
utt> 13435   4656.120201.065104.0393  187    0    76 59  8 17 2.215636e-11 -1.584875e+02 -2.963717e+04
INFO: cmn.c(133): CMN: 43.57  3.64  9.68 11.98 -7.70 12.03 -12.01 -3.19 11.81  8.19 -4.39  6.75  2.21 
utt> 13436   4656.120201.065104.0394  119    0    48 36  7 14 1.632088e-11 -1.559214e+02 -1.855465e+04
INFO: cmn.c(133): CMN: 48.15 11.76  9.82 13.08 -10.14  8.50 -11.91  8.83 -9.33 11.14 -13.16  7.28  9.19 
utt> 13437   4656.120201.065104.0395  171    0    72 55  8 16 1.439440e-11 -1.623916e+02 -2.776896e+04
INFO: cmn.c(133): CMN: 50.52  8.24  7.05  3.85 -12.38 16.65 -1.49  1.25  5.09 15.11 -2.61  8.35  0.39 
utt> 13438   4656.120201.065104.0396  138    0    56 43  7 14 1.405796e-11 -1.571423e+02 -2.168563e+04
INFO: cmn.c(133): CMN: 47.43  9.41  9.44 18.20 -6.27  6.90 -13.55  4.22 -5.51 10.15  0.91  9.40 11.31 
utt> 13439   4656.120201.065104.0397  222    0    84 64  8 17 2.403646e-11 -1.583717e+02 -3.515851e+04
INFO: cmn.c(133): CMN: 46.11 10.56 12.18  7.10 -1.22 12.49 -5.87 -0.96 -9.97  7.48  8.46  4.80  5.68 
utt> 13440   4656.120201.065104.0398  253    0   108 74  8 17 2.187905e-11 -1.617733e+02 -4.092865e+04
INFO: cmn.c(133): CMN: 47.33  7.98  1.36  4.82 -8.83 12.71 -5.42  2.76 -1.15 12.09  2.33  3.93  4.13 
utt> 13441   4656.120201.065104.0399  132    0    60 44  6 13 1.391303e-11 -1.575141e+02 -2.079186e+04
INFO: cmn.c(133): CMN: 53.34  9.55  3.14 -0.12 -13.85 20.42 -7.44  0.46 -4.36  9.31  3.50  3.40  1.51 
utt> 13442   4656.120201.065104.0400  178    0    72 55  10 21 2.147805e-11 -1.610918e+02 -2.867434e+04
INFO: cmn.c(133): CMN: 47.49 13.15 12.17 -1.09 -12.66 12.11 -4.77  3.21 -6.54  5.98  8.98  5.66  5.63 
utt> 13443   4656.120201.065104.0401  293    0   124 89  9 19 3.094757e-11 -1.613676e+02 -4.728070e+04
INFO: cmn.c(133): CMN: 48.49 12.80 10.06 12.38 -6.50 14.02 -8.03 -6.95 -12.15 13.28  4.21  7.04  9.52 
utt> 13444   4656.120201.065104.0405  228    0   104 71  8 17 1.450780e-11 -1.625755e+02 -3.706720e+04
INFO: cmn.c(133): CMN: 49.13 14.75  9.81 11.73 -9.89  9.37 -3.30  5.06 -14.69 14.52 -9.57  9.88 12.08 
utt> 13445   4656.120201.065104.0406  230    0    96 75  11 22 2.678333e-11 -1.622668e+02 -3.732136e+04
INFO: cmn.c(133): CMN: 50.60 14.16  2.20 12.43 -11.07  5.52 -22.78  5.86 -5.10 17.79 -1.59  7.35  5.63 
utt> 13446   4656.120201.065104.0409  202    0    88 69  11 22 2.012299e-11 -1.605067e+02 -3.242235e+04
INFO: cmn.c(133): CMN: 46.22 10.88  2.77 -1.27 -3.64 17.55 -0.98 11.66 -0.18  7.21 -1.80  1.28  5.50 
utt> 13447   4656.120201.065104.0410  195    0    56 27  5 10 1.595411e-11 -1.599997e+02 -3.119994e+04
INFO: cmn.c(133): CMN: 51.34 14.53  8.45  7.42 -7.36 14.50 -3.81 -2.62 -12.68 16.18 -2.11  1.88  9.79 
utt> 13448   4656.120201.065104.0414 2531    0  1100 240  14 29 3.318612e-11 -1.626681e+02 -4.117129e+05
INFO: cmn.c(133): CMN: 50.39 12.70 10.38  9.51 -10.28 12.26  1.50  7.46 -16.82 13.74 -1.19  1.40  8.86 
utt> 13449   4656.120201.065104.0415  290    0   100 78  10 20 2.019941e-11 -1.576839e+02 -4.572834e+04
INFO: cmn.c(133): CMN: 51.18 13.19 10.11  8.76 -9.31 11.14 -0.68  5.89 -12.62  6.45 -0.93  3.68  1.38 
utt> 13450   4656.120201.065104.0418 1348    0   580 198  11 23 2.497682e-11 -1.614708e+02 -2.176626e+05
INFO: cmn.c(133): CMN: 51.68 14.43  6.36  7.66 -10.35 14.29 -0.17  4.70 -7.82 12.36 -4.47  3.51  4.59 
utt> 13451   4656.120201.065104.0419 2312    0  1100 338  16 32 3.169360e-11 -1.615291e+02 -3.734552e+05
INFO: cmn.c(133): CMN: 46.16 12.90 10.66  8.85 -5.84 12.35  2.02  3.47 -3.32  7.95 -3.32  2.28  6.20 
utt> 13452   4656.120201.065104.0420  666    0   268 158  11 23 2.518451e-11 -1.600677e+02 -1.066051e+05
INFO: cmn.c(133): CMN: 45.41 13.63  7.20 13.44 -3.42  6.76 -9.95 -2.81 -4.24 13.38 -5.59  4.70  8.01 
utt> 13453   4656.120201.065104.0427 1243    0   540 254  18 35 3.628591e-11 -1.607673e+02 -1.998337e+05
INFO: cmn.c(133): CMN: 49.35 17.79  5.90 13.16 -10.57 11.53 -5.74  6.85 -14.63 11.27 -2.20  6.96  9.13 
utt> 13454   4656.120201.065104.0432  368    0   136 104  10 20 2.832671e-11 -1.634846e+02 -6.016233e+04
INFO: cmn.c(133): CMN: 51.54 12.69  4.95 19.68 -8.78  8.06 -9.69  6.78 -13.42 17.43 -3.50  7.88  9.05 
utt> 13455   4656.120201.065104.0438  313    0   140 101  10 21 2.301393e-11 -1.609514e+02 -5.037778e+04
INFO: cmn.c(133): CMN: 49.55 11.61 11.79 22.08 -3.54  4.97 -7.67  0.19 -13.62 19.95 -5.84  8.68  9.25 
utt> 13456   4656.120201.065104.0439  183    0    92 69  10 20 2.270832e-11 -1.594568e+02 -2.918060e+04
INFO: cmn.c(133): CMN: 50.87 12.60  2.06 20.75 -6.04 10.43 -16.00 -2.29 -6.39 21.41 -6.45  8.09  7.08 
utt> 13457   4656.120201.065104.0440  191    0    68 55  8 17 1.694670e-11 -1.587003e+02 -3.031176e+04
INFO: cmn.c(133): CMN: 48.95 14.70  3.14 16.23 -8.10 -2.63 -12.50 12.18 -13.77 11.95 -6.90  6.56  8.39 
utt> 13458   4656.120201.065104.0441  215    0    88 67  9 18 2.202586e-11 -1.611338e+02 -3.464377e+04
INFO: cmn.c(133): CMN: 52.69 17.34  4.23 17.72 -9.19  7.97 -15.63  3.95 -10.55 17.80 -4.34  5.90  8.37 
utt> 13459   4656.120201.065104.0443  205    0    92 72  11 21 2.144965e-11 -1.626493e+02 -3.334311e+04
INFO: cmn.c(133): CMN: 45.94 17.89 10.75 22.67 -4.84  7.09 -8.47  1.37 -10.82 18.48  1.53  4.70 15.79 
utt> 13460   4656.120201.065104.0446  203    0    88 62  9 19 2.309004e-11 -1.596221e+02 -3.240329e+04
INFO: cmn.c(133): CMN: 47.13 11.67  2.60 12.40 -6.77  2.45 -14.79  8.64 -5.82 14.80  1.11  4.85  6.83 
utt> 13461   4656.120201.065104.0448  205    0    88 66  8 16 1.715594e-11 -1.604255e+02 -3.288723e+04
INFO: cmn.c(133): CMN: 52.60 14.58  5.52 11.22 -10.57  8.04 -20.55  4.53 -1.24  5.32  5.68  1.69  6.36 
utt> 13462   4656.120201.065104.0449  225    0   100 77  10 20 2.286887e-11 -1.634538e+02 -3.677710e+04
INFO: cmn.c(133): CMN: 52.94 15.80  3.33  6.76 -16.15  8.89 -20.19 15.70 -1.42 11.48 -3.55  4.75  1.66 
utt> 13463   4656.120201.065104.0450  291    0   136 99  12 24 2.522887e-11 -1.619357e+02 -4.712328e+04
INFO: cmn.c(133): CMN: 48.95 12.21  2.62 11.57  1.31  2.91 -17.19  5.49  0.84 13.81 -3.54  6.36  2.82 
utt> 13464   4656.120201.065104.0453  216    0    88 66  8 16 1.656239e-11 -1.579238e+02 -3.411155e+04
INFO: cmn.c(133): CMN: 51.09 13.13  2.03 17.35 -8.50  4.12 -17.40  6.92 -1.50 13.35 -9.29  8.25  5.32 
utt> 13465   4656.120201.065104.0454  180    0    68 53  10 19 1.916877e-11 -1.566187e+02 -2.819137e+04
INFO: cmn.c(133): CMN: 47.44 10.99  7.76 15.50  2.09  4.85 -12.72  8.99 -8.23 11.36 -7.38  8.67  8.02 
utt> 13466   4656.120201.065104.0455  193    0    92 66  8 16 2.064248e-11 -1.584785e+02 -3.058635e+04
INFO: cmn.c(133): CMN: 51.46 13.96  0.61  8.75 -6.95  7.58 -11.63  3.42 -7.80 19.48 -2.69  0.16  6.48 
utt> 13467   4656.120201.065104.0456  212    0   100 76  14 29 2.095066e-11 -1.625470e+02 -3.445995e+04
INFO: cmn.c(133): CMN: 49.40 16.08  2.84 13.01 -5.16 12.99 -9.57  1.51 -11.24 15.74  1.39  1.20  8.16 
utt> 13468   4656.120201.065104.0457  212    0   116 81  10 20 2.455976e-11 -1.652918e+02 -3.504186e+04
INFO: cmn.c(133): CMN: 47.98 18.18  6.65 15.82 -13.28 13.26 -2.81  1.20 -13.58 14.42 -0.79  6.32  7.37 
utt> 13469   4656.120201.065104.0460  187    0    92 71  13 27 2.593050e-11 -1.615337e+02 -3.020680e+04
INFO: cmn.c(133): CMN: 46.76 12.14  7.49 10.73 -5.25  9.49 -5.30  1.14 -10.41 13.74 -3.23  4.58  7.58 
utt> 13470   4656.120201.065104.0467 2801    0  1080 213  13 26 2.766180e-11 -1.618509e+02 -4.533443e+05
INFO: cmn.c(133): CMN: 49.66 12.15  8.99 14.26 -8.52 10.73 -1.65 -0.70 -10.00 12.06 -2.87  6.72  6.63 
utt> 13471   4656.120201.065104.0472 2377    0   984 225  12 25 2.520846e-11 -1.615322e+02 -3.839621e+05
INFO: cmn.c(133): CMN: 49.76  9.35 11.68 13.60 -4.89 10.86 -2.46  1.50 -11.41  8.65 -2.56  7.33  6.47 
utt> 13472   4656.120201.065104.0473 2596    0  1072 220  12 24 2.718356e-11 -1.623840e+02 -4.215489e+05
INFO: cmn.c(133): CMN: 47.07 11.00 10.94 18.12 -5.08  8.48 -7.99 -1.38 -2.64 13.84 -8.09  5.68  7.93 
utt> 13473   4656.120201.065104.0476  667    0   240 97  9 18 2.644214e-11 -1.625474e+02 -1.084191e+05
INFO: cmn.c(133): CMN: 51.00 13.08  7.40 15.04 -8.95  9.41 -5.06 -0.40 -8.32 15.37 -2.14  6.16  8.81 
utt> 13474   4656.120201.065104.0478 2383    0   984 229  12 24 2.434965e-11 -1.620144e+02 -3.860802e+05
INFO: cmn.c(133): CMN: 50.41 12.00 11.94 14.27 -8.40 13.48 -4.82  1.91 -11.37 13.90 -3.91  4.45  7.28 
utt> 13475   4656.120201.065104.0479  596    0   208 137  10 21 2.143958e-11 -1.593931e+02 -9.499826e+04
INFO: cmn.c(133): CMN: 44.69 11.46 14.42 16.26 -9.25 -6.64 -16.00 13.68 -11.84 18.68 -5.20  2.34 12.83 
utt> 13476   4656.120201.065104.0485 1227    0   580 211  12 24 2.638646e-11 -1.629430e+02 -1.999311e+05
INFO: cmn.c(133): CMN: 42.64 17.91  8.54 13.98 -14.44 -5.75 -1.71  8.69 -10.90 20.47 -6.89  8.62  6.90 
utt> 13477   4656.120201.065104.0486  749    0   320 228  19 39 4.729697e-11 -1.595136e+02 -1.194757e+05
INFO: cmn.c(133): CMN: 39.83 14.82  7.59  4.31 -14.05 -5.88 -4.07  7.37  1.02 18.39 -6.16 12.93  6.01 
utt> 13478   4656.120201.065104.0487  295    0   128 99  12 24 2.831932e-11 -1.586999e+02 -4.681648e+04
INFO: cmn.c(133): CMN: 47.95 13.07  8.53  4.55 -16.60 -5.85 -10.22  9.73 -8.11 21.83 -7.45  5.83  3.21 
utt> 13479   4656.120201.065104.0489  330    0   152 115  12 25 2.644646e-11 -1.602589e+02 -5.288545e+04
INFO: cmn.c(133): CMN: 45.25 11.87 10.30 15.97 -15.86 -8.00 -1.30  4.81 -14.93 17.87 -9.08  6.20  5.97 
utt> 13480   4656.120201.065104.0490  351    0   152 114  13 26 2.706420e-11 -1.600806e+02 -5.618830e+04
INFO: cmn.c(133): CMN: 44.90 12.00  7.75  5.53 -10.74 -8.60 -6.50  8.80 -8.07 20.19 -11.32  4.16  6.47 
utt> 13481   4656.120201.065104.0491  335    0   120 90  11 23 3.007398e-11 -1.603231e+02 -5.370825e+04
INFO: cmn.c(133): CMN: 42.96 13.79 13.73  9.48 -13.65 -7.40 -3.20  6.31 -10.76 23.45 -7.66  7.08  8.64 
utt> 13482   4656.120201.065104.0493  673    0   256 158  12 24 2.758731e-11 -1.590494e+02 -1.070402e+05
INFO: cmn.c(133): CMN: 46.94 18.86  9.71  6.38 -10.45 13.48 -8.47 -0.19 -11.76 17.51 -5.07  5.31  7.39 
utt> 13483   4656.120201.065104.0498  554    0   208 143  10 21 2.563318e-11 -1.606482e+02 -8.899911e+04
INFO: cmn.c(133): CMN: 50.62 12.93  8.63 14.63 -8.58  6.71 -8.93  9.34 -11.69 20.88 -6.12  4.44  6.32 
utt> 13484   4656.120201.065104.0499  419    0   192 137  13 27 2.398939e-11 -1.602685e+02 -6.715250e+04
INFO: cmn.c(133): CMN: 49.34 12.77  9.99 10.30 -0.36 10.63 -6.17  3.14  1.02 13.27 -6.87  4.98  2.66 
utt> 13485   4656.120201.065104.0503  353    0   140 99  10 20 2.157819e-11 -1.577395e+02 -5.568204e+04
INFO: cmn.c(133): CMN: 43.76 17.65 11.08  7.99 -0.03  8.19 -4.80  2.64 -2.32 12.14 -4.34  4.91  5.03 
utt> 13486   4656.120201.065104.0504  750    0   236 173  16 32 5.384049e-11 -1.574962e+02 -1.181221e+05
INFO: cmn.c(133): CMN: 52.61 12.59  9.04 15.30 -5.56  4.88 -7.18  4.40 -7.78 17.15 -8.36  4.43  8.25 
utt> 13487   4656.120201.065104.0505  413    0   192 136  13 26 2.488834e-11 -1.590184e+02 -6.567458e+04
INFO: cmn.c(133): CMN: 47.41 14.94  9.41  9.18 -7.14  5.17 -17.73  2.01 -2.63 14.80 -1.27 11.07  1.76 
utt> 13488   4656.120201.065104.0507  448    0   192 137  12 25 2.919791e-11 -1.612848e+02 -7.225558e+04
INFO: cmn.c(133): CMN: 50.14 15.39  7.08  7.02 -10.65 -1.00 -21.01 10.37 -4.41 11.77  3.39  4.34  3.44 
utt> 13489   4656.120201.065104.0508  318    0   120 93  11 22 2.308374e-11 -1.594986e+02 -5.072054e+04
INFO: cmn.c(133): CMN: 39.00  7.58 25.75 25.30  3.77  1.29 -3.94  9.18 -7.63  8.64 -1.55  2.32 10.49 
utt> 13490   4656.120201.065104.0509  105    0    32 25  8 16 8.607925e-12 -1.511116e+02 -1.586672e+04
INFO: cmn.c(133): CMN: 50.24  8.32 13.54  8.84  3.06  5.00 -9.51  0.37 -0.82 12.27  0.56  5.30 10.74 
utt> 13491   4656.120201.065104.0510  404    0   152 107  11 22 2.685157e-11 -1.566100e+02 -6.327045e+04
INFO: cmn.c(133): CMN: 54.47 11.88  6.22  7.33 -10.85  7.47 -13.10  4.70 -2.63 16.41 -0.57  8.97  6.95 
utt> 13492   4656.120201.065104.0513  342    0   156 113  10 21 2.262089e-11 -1.596456e+02 -5.459880e+04
INFO: cmn.c(133): CMN: 45.14 18.08  9.73 12.81 -10.55  7.47 -3.28  8.59 -8.24 15.76  5.57  2.72  8.82 
utt> 13493   4656.120201.065104.0514  239    0    84 63  9 18 2.033607e-11 -1.569567e+02 -3.751265e+04
INFO: cmn.c(133): CMN: 41.44 18.17 12.78 15.01 -8.36 -2.97  4.42  7.92 -5.18 17.78  3.54  3.12  5.56 
utt> 13494   4656.120201.065104.0515  253    0    84 64  10 19 2.043669e-11 -1.557378e+02 -3.940166e+04
INFO: cmn.c(133): CMN: 50.06 10.16 13.27  6.77 -0.08  9.88 -3.00  2.43 -1.62  7.82 -0.11  6.50  8.59 
utt> 13495   4656.120201.065104.0516  454    0   152 101  10 20 2.023892e-11 -1.581194e+02 -7.178619e+04
INFO: cmn.c(133): CMN: 46.28 16.26 11.63 -1.44 -9.36 10.01 -5.93  7.44 -2.80 11.85  2.46  7.52  6.84 
utt> 13496   4656.120201.065104.0517  319    0   120 90  12 24 2.451788e-11 -1.585757e+02 -5.058564e+04
INFO: cmn.c(133): CMN: 50.32 10.52 16.58  7.51 -5.80  2.09 -12.08 10.63 -3.96 12.77  6.32  3.68  6.35 
utt> 13497   4656.120201.065104.0520  239    0   100 77  9 19 2.240825e-11 -1.597307e+02 -3.817565e+04
INFO: cmn.c(133): CMN: 49.76 16.15  7.54  3.80 -3.47  6.70 -13.94 16.87 -2.57 18.22  2.17  9.50  0.50 
utt> 13498   4656.120201.065104.0521  288    0   104 82  11 22 2.577088e-11 -1.583531e+02 -4.560570e+04
INFO: cmn.c(133): CMN: 47.36 18.88 14.07  8.02 -8.61  2.42 -19.31  7.28 -11.52 12.79  8.13 -0.88 11.03 
utt> 13499   4656.120201.065104.0523  274    0   116 91  11 23 2.284901e-11 -1.597615e+02 -4.377465e+04
INFO: cmn.c(133): CMN: 58.11 16.13  3.08  4.33 -4.39  6.30 -6.29  8.25 -11.32 10.01  2.10  9.95  4.76 
utt> 13500   4656.120201.065104.0524  248    0   100 79  8 17 1.971044e-11 -1.607348e+02 -3.986224e+04
INFO: cmn.c(133): CMN: 54.04 17.74 12.22  9.90 -5.96 10.76 -3.20  1.59 -7.15  9.29 -1.97  6.62 10.25 
utt> 13501   4656.120201.065104.0525  264    0   116 90  13 27 3.274318e-11 -1.608375e+02 -4.246110e+04
INFO: cmn.c(133): CMN: 54.02 18.20  7.25  1.68 -6.91 17.62 -4.19 10.38 -8.26 11.14 -1.28 10.29  8.34 
utt> 13502   4656.120201.065104.0526  282    0   104 80  10 20 2.246108e-11 -1.575189e+02 -4.442032e+04
INFO: cmn.c(133): CMN: 48.01 11.70  6.87  5.25 -4.66  8.21 -11.15 -5.81  2.33 18.16 -7.93 14.29  7.36 
utt> 13503   4656.120201.065104.0530  172    0    72 57  9 19 1.745011e-11 -1.592890e+02 -2.739771e+04
INFO: cmn.c(133): CMN: 49.88 12.95  2.11  5.59 -3.25  9.00 -13.75  3.43 -5.10 21.79 -11.52 15.61  8.67 
utt> 13504   4656.120201.065104.0531  168    0    68 53  9 18 1.754581e-11 -1.586401e+02 -2.665154e+04
INFO: cmn.c(133): CMN: 46.75 13.46  7.89 10.59 -1.34  0.95 -15.11  0.12 -0.13 18.76 -10.27 16.49  4.18 
utt> 13505   4656.120201.065104.0532  176    0    68 54  9 19 1.427182e-11 -1.577338e+02 -2.776115e+04
INFO: cmn.c(133): CMN: 47.83 12.79  3.58  4.71 -1.33  7.19 -12.58  5.53 -4.12 20.72 -10.37 14.68  9.27 
utt> 13506   4656.120201.065104.0533  173    0    68 53  7 15 1.924758e-11 -1.587814e+02 -2.746918e+04
INFO: cmn.c(133): CMN: 49.55 10.84  7.73  4.11 -6.52  7.54 -14.98  2.38 -0.20 18.89 -6.05 17.43  0.41 
utt> 13507   4656.120201.065104.0534  178    0    64 50  8 16 1.807281e-11 -1.587662e+02 -2.826037e+04
INFO: cmn.c(133): CMN: 53.57 12.82  1.74  1.75 -9.44  6.92 -16.13  7.89 -3.52 19.51  0.09 10.86  0.88 
utt> 13508   4656.120201.065104.0536  203    0    80 63  13 27 1.849355e-11 -1.632024e+02 -3.313008e+04
INFO: cmn.c(133): CMN: 54.20 11.16  4.13 14.86 -1.62  6.21 -6.00  0.35 -2.35  5.13  2.13  6.87  4.09 
utt> 13509   7718.120424.051037.0003  274    0   124 95  10 20 2.164161e-11 -1.599024e+02 -4.381326e+04
INFO: cmn.c(133): CMN: 44.68 20.38 10.69 12.71 -2.45  8.05 -5.99 -3.54 -1.62  0.62 -3.50 -5.30  4.44 
utt> 13510   7718.120424.051037.0020  138    0    52 40  11 22 2.791222e-11 -1.598196e+02 -2.205510e+04
INFO: cmn.c(133): CMN: 44.56 11.60 16.04 26.91 -8.50  9.34 -3.13 -5.32 -7.49  1.46 -7.47  4.92  8.48 
utt> 13511   7718.120424.051037.0021   82    0    20 15  4 9 6.365830e-12 -1.497924e+02 -1.228297e+04
INFO: cmn.c(133): CMN: 48.09 16.93  6.85 17.13 -3.70  8.86 -8.94 -4.24  2.83  3.50 -3.00  4.46  5.97 
utt> 13512   7718.120424.051037.0022  109    0    44 33  10 21 1.733281e-11 -1.531759e+02 -1.669618e+04
INFO: cmn.c(133): CMN: 43.87 21.87  6.08 15.83  0.45  8.87 -4.74 -8.21 -0.50  4.59  2.14 -1.28  5.34 
utt> 13513   7718.120424.051037.0023   83    0    24 18  7 14 9.998064e-12 -1.572481e+02 -1.305160e+04
INFO: cmn.c(133): CMN: 41.54 13.16  8.10  9.80  2.08 15.49  0.39 -4.73  3.33  6.30 -1.91 -1.65  5.24 
utt> 13514   7718.120424.051037.0027  116    0    24 18  4 9 7.628672e-12 -1.567960e+02 -1.818833e+04
INFO: cmn.c(133): CMN: 47.36 24.36 12.74 14.43 -9.38  9.77 -8.74 -3.47 -3.60  0.49 -3.34 -6.97  7.80 
utt> 13515   7718.120424.051037.0028  120    0    48 37  10 21 1.849392e-11 -1.591075e+02 -1.909290e+04
INFO: cmn.c(133): CMN: 42.61  7.53 17.47  1.62 -5.83  2.81  3.42  8.21  4.17  3.43 -1.00 -0.03  4.86 
utt> 13516   7718.120424.051037.0030  102    0    24 18  4 9 1.122193e-11 -1.568644e+02 -1.600017e+04
INFO: cmn.c(133): CMN: 52.06  7.62  8.81  9.59  1.78  7.34  0.91 -2.92 -1.79  5.58 -3.91  4.48  4.40 
utt> 13517   7718.120424.051037.0031  132    0    52 40  5 11 1.131323e-11 -1.581323e+02 -2.087346e+04
INFO: cmn.c(133): CMN: 48.73 16.91  2.94 13.53  1.27  9.89 -9.01 -2.91 -3.18  0.44 -6.84  0.35  5.68 
utt> 13518   7718.120424.051037.0032  107    0    40 30  7 14 1.634814e-11 -1.573171e+02 -1.683293e+04
INFO: cmn.c(133): CMN: 51.39 11.01  6.45 -1.73 -5.32  8.96 -5.39  3.81  0.02  1.30 -5.56  5.44  6.51 
utt> 13519   7718.120424.051037.0033  111    0    24 18  5 10 1.007856e-11 -1.583167e+02 -1.757315e+04
INFO: cmn.c(133): CMN: 40.27 18.12  3.14  2.51 -4.44 13.54  4.29  0.65 -5.14 15.69  2.36 -10.40  8.04 
utt> 13520   7718.120424.051037.0037   88    0    24 18  8 15 4.300496e-12 -1.609972e+02 -1.416775e+04
INFO: cmn.c(133): CMN: 39.70 15.41  7.46 16.62 -0.50  6.11 -1.18 -1.10 -6.81  6.61 -5.89  3.52 10.61 
utt> 13521   7718.120424.051037.0039   88    0    28 21  7 14 9.386902e-12 -1.634767e+02 -1.438595e+04
INFO: cmn.c(133): CMN: 44.34 12.23  6.43 16.67 -6.66 12.11 -4.20 -0.33 -3.66  4.38 -3.22 -3.64  4.17 
utt> 13522   7718.120424.051037.0040  100    0    36 27  8 15 1.404683e-11 -1.543725e+02 -1.543725e+04
INFO: cmn.c(133): CMN: 41.14 20.36  8.44 11.24 -5.57  9.89 -10.34 -0.98 -2.95  2.00 -7.73 -3.37  5.72 
utt> 13523   7718.120424.051037.0041  136    0    52 40  8 16 1.895968e-11 -1.597399e+02 -2.172463e+04
INFO: cmn.c(133): CMN: 43.63 23.51 10.73 12.27 -16.73 11.44 -4.38 -2.06 -2.61  1.54 -9.71 -1.49  9.89 
utt> 13524   7718.120424.051037.0042  124    0    48 37  11 22 2.045118e-11 -1.577920e+02 -1.956621e+04
INFO: cmn.c(133): CMN: 38.45 13.03 19.84 19.52 -0.08  5.61 -5.04 -0.16 -7.27  8.10 -6.12  1.45  7.23 
utt> 13525   7718.120424.051037.0043   97    0    28 21  7 15 5.644623e-12 -1.535169e+02 -1.489114e+04
INFO: cmn.c(133): CMN: 42.65 13.95  2.51 10.13 -4.81 13.52 -1.26  4.14  6.97  2.69  2.14 -4.66  4.84 
utt> 13526   7718.120424.051037.0066   99    0    28 22  8 15 9.536204e-12 -1.525607e+02 -1.510351e+04
INFO: cmn.c(133): CMN: 47.87 17.46  2.07  5.15 -10.68 14.52 -7.54 -3.03  1.05  5.98 -2.44 -1.34  2.98 
utt> 13527   7718.120424.051037.0067  141    0    60 46  8 16 1.324046e-11 -1.589306e+02 -2.240922e+04
INFO: cmn.c(133): CMN: 43.37 15.31  7.21 15.32 -6.06  2.81 -4.04  4.96 -0.87  6.23 -1.97  1.44  8.53 
utt> 13528   7718.120424.051037.0068  107    0    28 21  6 12 1.202137e-11 -1.537798e+02 -1.645444e+04
INFO: cmn.c(133): CMN: 48.45  9.97 13.63 16.04 -11.24 17.28  0.75 -12.49 -3.89  7.71  2.42  0.42  6.43 
utt> 13529   7718.120424.051037.0069  132    0    40 32  10 20 1.840823e-11 -1.594896e+02 -2.105263e+04
INFO: cmn.c(133): CMN: 40.30 10.92 17.65 29.12 -10.91 15.06  4.83 -8.45 -6.23  9.09 -1.32 -3.07 10.23 
utt> 13530   7718.120424.051037.0070   94    0    28 22  6 12 1.191879e-11 -1.545271e+02 -1.452555e+04
INFO: cmn.c(133): CMN: 42.08  5.32 14.17 11.46  2.01  8.82  0.05 -0.47  2.75  3.40 -4.14  5.60  6.94 
utt> 13531   7718.120424.051037.0071   92    0    24 18  4 9 8.681586e-12 -1.582392e+02 -1.455801e+04
INFO: cmn.c(133): CMN: 39.24 23.16  5.61  2.44 -19.90 15.50 -0.18 13.09  6.25 -0.32  5.14 -11.20  7.11 
utt> 13532   7718.120424.051037.0073   75    0    16 12  4 8 5.813757e-12 -1.518991e+02 -1.139243e+04
INFO: cmn.c(133): CMN: 42.50 17.09  4.16  9.09 -0.10  3.60 -8.66  0.83  3.82  8.21 -7.17  0.15  9.02 
utt> 13533   7718.120424.051037.0074  104    0    28 22  6 12 1.297524e-11 -1.548314e+02 -1.610246e+04
INFO: cmn.c(133): CMN: 44.03 17.42  3.10  9.14 -1.57  5.55 -10.77  0.68  1.89  6.89 -5.87 -0.94  7.79 
utt> 13534   7718.120424.051037.0075  103    0    28 21  6 12 1.356575e-11 -1.560523e+02 -1.607338e+04
INFO: cmn.c(133): CMN: 42.34 12.74  5.34 10.52 -2.60 13.15 -5.15 -1.49  3.22  5.42 -2.28 -0.62  4.50 
utt> 13535   7718.120424.051037.0076  110    0    36 28  6 12 1.424200e-11 -1.544812e+02 -1.699293e+04
INFO: cmn.c(133): CMN: 43.21  5.49 10.46 23.61 -5.66 12.33 -6.37 -2.39 -3.43  1.14 -1.95  5.09  7.85 
utt> 13536   7718.120424.051037.0078   90    0    28 20  7 13 9.983661e-12 -1.532027e+02 -1.378824e+04
INFO: cmn.c(133): CMN: 41.73 21.24  8.76 10.23 -6.86 11.45 -5.96  3.11 -0.57  5.75 -3.86 -2.13  8.33 
utt> 13537   7718.120424.051037.0079  107    0    32 24  8 16 1.128573e-11 -1.565601e+02 -1.675193e+04
INFO: cmn.c(133): CMN: 51.55  9.93  8.25  6.22 -7.61  6.34 -5.87  2.23  1.55  1.00  4.72  3.75  7.39 
utt> 13538   7718.120424.051037.0101  106    0    32 24  6 12 8.363011e-12 -1.558945e+02 -1.652482e+04
INFO: cmn.c(133): CMN: 52.59 12.47  5.66 15.90 -11.62 10.03 -6.90  5.59 -0.96  2.06 -2.40  3.59  4.97 
utt> 13539   7718.120424.051037.0102   98    0    28 21  6 11 1.001024e-11 -1.519797e+02 -1.489401e+04
INFO: cmn.c(133): CMN: 49.01 10.45  4.10 20.46 -8.91 -2.30 -1.78  4.08 -6.02  8.67  2.48  3.88  8.98 
utt> 13540   7718.120424.051037.0103  101    0    32 25  7 14 1.988395e-11 -1.539971e+02 -1.555370e+04
INFO: cmn.c(133): CMN: 42.22 13.24  9.41 15.97 -0.56  2.27 -4.73 -1.01 -2.55  5.20  4.27  2.90  7.32 
utt> 13541   7718.120424.051037.0104  115    0    40 31  8 16 7.044916e-12 -1.538535e+02 -1.769315e+04
INFO: cmn.c(133): CMN: 45.27 16.77 13.54 14.11 -8.58 10.36 -1.39 -0.72 -4.20  2.23  4.05 -1.97  8.34 
utt> 13542   7718.120424.051037.0105  117    0    44 34  8 15 2.673592e-11 -1.586304e+02 -1.855975e+04
INFO: cmn.c(133): CMN: 44.25 18.58 17.00 12.95 -9.97  7.54 -4.70 -1.42 -5.58  7.26  2.34 -4.55  8.40 
utt> 13543   7718.120424.051037.0106  106    0    40 31  8 16 1.582375e-11 -1.563131e+02 -1.656919e+04
INFO: cmn.c(133): CMN: 49.41 10.67  7.75  2.96 -3.70  6.45 -3.94  6.49 -2.36  3.59 -0.14 -5.06  4.39 
utt> 13544   7718.120424.051037.0108  115    0    40 31  7 14 1.302660e-11 -1.579391e+02 -1.816300e+04
INFO: cmn.c(133): CMN: 42.61 15.24  4.99 13.87  2.04  6.83 -9.65  4.08  3.28  6.16 -4.93  1.36  6.44 
utt> 13545   7718.120424.051037.0110  122    0    36 28  7 14 1.407901e-11 -1.545218e+02 -1.885166e+04
INFO: cmn.c(133): CMN: 44.16 18.16  7.31 13.20 -5.00  8.92 -4.51  2.16 -6.78  6.41 -0.32 -4.19 10.35 
utt> 13546   7718.120424.051037.0111  115    0    48 36  11 22 1.536371e-11 -1.565512e+02 -1.800339e+04
INFO: cmn.c(133): CMN: 44.38  8.04 16.16 20.01 -10.05  1.92 -2.46 -0.95 -10.59  4.16  1.24  2.64  8.13 
utt> 13547   7718.120424.051037.0112  163    0    60 46  9 18 1.576182e-11 -1.569681e+02 -2.558581e+04
INFO: cmn.c(133): CMN: 44.92 13.95  3.93 13.47  0.99  8.58 -10.80  4.54  2.59  6.26 -6.65  0.70  8.51 
utt> 13548   7718.120424.051037.0113  124    0    36 29  6 13 1.625119e-11 -1.533198e+02 -1.901166e+04
INFO: cmn.c(133): CMN: 45.55  7.59 14.57 -3.69 -1.15  6.79 -3.69  0.93  0.76  3.37 -1.28  4.86  7.95 
utt> 13549   7718.120424.051037.0114  116    0    36 27  6 11 1.526697e-11 -1.562048e+02 -1.811976e+04
INFO: cmn.c(133): CMN: 38.91  8.40 11.97 12.25  3.10  4.65 -3.30 -1.30  1.42  5.58  0.16  1.59  9.78 
utt> 13550   7718.120424.051037.0117  105    0    40 30  6 13 1.279698e-11 -1.541979e+02 -1.619078e+04
INFO: cmn.c(133): CMN: 43.30 18.91 14.82 10.42 -14.94  8.27 -5.79  3.49 -1.20  2.00 -0.16 -0.73  8.65 
utt> 13551   7718.120424.051037.0118  113    0    32 25  6 13 8.658038e-12 -1.595183e+02 -1.802557e+04
INFO: cmn.c(133): CMN: 43.57 14.53 13.75  7.96 -14.41 13.34 -2.84 -2.88 -8.15  2.42 -0.23  6.00  9.44 
utt> 13552   7718.120424.051037.0123   84    0    24 18  5 10 9.040502e-12 -1.546475e+02 -1.299039e+04
INFO: cmn.c(133): CMN: 40.53 12.28  8.19 20.71 -5.68 11.65 -3.95 -0.40 -0.33  7.09 -0.94  2.86  2.07 
utt> 13553   7718.120424.051037.0125   88    0    32 24  7 14 7.624307e-12 -1.584258e+02 -1.394147e+04
INFO: cmn.c(133): CMN: 42.61 11.90 10.29  5.66 -5.02  6.55 -0.15  4.11  0.05  7.80 -3.55  4.74  6.24 
utt> 13554   7718.120424.051037.0127   87    0    28 22  5 11 9.194553e-12 -1.592379e+02 -1.385370e+04
INFO: cmn.c(133): CMN: 41.40 22.97 10.83 11.81 -2.28 11.31 -3.32 -4.69  0.75  1.80  3.51 -4.85 10.19 
utt> 13555   7718.120424.051037.0128  105    0    28 22  9 18 1.182323e-11 -1.596226e+02 -1.676037e+04
INFO: cmn.c(133): CMN: 44.44  4.24 19.23  9.07 -2.62  7.81 -3.44 -4.33 -7.77  6.45  1.49  3.85  9.75 
utt> 13556   7718.120424.051037.0129  106    0    32 24  5 9 8.239338e-12 -1.567157e+02 -1.661187e+04
INFO: cmn.c(133): CMN: 44.64 12.84  6.99 15.88 -0.23 14.91 -2.22 -6.05 -0.63  4.38  6.68 -7.85  4.42 
utt> 13557   7718.120424.051037.0130  109    0    40 31  7 15 3.043466e-11 -1.612658e+02 -1.757797e+04
INFO: cmn.c(133): CMN: 50.02 14.66  6.04 -5.34 -8.13 16.22 -0.50  1.93  2.63  2.82  4.48 -3.29  4.61 
utt> 13558   7718.120424.051037.0150  101    0    24 18  5 11 5.135958e-12 -1.565375e+02 -1.581029e+04
INFO: cmn.c(133): CMN: 46.71 15.65  7.61 12.52 -6.32 13.42 -9.39  5.77 -0.75  7.62 -2.95  2.14  5.41 
utt> 13559   7718.120424.051037.0151   99    0    28 22  6 13 1.070396e-11 -1.566197e+02 -1.550535e+04
INFO: cmn.c(133): CMN: 45.33 15.91  8.72 22.58 -11.64  7.15 -1.68  6.32 -6.02  8.85 -3.83  0.95  6.03 
utt> 13560   7718.120424.051037.0152  112    0    40 31  9 17 1.424489e-11 -1.578109e+02 -1.767482e+04
INFO: cmn.c(133): CMN: 47.43  7.14  5.75 -0.82 -0.39  6.31 -1.26 -4.67 -0.48  4.95  6.90  3.50  9.40 
utt> 13561   7718.120424.051037.0153  117    0    36 26  6 13 1.947001e-11 -1.557750e+02 -1.822568e+04
INFO: cmn.c(133): CMN: 48.14  9.94  5.14 -0.27 -0.36  1.23 -3.56 -2.04 -1.38  4.82  6.06  1.78 10.85 
utt> 13562   7718.120424.051037.0154  116    0    36 26  5 11 1.755238e-11 -1.546029e+02 -1.793394e+04
INFO: cmn.c(133): CMN: 49.40 10.38  4.13 -1.48  2.68  3.38 -6.03 -2.73 -2.43  3.65  3.21  1.34  9.59 
utt> 13563   7718.120424.051037.0155  120    0    36 26  6 12 2.039585e-11 -1.533254e+02 -1.839904e+04
INFO: cmn.c(133): CMN: 37.50 10.16 17.47 23.18 -0.51  6.77 -1.25 -2.36 -6.33  8.55 -0.54  6.58  8.31 
utt> 13564   7718.120424.051037.0156  103    0    36 28  7 13 1.545126e-11 -1.567295e+02 -1.614313e+04
INFO: cmn.c(133): CMN: 51.10 12.36  4.47 16.60 -11.06  9.09 -1.64  1.36 -8.99 12.28 -4.27  1.83  6.04 
utt> 13565   7718.120424.051037.0158  105    0    36 28  8 17 1.253007e-11 -1.582614e+02 -1.661745e+04
INFO: cmn.c(133): CMN: 50.70 11.18 10.83 30.08 -16.02  1.10  1.96 -2.01 -14.29 12.32 -3.35  1.17 11.66 
utt> 13566   7718.120424.051037.0159  114    0    32 25  9 19 8.572313e-12 -1.549048e+02 -1.765915e+04
INFO: cmn.c(133): CMN: 48.31 13.22  7.63 20.05  0.75  4.89 -10.35  4.34 -0.23  6.09 -6.00  2.86 11.26 
utt> 13567   7718.120424.051037.0160  126    0    44 35  10 20 1.510409e-11 -1.581288e+02 -1.992423e+04
INFO: cmn.c(133): CMN: 50.46 15.03 -2.17 10.64 -2.22 17.58 -11.43  8.73  1.61  5.84 -2.99  2.78  3.65 
utt> 13568   7718.120424.051037.0161   90    0    28 21  7 15 1.350717e-11 -1.545754e+02 -1.391179e+04
INFO: cmn.c(133): CMN: 48.86 15.33  7.43 16.34 -8.65 15.03 -6.39 -2.32 -2.53  7.94  0.80  1.22  5.48 
utt> 13569   7718.120424.051037.0162  100    0    36 27  8 17 1.840944e-11 -1.536718e+02 -1.536718e+04
INFO: cmn.c(133): CMN: 49.01  9.27  4.00  0.14  0.03  4.59 -4.56 -2.01 -0.47  2.38  3.37  2.07 10.87 
utt> 13570   7718.120424.051037.0163  117    0    36 28  6 13 9.559454e-12 -1.580209e+02 -1.848844e+04
INFO: cmn.c(133): CMN: 44.33 11.83 19.96  8.04 -6.97 13.16 -7.01 -0.48 -3.52  3.60 -3.59 -0.98  9.12 
utt> 13571   7718.120424.051037.0164  112    0    28 21  4 8 9.279694e-12 -1.588261e+02 -1.778852e+04
INFO: cmn.c(133): CMN: 46.95  9.40  7.66 11.79 -5.96  7.31  0.86 -2.98  0.19 11.53 -8.15  5.55  1.78 
utt> 13572   7718.120424.051037.0165   89    0    28 21  7 13 7.892927e-12 -1.565438e+02 -1.393240e+04
INFO: cmn.c(133): CMN: 48.24  5.11  9.14  8.00 -3.32  3.90 -2.63 -1.27 -7.69 10.93 -2.57  1.91  9.23 
utt> 13573   7718.120424.051037.0166  110    0    32 25  6 12 1.632728e-11 -1.575461e+02 -1.733007e+04
INFO: cmn.c(133): CMN: 44.76 17.45 -1.81  4.09 -2.24 12.03 -9.19 -2.62  4.22  4.38  0.57 -0.52  7.80 
utt> 13574   7718.120424.051037.0190  219    0    40 16  4 9 8.738735e-12 -1.561387e+02 -3.419437e+04
INFO: cmn.c(133): CMN: 44.65 18.35  0.57  4.58 -0.84 12.33 -5.51  2.84  0.83 11.52 -1.55 -3.87  9.70 
utt> 13575   7718.120424.051037.0191  216    0    40 17  6 13 8.578317e-12 -1.621035e+02 -3.501435e+04
INFO: cmn.c(133): CMN: 42.89  5.89 21.00 10.96 -2.95 11.12 -3.42  2.81  1.62  2.31 -0.67  1.13  8.39 
utt> 13576   7718.120424.051037.0192  251    0    40 16  4 8 1.112713e-11 -1.555804e+02 -3.905069e+04
INFO: cmn.c(133): CMN: 38.23 21.67  7.23  9.57 -3.24 14.04 -7.65 -2.63  4.21  1.43  4.62  0.41  6.96 
utt> 13577   7718.120424.051037.0194  264    0    56 17  4 8 6.066611e-12 -1.575558e+02 -4.159473e+04
INFO: cmn.c(133): CMN: 43.24 17.99  2.16  5.11  1.23 12.78 -6.67  1.63  2.39  0.92  3.99 -3.35  7.73 
utt> 13578   7718.120424.051037.0195  241    0    56 21  5 11 1.229245e-11 -1.555674e+02 -3.749175e+04
INFO: cmn.c(133): CMN: 44.35 20.54  6.16  2.45 -13.30 14.34 -0.17  5.07 -1.41  7.63  3.08 -6.22 15.01 
utt> 13579   7718.120424.051037.0197  195    0    40 19  7 13 7.136184e-12 -1.609586e+02 -3.138693e+04
INFO: cmn.c(133): CMN: 42.44 21.73 13.28  8.93 -9.74 14.11  0.33 -1.66 -4.69  2.25 -3.37  3.54  9.57 
utt> 13580   7718.120424.051037.0198  175    0    48 31  5 10 1.131513e-11 -1.543765e+02 -2.701589e+04
INFO: cmn.c(133): CMN: 38.48 10.68  7.93 -2.74  2.69  9.90 -3.47 -0.46  1.45  4.78  2.70  6.58  7.29 
utt> 13581   7718.120424.051037.0200  234    0    48 24  8 16 1.017210e-11 -1.578778e+02 -3.694340e+04
INFO: cmn.c(133): CMN: 39.45 13.69 10.20 -1.04  0.11  8.02 -4.83 -1.97 -0.39  6.00  2.22  5.73  6.86 
utt> 13582   7718.120424.051037.0202  234    0    48 21  4 8 8.512912e-12 -1.588042e+02 -3.716018e+04
INFO: cmn.c(133): CMN: 37.70 20.62 10.66  5.29 -0.57  9.76 -8.39 -2.62  3.28  3.48  5.87  3.48  6.02 
utt> 13583   7718.120424.051037.0203  239    0    56 19  5 9 5.244435e-12 -1.542953e+02 -3.687658e+04
INFO: cmn.c(133): CMN: 45.40 11.38 16.60 10.83 -4.49  6.62 -2.10  0.33 -8.89  2.07 -0.12  4.68  8.08 
utt> 13584   7718.120424.051037.0264  163    0    60 48  7 14 1.169617e-11 -1.612024e+02 -2.627599e+04
INFO: cmn.c(133): CMN: 46.20 10.69  9.97 13.37 -8.64  8.21 -7.05 -1.42 -5.76  6.78 -0.17  6.90  8.07 
utt> 13585   7718.120424.051037.0265  170    0    60 48  10 20 1.539520e-11 -1.590493e+02 -2.703838e+04
INFO: cmn.c(133): CMN: 43.28 18.79 10.40 13.04 -5.91 16.07 -6.64 -2.99 -5.18  4.79 -0.73 -0.36 10.20 
utt> 13586   7718.120424.051037.0266  112    0    32 24  7 15 1.012970e-11 -1.562523e+02 -1.750025e+04
INFO: cmn.c(133): CMN: 42.21 12.45  6.39  4.27 -2.78 17.02 -2.98 -0.64 -2.31  7.37  6.84  5.30  6.82 
utt> 13587   7718.120424.051037.0267  106    0    36 27  7 15 1.010858e-11 -1.572397e+02 -1.666741e+04
INFO: cmn.c(133): CMN: 45.19 13.35 14.89 28.52 -7.31  1.74 -3.65 -0.95 -12.38  9.69 -1.26  1.77  9.78 
utt> 13588   7718.120424.051037.0268  161    0    64 50  12 25 3.155897e-11 -1.573910e+02 -2.533994e+04
INFO: cmn.c(133): CMN: 42.69 21.22 11.01 11.48 -5.76 17.29 -5.48 -1.13 -3.78  5.02  1.74 -1.11  8.31 
utt> 13589   7718.120424.051037.0269  111    0    32 24  7 14 1.232418e-11 -1.546892e+02 -1.717050e+04
INFO: cmn.c(133): CMN: 40.61 13.80 12.19  7.41 -4.51  7.12 -5.74 -1.11 -7.52  4.67  2.65  2.64  8.82 
utt> 13590   7718.120424.051037.0270  108    0    36 27  7 14 1.373756e-11 -1.596401e+02 -1.724113e+04
INFO: cmn.c(133): CMN: 48.34 17.66  9.69 16.56 -8.54  7.58 -5.85  2.24 -9.02  5.36 -6.54  4.66  8.34 
utt> 13591   7718.120424.051037.0271  151    0    56 44  12 25 1.563572e-11 -1.611989e+02 -2.434104e+04
INFO: cmn.c(133): CMN: 46.35  7.82 13.40 12.02 -1.47  0.30 -9.15  0.47 -0.91  6.02 -2.89  9.17 10.29 
utt> 13592   7718.120424.051037.0273  172    0    56 42  9 19 1.464051e-11 -1.565356e+02 -2.692412e+04
INFO: cmn.c(133): CMN: 47.75  5.42  7.74 11.79  3.71  7.97 -9.64  2.48 -1.15  4.04 -3.19  7.87  8.60 
utt> 13593   7718.120424.051037.0275  133    0    48 37  7 14 2.213463e-11 -1.585734e+02 -2.109026e+04
INFO: cmn.c(133): CMN: 45.25 10.46  6.70  8.18  3.03 10.73 -9.69  0.36 -0.78  5.88 -2.76  3.76  5.79 
utt> 13594   7718.120424.051037.0276  144    0    60 46  7 15 1.565509e-11 -1.559250e+02 -2.245320e+04
INFO: cmn.c(133): CMN: 45.07 19.21  8.86 12.82 -5.06 12.81 -10.86 -0.73 -1.92  1.87 -1.10  0.15  8.27 
utt> 13595   7718.120424.051037.0277  177    0    76 58  9 18 1.260921e-11 -1.596505e+02 -2.825813e+04
INFO: cmn.c(133): CMN: 47.63 12.11 12.87  7.89 -5.13  3.94 -7.84 -0.52 -2.59  2.21  2.41  1.85  9.90 
utt> 13596   7718.120424.051037.0279  166    0    56 44  10 20 1.582450e-11 -1.589511e+02 -2.638589e+04
INFO: cmn.c(133): CMN: 47.99 16.97 -0.64  9.71 -3.94 14.44 -10.06  0.39 -1.06  4.73 -1.71  0.42  9.65 
utt> 13597   7718.120424.051037.0280  128    0    52 39  8 15 1.477273e-11 -1.557119e+02 -1.993112e+04
INFO: cmn.c(133): CMN: 48.71 11.98  8.49 10.96 -9.79  9.78 -5.41 -0.15 -10.13  6.97  0.71  5.91 11.46 
utt> 13598   7718.120424.051037.0281  148    0    52 41  9 19 1.494754e-11 -1.599491e+02 -2.367246e+04
INFO: cmn.c(133): CMN: 48.25 12.51 14.51 28.58 -8.81  1.98 -3.51 -2.55 -16.98  3.97  2.86 -0.64  9.71 
utt> 13599   7718.120424.051037.0282  141    0    56 44  13 26 1.421469e-11 -1.574878e+02 -2.220578e+04
INFO: cmn.c(133): CMN: 46.94 11.02  7.63 10.23  4.37 10.02 -10.12  4.27  5.04  3.88 -7.96  4.94  8.31 
utt> 13600   7718.120424.051037.0283  121    0    36 28  6 12 1.018638e-11 -1.560541e+02 -1.888255e+04
INFO: cmn.c(133): CMN: 49.54 11.66  4.87 -1.99 -0.22 22.39 -11.13  0.31  5.26  2.20  2.65 -4.14  3.90 
utt> 13601   7718.120424.051037.0285  107    0    40 30  6 13 1.666584e-11 -1.534406e+02 -1.641814e+04
INFO: cmn.c(133): CMN: 46.19 12.48 15.03 25.59 -12.66 17.14 -3.42 -6.32 -13.49  8.19 -0.64 -3.06 11.53 
utt> 13602   7718.120424.051037.0287  127    0    52 40  9 18 1.717779e-11 -1.549235e+02 -1.967528e+04
INFO: cmn.c(133): CMN: 42.58 19.58  9.08 11.78  0.82  9.98 -4.07 -4.88 -4.94  8.31  3.73 -3.99  6.58 
utt> 13603   7718.120424.051037.0288  126    0    40 32  11 23 2.161052e-11 -1.569886e+02 -1.978056e+04
INFO: cmn.c(133): CMN: 44.04 17.19 12.49  8.20 -12.20 15.60 -3.50  0.51 -5.05  4.23 -0.67  2.81 11.26 
utt> 13604   7718.120424.051037.0289  102    0    36 28  7 14 1.415436e-11 -1.558729e+02 -1.589903e+04
INFO: cmn.c(133): CMN: 46.80  8.21 10.83 22.43  0.76  1.03  2.04  0.15 -8.60  1.87  7.85 -0.73  7.62 
utt> 13605   7718.120424.051037.0290  120    0    44 34  9 18 1.100902e-11 -1.531727e+02 -1.838073e+04
INFO: cmn.c(133): CMN: 44.72 12.13 10.40  5.02  2.64 15.66 -5.67 -0.10  5.46  4.07  1.73 -0.11  4.72 
utt> 13606   7718.120424.051037.0291  157    0    72 56  11 22 1.899623e-11 -1.571186e+02 -2.466761e+04
INFO: cmn.c(133): CMN: 48.15 19.61  5.68 15.98 -2.12  8.71 -12.63  1.60 -3.04 11.48 -1.15 -4.97 10.60 
utt> 13607   7718.120424.051037.0293  118    0    44 34  12 24 1.923659e-11 -1.582521e+02 -1.867375e+04
INFO: cmn.c(133): CMN: 46.86 10.72 13.29 19.58 -7.29 15.71 -0.64 -3.27 -7.70 10.66 -3.88 -3.40 11.15 
utt> 13608   7718.120424.051037.0294  164    0    72 55  8 17 1.940600e-11 -1.600314e+02 -2.624514e+04
INFO: cmn.c(133): CMN: 47.19 16.67  2.32 19.10 -2.94 14.37 -8.69 -1.87  3.23  5.96  2.04 -3.26  7.40 
utt> 13609   7718.120424.051037.0295  105    0    32 25  8 16 1.612034e-11 -1.534631e+02 -1.611362e+04
INFO: cmn.c(133): CMN: 44.61 13.40 11.47  6.48 -4.69 13.95  1.55 -0.49 -4.93 -5.87  4.45  1.33 12.14 
utt> 13610   7718.120424.051037.0297  115    0    36 28  7 14 1.400189e-11 -1.569027e+02 -1.804381e+04
INFO: cmn.c(133): CMN: 48.48 16.61  4.29  6.92 -1.61 17.58 -5.40  4.00 -0.33  4.34 -2.37 -0.61  5.77 
utt> 13611   7718.120424.051037.0298  115    0    48 36  9 19 1.674708e-11 -1.554557e+02 -1.787740e+04
INFO: cmn.c(133): CMN: 46.58 19.28  5.69 15.66  0.53  9.54 -11.03  3.07 -2.72  8.90 -0.25 -4.26 12.35 
utt> 13612   7718.120424.051037.0299  130    0    44 35  13 26 1.733626e-11 -1.557185e+02 -2.024341e+04
INFO: cmn.c(133): CMN: 41.32  7.81 18.74 31.45 -3.80 15.40  0.78 -1.71 -4.34  2.76 -3.33 -4.26  9.70 
utt> 13613   7718.120424.051037.0300  114    0    32 25  7 14 1.459264e-11 -1.561951e+02 -1.780625e+04
INFO: cmn.c(133): CMN: 47.65 18.72  4.69  7.03 -0.20 16.91 -13.56 -1.06  3.41  4.28 -0.08  2.28  3.73 
utt> 13614   7718.120424.051037.0301  102    0    36 28  8 16 1.271438e-11 -1.532280e+02 -1.562926e+04
INFO: cmn.c(133): CMN: 47.19 14.58 14.40 11.81 -7.76 11.65 -3.53  3.83 -3.85 -1.87 -1.11  2.26 10.37 
utt> 13615   7718.120424.051037.0302  126    0    52 40  8 16 1.435704e-11 -1.591962e+02 -2.005873e+04
INFO: cmn.c(133): CMN: 47.20 17.06  8.12 13.23 -3.08 11.99 -2.85 -6.26 -1.11  6.15 -4.11 -0.44  6.90 
utt> 13616   7718.120424.051037.0303  104    0    36 28  8 16 1.618942e-11 -1.536310e+02 -1.597763e+04
INFO: cmn.c(133): CMN: 46.42 19.82  6.46 14.00  2.18  8.67 -12.86  3.36 -0.28  6.70  0.05 -0.29 10.39 
utt> 13617   7718.120424.051037.0304  133    0    44 35  12 23 2.773164e-11 -1.569791e+02 -2.087822e+04
INFO: cmn.c(133): CMN: 47.00 18.29  5.63  8.27 -0.53 11.46 -6.87  5.32 -1.60  6.66 -2.18  0.40  6.88 
utt> 13618   7718.120424.051037.0305  110    0    52 38  10 20 1.586729e-11 -1.556219e+02 -1.711841e+04
INFO: cmn.c(133): CMN: 42.79 15.31 12.41 24.55 -3.57 10.88 -9.24  2.79 -8.29  9.15 -2.07  4.96 12.63 
utt> 13619   7718.120424.051037.0306   94    0    32 24  7 14 1.262126e-11 -1.556471e+02 -1.463083e+04
INFO: cmn.c(133): CMN: 46.02 14.88  9.59 22.19 -7.05 10.81 -0.48 -0.57 -6.65  8.68 -4.84 -0.56 10.65 
utt> 13620   7718.120424.051037.0307  118    0    32 25  6 12 1.383656e-11 -1.542181e+02 -1.819774e+04
INFO: cmn.c(133): CMN: 43.82 21.54  6.49 10.93 -4.63 14.20 -6.22  7.55  0.48  2.42  1.01  0.90  9.18 
utt> 13621   7718.120424.051037.0308   99    0    36 28  8 17 1.231311e-11 -1.534718e+02 -1.519371e+04
INFO: cmn.c(133): CMN: 42.14 12.09 12.94 25.57 -6.48 14.42 -2.64  1.09 -5.17  6.41 -2.44 -0.29  7.10 
utt> 13622   7718.120424.051037.0309   93    0    28 22  7 14 1.192277e-11 -1.555165e+02 -1.446303e+04
INFO: cmn.c(133): CMN: 48.96 16.84  8.98 13.66 -7.31 12.92 -9.36 -0.85  0.81  3.03 -5.24  3.85  5.13 
utt> 13623   7718.120424.051037.0310  207    0    92 71  15 30 3.089417e-11 -1.599001e+02 -3.309932e+04
INFO: cmn.c(133): CMN: 42.68 17.72  3.11 14.03 -4.10  9.74 -6.89  8.09  3.91  5.07 -2.42 -0.34  4.76 
utt> 13624   7718.120424.051037.0312   95    0    32 25  9 19 1.807000e-11 -1.517012e+02 -1.441162e+04
INFO: cmn.c(133): CMN: 41.89 10.37 11.56  7.75  4.12 17.17 -5.53  3.69  2.18  6.29  2.05  2.96  4.81 
utt> 13625   7718.120424.051037.0313  148    0    72 55  9 18 1.633989e-11 -1.556174e+02 -2.303137e+04
INFO: cmn.c(133): CMN: 46.88 14.07  3.90  9.64 -10.83 11.42 -6.45 10.60  3.43  1.56 -0.22  2.07 10.50 
utt> 13626   7718.120424.051037.0314  114    0    40 31  10 20 1.624534e-11 -1.554101e+02 -1.771675e+04
INFO: cmn.c(133): CMN: 43.12 17.80 14.19  9.97 -7.39 14.44 -4.71  3.45 -4.62  8.82  4.48 -2.30  4.87 
utt> 13627   7718.120424.051037.0318  102    0    40 31  10 21 1.694252e-11 -1.549051e+02 -1.580032e+04
INFO: cmn.c(133): CMN: 38.16 21.65 13.27 14.07 -5.19 11.92 -6.78  2.14  4.47  5.83  1.71 -1.36  4.91 
utt> 13628   7718.120424.051037.0319   95    0    28 21  8 15 8.713404e-12 -1.529741e+02 -1.453254e+04
INFO: cmn.c(133): CMN: 47.81 14.18  5.02 10.55 -2.87 12.89 -6.45  4.80 -6.57 10.19  0.72 -2.20  9.57 
utt> 13629   7718.120424.051037.0320  135    0    64 49  11 22 2.308458e-11 -1.621724e+02 -2.189327e+04
INFO: cmn.c(133): CMN: 41.32 15.85 17.04 14.95  0.54 13.76  0.11  0.33 -5.01  3.02 -0.31 -5.72 13.02 
utt> 13630   7718.120424.051037.0321  114    0    40 31  10 20 1.087890e-11 -1.569797e+02 -1.789569e+04
INFO: cmn.c(133): CMN: 39.90 19.12  9.57 16.31  1.47 11.61 -2.82 -5.47  1.91  6.80 -0.92 -1.40  5.79 
utt> 13631   7718.120424.051037.0322  105    0    32 25  6 13 1.217555e-11 -1.578710e+02 -1.657646e+04
INFO: cmn.c(133): CMN: 41.64 19.45  7.26 12.19  0.59 14.19 -5.16 -1.73 -2.00  8.34  2.74  1.47  7.28 
utt> 13632   7718.120424.051037.0323  119    0    40 31  7 15 1.638312e-11 -1.568404e+02 -1.866400e+04
INFO: cmn.c(133): CMN: 48.98 14.48  1.48 14.61  0.49 18.06 -3.31 -5.00  0.95  4.52 -5.25 -0.03  5.72 
utt> 13633   7718.120424.051037.0324  113    0    40 31  10 20 1.928441e-11 -1.549184e+02 -1.750578e+04
INFO: cmn.c(133): CMN: 45.06 17.03  7.28 12.20 -5.41 15.61 -5.58 -8.20  1.27  6.54  3.25  6.25  2.08 
utt> 13634   7718.120424.051037.0325  131    0    56 41  7 15 1.263054e-11 -1.577470e+02 -2.066485e+04
INFO: cmn.c(133): CMN: 44.16 17.71 10.85  9.80 -7.62 13.74 -0.76  4.48 -3.45  5.53 -1.02 -2.28  7.24 
utt> 13635   7718.120424.051037.0326   98    0    28 22  5 10 1.509998e-11 -1.549078e+02 -1.518097e+04
INFO: cmn.c(133): CMN: 44.23  4.51 18.19 -2.74  2.16 14.08 -4.27 -1.48 -0.88 -1.03  5.18  7.88  4.65 
utt> 13636   7718.120424.051037.0327   95    0    24 18  5 9 2.631483e-12 -1.534836e+02 -1.458094e+04
INFO: cmn.c(133): CMN: 40.33  4.77 10.65 15.09  4.16 -0.62 -1.68  1.17 -2.53  7.31 -0.77  4.38  4.41 
utt> 13637   7718.120424.051037.0328  122    0    40 30  7 14 1.453192e-11 -1.563261e+02 -1.907179e+04
INFO: cmn.c(133): CMN: 54.11 18.63  4.52 14.48 -9.60 10.39 -8.28 -5.37 -2.59  3.84  0.73  0.43  6.64 
utt> 13638   7718.120424.051037.0329  466    0   204 137  14 28 2.941783e-11 -1.614938e+02 -7.525611e+04
INFO: cmn.c(133): CMN: 45.14 16.66 14.30  5.13 -5.37 14.73 -4.60 -4.66 -2.54  5.32  2.89  3.21  4.37 
utt> 13639   7718.120424.051037.0330  161    0    64 48  9 18 1.675570e-11 -1.576498e+02 -2.538162e+04
INFO: cmn.c(133): CMN: 55.13 18.28  4.40 14.69 -9.66  9.51 -8.77 -0.96 -2.97  4.48  0.02 -0.47  7.43 
utt> 13640   7718.120424.051037.0332  424    0   204 147  14 29 3.225237e-11 -1.624713e+02 -6.888782e+04
INFO: cmn.c(133): CMN: 48.03 16.48 10.52  2.55 -2.98 15.75 -1.85  1.18  2.31  1.90  6.50  0.45  5.98 
utt> 13641   7718.120424.051037.0334  151    0    60 46  11 23 1.826193e-11 -1.583089e+02 -2.390464e+04
INFO: cmn.c(133): CMN: 52.16 15.04 12.20 14.90 -9.86 12.85 -8.31  3.03 -4.89  7.93  1.27  1.79  6.64 
utt> 13642   7718.120424.051037.0335  225    0   104 78  11 22 2.445919e-11 -1.590475e+02 -3.578568e+04
INFO: cmn.c(133): CMN: 54.63 16.52  9.41 11.28 -11.52 12.47 -7.79 -1.15  0.89  1.41 -2.86  0.68  9.21 
utt> 13643   7718.120424.051037.0336  266    0   124 90  10 21 2.592241e-11 -1.619167e+02 -4.306983e+04
INFO: cmn.c(133): CMN: 54.35 18.64  5.28 14.12 -9.56 10.41 -9.28 -5.30 -3.33  5.88  1.16  0.57  8.62 
utt> 13644   7718.120424.051037.0337  424    0   204 148  14 28 3.002167e-11 -1.639809e+02 -6.952792e+04
INFO: cmn.c(133): CMN: 51.41 10.83 15.04 23.22 -11.77 19.03 -3.90 -3.61 -7.18  7.67 -6.59  1.96  9.74 
utt> 13645   7718.120424.051037.0338  138    0    48 38  10 20 1.440524e-11 -1.608490e+02 -2.219716e+04
INFO: cmn.c(133): CMN: 51.32 12.20 11.03 12.33 -6.92 11.12 -5.62 -1.09 -0.18  1.80 -3.70  6.24  2.57 
utt> 13646   7718.120424.051037.0340  155    0    76 57  8 17 1.398761e-11 -1.605758e+02 -2.488924e+04
INFO: cmn.c(133): CMN: 52.27 18.46  5.12 13.92 -7.45 12.04 -10.85  4.40 -0.06  6.60 -1.78  0.19  6.79 
utt> 13647   7718.120424.051037.0341  190    0    68 54  8 17 2.117765e-11 -1.584006e+02 -3.009612e+04
INFO: cmn.c(133): CMN: 55.04 18.33  4.74 13.97 -11.01 10.52 -8.27 -3.57 -5.35  7.11 -1.07 -0.46  6.52 
utt> 13648   7718.120424.051037.0343  427    0   204 143  14 28 3.745636e-11 -1.621087e+02 -6.922042e+04
INFO: cmn.c(133): CMN: 52.16 12.99  4.05  8.35 -2.60 13.26 -10.52  7.49  3.19  6.28 -3.42  2.97  8.57 
utt> 13649   7718.120424.051037.0344  131    0    60 46  8 17 1.654409e-11 -1.610907e+02 -2.110289e+04
INFO: cmn.c(133): CMN: 51.41 15.26 10.77  9.60 -9.48 11.13 -4.69  4.00 -3.67  5.52 -1.75 -3.45 10.38 
utt> 13650   7718.120424.051037.0345  209    0    80 63  10 20 1.848720e-11 -1.609957e+02 -3.364810e+04
INFO: cmn.c(133): CMN: 48.86 20.95  9.91 13.40 -6.03 12.48 -9.39  1.45  0.50  6.64  1.84  3.29  8.69 
utt> 13651   7718.120424.051037.0346  168    0    72 54  12 25 1.791017e-11 -1.592792e+02 -2.675890e+04
INFO: cmn.c(133): CMN: 48.21 16.76 12.31  7.89 -6.66 14.09 -8.35  2.11 -0.63  3.84 -0.41  2.29  5.15 
utt> 13652   7718.120424.051037.0347  249    0    96 75  12 24 2.415146e-11 -1.611623e+02 -4.012942e+04
INFO: cmn.c(133): CMN: 53.17 17.13  7.87 12.01 -10.51 10.27 -7.98 -0.22 -0.89  4.84  1.70  3.90  7.04 
utt> 13653   7718.120424.051037.0348  347    0   172 123  10 20 2.150981e-11 -1.628291e+02 -5.650170e+04
INFO: cmn.c(133): CMN: 48.37  9.33  5.19  5.68  2.94 14.19 -10.11  5.13  0.50  5.30 -6.11  4.52  6.84 
utt> 13654   7718.120424.051037.0349  101    0    36 28  6 13 1.121009e-11 -1.552180e+02 -1.567702e+04
INFO: cmn.c(133): CMN: 48.40 11.51 11.71  7.22 -4.07  8.93 -6.27  9.10  2.37  6.68 -1.96  5.18  6.71 
utt> 13655   7718.120424.051037.0350  158    0    60 44  6 12 1.431019e-11 -1.593240e+02 -2.517320e+04
INFO: cmn.c(133): CMN: 52.27 17.31  6.11 15.90 -9.36 11.44 -9.07  5.60 -0.61  6.69 -6.54  2.10  6.18 
utt> 13656   7718.120424.051037.0351  186    0    68 54  10 20 2.234214e-11 -1.598242e+02 -2.972729e+04
INFO: cmn.c(133): CMN: 50.77 13.75 11.10  6.38 -9.85 15.16 -12.13  4.67  4.32  4.77  2.89  2.41  5.16 
utt> 13657   7718.120424.051037.0352  219    0    84 66  11 22 2.578893e-11 -1.624975e+02 -3.558695e+04
INFO: cmn.c(133): CMN: 52.05 14.45 11.07 11.86 -11.74 13.37 -8.97 -1.96 -3.68  3.70  1.13  5.85  6.47 
utt> 13658   7718.120424.051037.0353  271    0   132 97  9 19 2.215603e-11 -1.602705e+02 -4.343331e+04
INFO: cmn.c(133): CMN: 48.33 17.05  8.84 20.62 -7.66 11.02 -8.73 -1.33 -5.95  8.37 -1.47  4.32  7.45 
utt> 13659   7718.120424.051037.0354  252    0   116 87  12 23 1.775127e-11 -1.613589e+02 -4.066244e+04
INFO: cmn.c(133): CMN: 51.29 20.30  6.49 18.84 -12.16  9.12 -9.04  1.76 -2.95  7.88 -3.45  1.58  6.91 
utt> 13660   7718.120424.051037.0355  223    0    92 71  10 20 2.179536e-11 -1.614897e+02 -3.601221e+04
INFO: cmn.c(133): CMN: 52.37 16.25  8.81 15.39 -9.72  9.39 -8.14 -1.09 -5.62  4.56 -1.81  3.30  7.09 
utt> 13661   7718.120424.051037.0356  262    0   112 80  8 17 1.566723e-11 -1.625645e+02 -4.259190e+04
INFO: cmn.c(133): CMN: 50.77 15.76 12.52 13.82 -12.71 10.42 -7.56  0.04 -4.21  1.82 -2.28  4.82  7.60 
utt> 13662   7718.120424.051037.0357  227    0   100 75  9 18 1.771490e-11 -1.617688e+02 -3.672151e+04
INFO: cmn.c(133): CMN: 48.57 15.59 11.76  7.27 -7.03 14.47 -8.18  4.07  2.71  2.75  2.41 -1.24  5.09 
utt> 13663   7718.120424.051037.0359  215    0    84 64  13 26 3.066692e-11 -1.577399e+02 -3.391409e+04
INFO: cmn.c(133): CMN: 51.13 10.56 15.64 24.08 -12.78 15.38 -2.55 -5.14 -5.64  9.63 -3.22  2.66  9.71 
utt> 13664   7718.120424.051037.0361  136    0    44 35  10 20 1.682830e-11 -1.568606e+02 -2.133305e+04
INFO: cmn.c(133): CMN: 50.04 17.03  7.83 19.14 -8.33 10.79 -10.79 -1.19 -5.97  8.07 -3.66  4.99  5.94 
utt> 13665   7718.120424.051037.0362  242    0   116 86  11 23 2.533051e-11 -1.629299e+02 -3.942902e+04
INFO: cmn.c(133): CMN: 53.03 15.87 11.96  6.05 -10.54 10.60 -5.83  0.70 -0.43  5.65  0.10  4.07  6.83 
utt> 13666   7718.120424.051037.0365  232    0   112 78  9 18 1.963900e-11 -1.618240e+02 -3.754317e+04
INFO: cmn.c(133): CMN: 54.95 13.62  6.36 14.94 -9.45 10.70 -10.65 -1.90 -1.44  5.25  0.33  2.22 11.58 
utt> 13667   7718.120424.051037.0366  263    0   104 77  10 20 2.013731e-11 -1.601714e+02 -4.212509e+04
INFO: cmn.c(133): CMN: 53.08 17.97  3.36 11.66 -10.07 15.32 -11.80 -0.28  6.35  5.79  2.84  1.50  7.81 
utt> 13668   7718.120424.051037.0367  162    0    72 54  11 21 1.729212e-11 -1.577130e+02 -2.554950e+04
INFO: cmn.c(133): CMN: 51.61 19.94  6.76 10.33 -12.22 15.52 -7.20 -2.24  2.16  4.00  3.08  1.98  5.55 
utt> 13669   7718.120424.051037.0370  198    0    92 71  10 21 2.331928e-11 -1.592484e+02 -3.153118e+04
INFO: cmn.c(133): CMN: 51.60 10.35 15.91 15.40 -9.03  6.66 -7.03  1.24 -0.97  1.01 -0.80  7.45  5.58 
utt> 13670   7718.120424.051037.0371  163    0    72 52  7 14 1.256106e-11 -1.595438e+02 -2.600563e+04
INFO: cmn.c(133): CMN: 49.45 11.39 14.95 17.76 -9.41  8.28 -5.10  3.36  1.10  2.52  0.75  5.56  5.42 
utt> 13671   7718.120424.051037.0372  164    0    72 54  7 15 1.203909e-11 -1.604274e+02 -2.631010e+04
INFO: cmn.c(133): CMN: 49.30  8.67 14.25 16.10 -1.04  3.50 -6.62  2.47  3.49  5.53  1.46  6.52  4.99 
utt> 13672   7718.120424.051037.0374  157    0    72 55  8 16 1.495647e-11 -1.607732e+02 -2.524140e+04
INFO: cmn.c(133): CMN: 51.70 13.76  6.96 13.99 -6.72 11.87 -6.03  0.04  0.82  2.51  3.96  2.31  5.38 
utt> 13673   7718.120424.051037.0375  179    0    76 58  8 17 1.813383e-11 -1.581024e+02 -2.830033e+04
INFO: cmn.c(133): CMN: 51.16 17.68  7.39 12.01 -11.24 11.63 -10.30 -0.85  1.72  3.15  0.59  1.04  7.39 
utt> 13674   7718.120424.051037.0377  264    0   116 87  10 21 2.356782e-11 -1.587731e+02 -4.191609e+04
INFO: cmn.c(133): CMN: 49.89 16.65  8.99 10.39 -8.44 12.47 -8.19 -5.05  2.12  1.70  3.91  1.51  7.43 
utt> 13675   7718.120424.051037.0379  248    0   116 88  12 24 2.951912e-11 -1.591645e+02 -3.947279e+04
INFO: cmn.c(133): CMN: 50.95 14.29 10.47 11.20 -7.45  8.41 -10.73 -1.86 -1.87  4.98  1.99  1.99  8.36 
utt> 13676   7718.120424.051037.0381 1006    0   468 216  14 27 3.431287e-11 -1.652408e+02 -1.662322e+05
INFO: cmn.c(133): CMN: 51.29 17.27  8.44 12.08 -11.17  9.00 -6.83 -3.08 -0.05  5.79  0.00  1.73  8.02 
utt> 13677   7718.120424.051037.0382 1013    0   444 206  11 23 2.400131e-11 -1.644971e+02 -1.666355e+05
INFO: cmn.c(133): CMN: 52.31 17.98  7.88 12.20 -10.05 10.28 -7.75 -3.06  0.33  3.76  1.75  2.34  9.70 
utt> 13678   7718.120424.051037.0384 1552    0   736 275  14 28 3.315110e-11 -1.641738e+02 -2.547978e+05
INFO: cmn.c(133): CMN: 51.61 21.70 10.57 10.00 -9.73  9.77 -12.11 -5.36 -2.03  5.99  0.43  0.26  8.29 
utt> 13679   7718.120424.051037.0386  668    0   328 193  11 23 3.320213e-11 -1.654015e+02 -1.104882e+05
INFO: cmn.c(133): CMN: 53.42 15.28  7.67 11.03 -11.72  9.54 -10.09 -0.42 -0.34  2.99  1.24  0.57  7.64 
utt> 13680   7718.120424.051037.0392 1393    0   644 214  11 23 2.713720e-11 -1.647946e+02 -2.295589e+05
INFO: cmn.c(133): CMN: 53.86 17.86  6.24 14.77 -13.66  8.85 -3.09 -2.49  1.27  2.87  3.23 -2.71  8.69 
utt> 13681   7718.120424.051037.0394  501    0   208 155  15 31 4.135481e-11 -1.633694e+02 -8.184806e+04
INFO: cmn.c(133): CMN: 53.27 14.36  7.38  2.61 -9.30  9.50 -10.45 -2.36  0.02  6.55  0.60 -1.05 10.35 
utt> 13682   7718.120424.051037.0395  286    0   120 85  7 15 1.149170e-11 -1.638388e+02 -4.685790e+04
INFO: cmn.c(133): CMN: 51.50 18.32 10.55 11.40 -6.74 12.17 -4.32  3.92 -3.49 -0.09  0.52 -4.89  6.51 
utt> 13683   7718.120424.051037.0397  204    0    92 69  9 18 1.742417e-11 -1.598874e+02 -3.261704e+04
INFO: cmn.c(133): CMN: 53.06 15.88  5.98 10.80 -9.11  8.27 -8.66 -3.51 -2.42  8.11  2.76 -0.10  6.61 
utt> 13684   7718.120424.051037.0398  200    0   100 75  13 26 3.710456e-11 -1.617441e+02 -3.234881e+04
INFO: cmn.c(133): CMN: 50.46 12.25 15.15 19.42 -7.93 17.21 -5.04 -9.10 -5.44  0.92 -1.47 -4.95  6.83 
utt> 13685   7718.120424.051037.0399  209    0    88 70  12 24 2.165056e-11 -1.612309e+02 -3.369726e+04
INFO: cmn.c(133): CMN: 50.57 15.54  7.79 11.27 -6.02  8.42 -6.35 -0.69  1.84  8.51  5.55  1.48  8.47 
utt> 13686   7718.120424.051037.0400  203    0   100 74  11 22 1.876337e-11 -1.621667e+02 -3.291984e+04
INFO: cmn.c(133): CMN: 52.31 14.47 11.37 17.10 -12.72 10.56 -3.93 -0.03 -4.96  3.04 -2.28  0.24  8.93 
utt> 13687   7718.120424.051037.0401  242    0   112 84  11 23 2.256154e-11 -1.605864e+02 -3.886192e+04
INFO: cmn.c(133): CMN: 52.29 14.07  7.62  1.88 -8.02 12.75 -7.91 -2.18  3.01  5.68 -1.53 -1.14  6.25 
utt> 13688   7718.120424.051037.0402  213    0   104 73  7 15 2.240138e-11 -1.623567e+02 -3.458198e+04
INFO: cmn.c(133): CMN: 48.28 10.00  2.21  5.02 -5.38  3.71 -3.95  3.77  7.78  8.50 -2.24  5.09  8.95 
utt> 13689   7718.120424.051037.0403   95    0    36 28  7 14 1.144312e-11 -1.573548e+02 -1.494870e+04
INFO: cmn.c(133): CMN: 48.50 15.04  6.59  6.76 -9.25 15.17 -3.64 -0.24 -0.43  1.94  1.66 -2.65 12.33 
utt> 13690   7718.120424.051037.0404  208    0    96 74  13 27 2.483501e-11 -1.594449e+02 -3.316453e+04
INFO: cmn.c(133): CMN: 54.10 10.97  4.37  6.61 -4.17  8.05 -11.17  7.33  5.16  2.74 -6.81  7.92  4.66 
utt> 13691   7718.120424.051037.0405  195    0    84 65  9 18 1.765522e-11 -1.620423e+02 -3.159825e+04
INFO: cmn.c(133): CMN: 49.39 20.81 14.58  7.11 -16.29  8.81 -13.73  7.49 -3.34  8.83 -2.29  2.49  5.12 
utt> 13692   7718.120424.051037.0407  230    0   100 79  10 21 2.129785e-11 -1.637759e+02 -3.766846e+04
INFO: cmn.c(133): CMN: 51.34 15.18  9.25 13.79 -8.51 12.04 -10.95  3.31 -2.51  4.58  2.03  4.79  9.96 
utt> 13693   7718.120424.051037.0408  217    0   116 77  8 17 2.028092e-11 -1.633077e+02 -3.543777e+04
INFO: cmn.c(133): CMN: 52.08  9.52  5.81  6.52 -4.64 13.49 -10.67  4.05  3.64  5.41 -7.00  6.45  6.59 
utt> 13694   7718.120424.051037.0409  138    0    56 44  8 17 2.023784e-11 -1.590990e+02 -2.195566e+04
INFO: cmn.c(133): CMN: 52.03 15.86  6.17 11.85 -8.21  9.25 -11.83 -0.07 -5.70  4.45 -0.41  1.41  9.73 
utt> 13695   7718.120424.051037.0410  265    0   132 100  10 21 2.205748e-11 -1.634487e+02 -4.331390e+04
INFO: cmn.c(133): CMN: 49.05 15.29  9.51  8.73 -11.87  7.74 -6.30  6.24  2.43  5.75 -1.94  3.68  7.95 
utt> 13696   7718.120424.051037.0411  196    0   100 75  10 20 2.167116e-11 -1.632415e+02 -3.199534e+04
INFO: cmn.c(133): CMN: 52.32 17.35  8.28  7.27 -11.96 13.38 -8.00  2.14  6.48  3.04  3.79  2.65  7.24 
utt> 13697   7718.120424.051037.0412  284    0   140 99  11 22 2.593173e-11 -1.636666e+02 -4.648130e+04
INFO: cmn.c(133): CMN: 54.74 11.48  2.98  5.99 -5.77 12.87 -10.20  6.92  2.90  3.41 -3.95  8.58  2.19 
utt> 13698   7718.120424.051037.0413  185    0    84 64  9 19 1.763450e-11 -1.609332e+02 -2.977265e+04
INFO: cmn.c(133): CMN: 48.10 17.96  9.89 10.57 -11.82 13.09 -3.33 -1.86  1.96  3.79  4.10  4.13  7.02 
utt> 13699   7718.120424.051037.0415  204    0   100 74  9 19 1.745623e-11 -1.621117e+02 -3.307079e+04
INFO: cmn.c(133): CMN: 51.22 19.95  1.97  6.86 -14.89 16.38 -4.74  3.27 -0.88  3.56  4.23  3.10  7.47 
utt> 13700   7718.120424.051037.0416  177    0    76 58  10 19 1.800745e-11 -1.592654e+02 -2.818997e+04
INFO: cmn.c(133): CMN: 52.67 16.70  9.72 11.49 -9.51 11.64 -6.63 -5.83 -2.69  4.01  1.93  2.01  8.82 
utt> 13701   7718.120424.051037.0420 1077    0   532 222  13 27 2.642448e-11 -1.653379e+02 -1.780689e+05
INFO: cmn.c(133): CMN: 53.49 11.37 12.80 10.44 -5.42  7.07 -6.63 -6.70 -1.85  1.80 -0.01  2.04  7.95 
utt> 13702   7718.120424.051037.0422  970    0   508 205  12 24 2.425065e-11 -1.658488e+02 -1.608733e+05
INFO: cmn.c(133): CMN: 52.61 10.47 11.33 14.77 -9.43  6.52 -7.32 -3.67 -2.24  1.80 -0.27  5.02  6.20 
utt> 13703   7718.120424.051037.0423 1583    0   592 230  14 28 3.292455e-11 -1.643779e+02 -2.602102e+05
INFO: cmn.c(133): CMN: 54.15 15.71  5.63 10.50 -11.04 12.86 -8.92  0.37 -1.36  3.18 -1.24  1.38  5.82 
utt> 13704   7718.120424.051037.0424  946    0   444 183  11 22 2.114650e-11 -1.637841e+02 -1.549397e+05
INFO: cmn.c(133): CMN: 53.98 16.49  7.40 10.83 -12.02 10.84 -7.91 -2.19 -0.61  4.10  0.20  0.56  7.41 
utt> 13705   7718.120424.051037.0426  731    0   324 201  12 24 3.117488e-11 -1.639428e+02 -1.198422e+05
INFO: cmn.c(133): CMN: 54.94 13.21  9.25 11.57 -9.32 11.00 -10.55 -3.08  0.58  0.22  1.35  0.51  7.85 
utt> 13706   7718.120424.051037.0432 1142    0   528 177  12 24 2.353652e-11 -1.635127e+02 -1.867315e+05
INFO: cmn.c(133): CMN: 51.42 14.10 12.10 11.58 -9.74  9.56 -6.27 -3.94 -4.47  2.51 -0.72 -0.47  8.81 
utt> 13707   7718.120424.051037.0433  363    0   176 133  10 21 2.311115e-11 -1.645309e+02 -5.972471e+04
INFO: cmn.c(133): CMN: 55.42 13.88  5.27 13.44 -8.09  8.58 -4.08 -1.11 -4.45  7.57 -1.53  2.21  9.32 
utt> 13708   7718.120424.051037.0434  367    0   196 108  11 22 2.455313e-11 -1.626862e+02 -5.970583e+04
INFO: cmn.c(133): CMN: 52.60 16.14  6.69 -0.90 -11.88 11.46 -5.10  2.27  5.42  4.42  4.28  0.57  8.04 
utt> 13709   7718.120424.051037.0435  262    0   104 77  10 21 2.088084e-11 -1.612379e+02 -4.224433e+04
INFO: cmn.c(133): CMN: 54.40 15.61  3.94 11.69 -7.59 13.53 -10.34 -1.24  0.40  2.17 -2.70  1.08  6.76 
utt> 13710   7718.120424.051037.0437  351    0   148 103  10 20 1.870932e-11 -1.601747e+02 -5.622131e+04
INFO: cmn.c(133): CMN: 50.65 17.46  5.12 10.33 -9.68 12.92 -9.72 -1.19 -2.22  5.82  2.70 -3.41  7.92 
utt> 13711   7718.120424.051037.0438  295    0   120 84  10 21 2.241241e-11 -1.630276e+02 -4.809315e+04
INFO: cmn.c(133): CMN: 51.18 15.84  4.88 11.31 -6.14  5.36 -9.45  1.63 -2.83  6.71 -0.97  2.19 10.28 
utt> 13712   7718.120424.051037.0441  443    0   184 137  14 28 2.854316e-11 -1.631061e+02 -7.225598e+04
INFO: cmn.c(133): CMN: 52.95 18.30  8.05  6.83 -9.83 15.01 -8.88 -1.79 -2.13  4.20  2.94 -1.77  8.76 
utt> 13713   7718.120424.051037.0442  342    0   152 109  13 26 1.761521e-11 -1.648048e+02 -5.636324e+04
INFO: cmn.c(133): CMN: 52.35 12.45  7.02 11.86 -5.92  6.97 -4.81  0.81 -1.95  7.04 -1.54  3.31  9.97 
utt> 13714   7718.120424.051037.0443  502    0   236 155  12 24 2.672519e-11 -1.634418e+02 -8.204781e+04
INFO: cmn.c(133): CMN: 52.69 19.51  5.35  9.47 -7.67 11.15 -11.70 -1.31 -1.12  3.84 -1.05 -0.36  7.86 
utt> 13715   7718.120424.051037.0444  458    0   204 139  12 24 2.729392e-11 -1.648651e+02 -7.550821e+04
INFO: cmn.c(133): CMN: 54.14 17.02  7.98  9.34 -15.51 10.90 -11.43  2.75 -3.20  2.75 -3.48  0.96  7.91 
utt> 13716   7718.120424.051037.0445  378    0   152 106  9 19 1.765952e-11 -1.640363e+02 -6.200574e+04
INFO: cmn.c(133): CMN: 53.61 15.86  5.22 10.68 -7.10 12.81 -10.70 -1.01 -1.79  3.01  1.11  0.35  8.24 
utt> 13717   7718.120424.051037.0446  436    0   192 130  11 22 2.178978e-11 -1.620182e+02 -7.063994e+04
INFO: cmn.c(133): CMN: 49.20 18.61  5.38 14.69 -6.13  8.30 -8.32 -1.01 -0.17  3.82  1.59  0.62  7.33 
utt> 13718   7718.120424.051037.0448  370    0   164 129  17 33 2.784192e-11 -1.620186e+02 -5.994689e+04
INFO: cmn.c(133): CMN: 49.93 18.90  7.00 14.31 -5.50  9.48 -10.89 -0.92 -6.66  7.09  0.87 -0.67  9.41 
utt> 13719   7718.120424.051037.0449  388    0   184 140  12 24 2.683402e-11 -1.624016e+02 -6.301181e+04
INFO: cmn.c(133): CMN: 49.48 17.57  7.70 11.71 -6.77  9.70 -8.76 -1.24  0.92  5.52  2.58  1.30  6.66 
utt> 13720   7718.120424.051037.0451  368    0   156 107  11 22 2.429483e-11 -1.586495e+02 -5.838301e+04
INFO: cmn.c(133): CMN: 49.04 18.26  6.53 10.05 -7.42 10.07 -7.85  0.03  1.73  4.89  0.87  1.86  7.80 
utt> 13721   7718.120424.051037.0452  371    0   156 108  9 19 1.863160e-11 -1.578301e+02 -5.855497e+04
INFO: cmn.c(133): CMN: 50.99 18.73  6.20  7.39 -12.23 11.68 -11.28  0.79 -1.38  5.78  0.96  3.20  8.49 
utt> 13722   7718.120424.051037.0453  352    0   120 45  8 17 1.042679e-11 -1.647995e+02 -5.800944e+04
INFO: cmn.c(133): CMN: 41.07 10.71 20.71 31.59 -6.56 10.49 -5.39 -12.35 -12.49  7.19 -2.80  3.21  8.77 
utt> 13723   7718.120424.051037.0454   89    0    32 24  8 16 7.502657e-12 -1.534366e+02 -1.365585e+04
INFO: cmn.c(133): CMN: 49.32 17.67  8.15 14.11 -2.67 10.22 -13.42 -0.31  2.05  4.31 -3.97  5.56  7.22 
utt> 13724   7718.120424.051037.0455  328    0   148 103  10 20 2.186232e-11 -1.622181e+02 -5.320754e+04
overall> stats 376875 (-0) -1.585457e+02 -5.975191e+07
WARN: "accum.c", line 642: The following senones never occur in the input data
	117 118 119 
INFO: s3mixw_io.c(232): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9/mixw_counts [120x1x1 array]
INFO: s3tmat_io.c(175): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9/tmat_counts [40x3x4 array]
INFO: s3gau_io.c(480): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9/gauden_counts with means with vars (2pass) [120x1x1 vector arrays]
INFO: main.c(971): Counts saved to /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_9
Fri Jan  6 22:16:52 2023
