        INFO: main.c(201): Compiled on Dec 29 2022 at 19:09:16
Current configuration:
[NAME]		[DEFLT]		[VALUE]
-2passvar	no		yes
-abeam		1e-100		1.000000e-90
-accumdir			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10
-agc		none		none
-agcthresh	2.0		2.000000e+00
-bbeam		1e-100		1.000000e-10
-cb2mllrfn	.1cls.		.1cls.
-cepdir				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/feat
-cepext		mfc		mfc
-ceplen		13		13
-ckptintv			0
-cmn		live		batch
-cmninit	40,3,-1		40,3,-1
-ctlfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.fileids
-diagfull	no		no
-dictfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
-example	no		no
-fdictfn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
-feat		1s_c_d_dd	1s_c_d_dd
-fullvar	no		no
-help		no		no
-hmmdir				
-latdir				
-latext				
-lda				
-ldadim		0		0
-lsnfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano_train.transcription
-lw		11.5		1.150000e+01
-maxuttlen	0		0
-meanfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/means
-meanreest	yes		yes
-mixwfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/mixture_weights
-mixwreest	yes		yes
-mllrmat			
-mmie		no		no
-mmie_type	rand		rand
-moddeffn			/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.ci.mdef
-mwfloor	0.00001		1.000000e-08
-npart				10
-nskip				0
-outphsegdir			
-outputfullpath	no		no
-part				10
-pdumpdir			
-phsegdir			
-phsegext	phseg		phseg
-runlen		-1		-1
-sentdir			
-sentext	sent		sent
-spthresh	0.0		0.000000e+00
-svspec				
-timing		yes		no
-tmatfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/transition_matrices
-tmatreest	yes		yes
-topn		4		1
-tpfloor	0.0001		1.000000e-04
-ts2cbfn			.cont.
-varfloor	0.00001		1.000000e-04
-varfn				/mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/variances
-varnorm	no		no
-varreest	yes		yes
-viterbi	no		no

INFO: feat.c(713): Initializing feature stream to type: '1s_c_d_dd', ceplen=13, CMN='batch', VARNORM='no', AGC='none'
INFO: main.c(290): Reading /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_architecture/Cebuano.ci.mdef
INFO: model_def_io.c(573): Model definition info:
INFO: model_def_io.c(574): 40 total models defined (40 base, 0 tri)
INFO: model_def_io.c(575): 160 total states
INFO: model_def_io.c(576): 120 total tied states
INFO: model_def_io.c(577): 120 total tied CI states
INFO: model_def_io.c(578): 40 total tied transition matrices
INFO: model_def_io.c(579): 4 max state/model
INFO: model_def_io.c(580): 4 min state/model
INFO: s3mixw_io.c(116): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/mixture_weights [120x1x1 array]
INFO: s3tmat_io.c(117): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/transition_matrices [40x3x4 array]
INFO: mod_inv.c(300): inserting tprob floor 1.000000e-04 and renormalizing
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/means [120x1x1 array]
INFO: s3gau_io.c(168): Read /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/model_parameters/Cebuano.ci_cont/variances [120x1x1 array]
INFO: gauden.c(176): 120 total mgau
INFO: gauden.c(150): 1 feature streams (|0|=39 )
INFO: gauden.c(187): 1 total densities
INFO: gauden.c(90): min_var=1.000000e-04
INFO: gauden.c(165): compute 1 densities/frame
INFO: main.c(402): Will reestimate mixing weights.
INFO: main.c(404): Will reestimate means.
INFO: main.c(406): Will reestimate variances.
INFO: main.c(414): Will reestimate transition matrices
INFO: main.c(427): Reading main dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: lexicon.c(220): 7700 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.dic
INFO: main.c(437): Reading filler dictionary: /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: lexicon.c(220): 3 entries added from /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/etc/Cebuano.filler
INFO: corpus.c(404): skipping 13725 utts.
INFO: corpus.c(408): Last utt skipped: 7718.120424.051037.0455
INFO: corpus.c(1063): Will process all remaining utts starting at 13725
INFO: main.c(636): Reestimation: Baum-Welch
INFO: cmn.c(133): CMN: 50.18 16.17  8.07 10.43 -7.77 12.06 -9.43 -2.49  1.48  7.60  2.27  3.28  7.31 
column defns
	<seq>
	<id>
	<n_frame_in>
	<n_frame_del>
	<n_state_shmm>
	<avg_states_alpha>
	<avg_states_beta>
	<avg_states_reest>
	<avg_posterior_prune>
	<frame_log_lik>
	<utt_log_lik>
	... timing info ... 
utt> 13725   7718.120424.051037.0456  353    0INFO: cvt2triphone.c(199): no multiphones defined, no conversion done
   156 34  3 6 4.315078e-12 -1.557469e+02 -5.497867e+04
INFO: cmn.c(133): CMN: 39.18 18.63 11.98 12.73 -4.54 12.38 -2.48 -2.89  1.99  4.77  3.33 -2.83  6.38 
utt> 13726   7718.120424.051037.0457  310    0    84 32  2 5 4.292769e-12 -1.524256e+02 -4.725194e+04
INFO: cmn.c(133): CMN: 50.23  8.71  8.01  4.94 -3.78  9.83 -6.07 -3.58 -1.24  7.05  0.93  2.69  7.51 
utt> 13727   7718.120424.051037.0458  253    0   104 24  2 5 4.792416e-12 -1.566677e+02 -3.963693e+04
INFO: cmn.c(133): CMN: 44.02 19.90 14.36 13.90 -5.26  9.53 -7.25 -4.22 -1.00  6.77  0.24 -0.78  7.39 
utt> 13728   7718.120424.051037.0459  266    0   116 30  2 5 3.946853e-12 -1.586701e+02 -4.220624e+04
INFO: cmn.c(133): CMN: 45.36 17.21 14.50 15.63 -5.86 10.17 -8.63 -3.22 -1.33  3.42  3.85  0.16  8.36 
utt> 13729   7718.120424.051037.0460  244    0   104 32  2 5 4.896682e-12 -1.593305e+02 -3.887664e+04
INFO: cmn.c(133): CMN: 46.55 15.45 10.81 11.59 -4.63  7.28 -10.10  1.37 -0.18  4.96 -2.56  5.74  8.23 
utt> 13730   7718.120424.051037.0462  364    0   124 22  2 4 2.671427e-12 -1.532669e+02 -5.578915e+04
INFO: cmn.c(133): CMN: 49.03 10.65  4.47  7.36 -2.06  9.31 -4.14 -3.18  1.85  5.25  1.86  0.74  9.52 
utt> 13731   7718.120424.051037.0463  213    0   104 22  2 5 4.802987e-12 -1.570209e+02 -3.344546e+04
INFO: cmn.c(133): CMN: 45.64 20.22 14.17 10.37 -12.05 12.02 -10.77  2.67 -2.72  5.59  1.28 -1.60  9.05 
utt> 13732   7718.120424.051037.0465  248    0   104 26  3 5 6.161836e-12 -1.591616e+02 -3.947208e+04
INFO: cmn.c(133): CMN: 52.20 18.79  2.73  5.39 -10.09 11.56 -14.65  7.17  4.54  8.94  1.43  6.01  6.30 
utt> 13733   7718.120424.051037.0466  159    0    56 20  2 5 3.456296e-12 -1.567492e+02 -2.492312e+04
INFO: cmn.c(133): CMN: 51.64 15.45 11.38 14.27 -14.26  9.79 -9.93 -1.09 -3.76  5.31  5.36  2.33  8.80 
utt> 13734   7718.120424.051037.0467  185    0    68 19  2 5 3.100030e-12 -1.551964e+02 -2.871133e+04
INFO: cmn.c(133): CMN: 49.34 12.90  7.00  8.12 -7.65 13.72 -7.26  2.31  1.70  4.52  2.49  1.28  6.80 
utt> 13735   7718.120424.051037.0468  162    0    72 22  2 5 3.625861e-12 -1.585536e+02 -2.568569e+04
INFO: cmn.c(133): CMN: 51.17 17.29  7.68  7.77 -5.72 15.46 -12.94  0.58 -1.19  2.29 -0.06  0.71  8.84 
utt> 13736   7718.120424.051037.0471  160    0    68 17  2 4 2.880471e-12 -1.547036e+02 -2.475257e+04
INFO: cmn.c(133): CMN: 51.12 14.14  4.96  9.02 -15.52 10.75 -7.03  3.38 -1.13  3.47  1.35 -0.91  8.91 
utt> 13737   7718.120424.051037.0472  181    0    64 21  2 5 4.818954e-12 -1.558131e+02 -2.820218e+04
INFO: cmn.c(133): CMN: 51.98 20.19  0.30  7.78 -9.94 17.26 -5.23 -0.89  4.83  0.54  6.19 -2.20  6.40 
utt> 13738   7718.120424.051037.0473  169    0    80 26  3 5 4.984327e-12 -1.574138e+02 -2.660294e+04
INFO: cmn.c(133): CMN: 48.50 10.90  8.96 -11.70 -12.94 19.44 -3.87 -2.93 -2.27 10.29 -0.96  6.74  6.59 
utt> 13739   6668.111026.023506.0019  101    0    32 19  2 4 4.594273e-12 -1.494122e+02 -1.509064e+04
INFO: cmn.c(133): CMN: 50.24 10.72  2.37 -1.63 -17.51 18.37 -7.29 -4.18 -0.70  9.40 -4.48 -3.16  3.77 
utt> 13740   6668.111026.023506.0021  101    0    24 13  2 4 3.587164e-12 -1.440681e+02 -1.455088e+04
INFO: cmn.c(133): CMN: 50.97 13.55  1.01 -11.41 -18.25 20.92  3.73  8.07  8.18 16.54 -5.28 -2.17 -1.00 
utt> 13741   6668.111026.023506.0022   89    0    32 18  2 3 6.278229e-12 -1.465723e+02 -1.304494e+04
INFO: cmn.c(133): CMN: 51.16 14.66  5.27 -7.11 -21.39 16.46 -9.54 -0.62  2.33 11.57 -4.32 -0.47 -2.53 
utt> 13742   6668.111026.023506.0023  116    0    44 30  5 10 1.084259e-11 -1.501400e+02 -1.741624e+04
INFO: cmn.c(133): CMN: 50.31 13.38  6.22 -9.25 -24.54 16.32 -2.75  1.75  0.66 15.80 -1.91  5.92  3.42 
utt> 13743   6668.111026.023506.0026  101    0    32 24  3 6 3.622843e-12 -1.494419e+02 -1.509363e+04
INFO: cmn.c(133): CMN: 48.88 11.98  1.71 -0.65 -9.22 17.82 -7.05  4.36  5.29 14.57 -2.31  0.31  2.48 
utt> 13744   6668.111026.023506.0027  120    0    32 17  2 4 5.292842e-12 -1.446857e+02 -1.736228e+04
INFO: cmn.c(133): CMN: 45.16  4.40  8.27  0.74 -12.56 10.14  0.87 -2.55  4.70  2.70 -3.37 -5.39 -4.31 
utt> 13745   6668.111026.023506.0029  121    0    24 16  2 4 4.185907e-12 -1.452067e+02 -1.757002e+04
INFO: cmn.c(133): CMN: 51.59  9.81  1.39 -15.41 -20.62 20.27  0.58 -0.18 -0.11 14.45 -5.44  3.29 -1.46 
utt> 13746   6668.111026.023506.0030  112    0    28 17  2 4 3.095035e-12 -1.460799e+02 -1.636095e+04
INFO: cmn.c(133): CMN: 51.32 13.85  5.61 -6.09 -26.35 19.69 -3.59  2.10  0.94 18.56 -0.30  0.96 -1.70 
utt> 13747   6668.111026.023506.0032   99    0    32 21  3 5 6.169692e-12 -1.465720e+02 -1.451063e+04
INFO: cmn.c(133): CMN: 51.39 11.51  1.92 -4.69 -11.13 18.71 -4.79 -10.01  0.76 22.71 -7.08  5.37  4.84 
utt> 13748   6668.111026.023506.0033   95    0    28 15  2 4 6.082790e-12 -1.469591e+02 -1.396112e+04
INFO: cmn.c(133): CMN: 54.57  8.89 -4.63 -6.32 -12.54 19.27 -4.84  3.12  1.92 14.28 -10.17  2.06  5.22 
utt> 13749   6668.111026.023506.0034  125    0    40 20  3 6 7.859000e-12 -1.478084e+02 -1.847605e+04
INFO: cmn.c(133): CMN: 51.36 12.32 -3.44 -7.40 -10.79 13.87 -4.13  1.67  0.55 11.97 -6.25  1.21  5.40 
utt> 13750   6668.111026.023506.0036  115    0    40 22  3 6 7.989365e-12 -1.475379e+02 -1.696686e+04
INFO: cmn.c(133): CMN: 46.26 -0.11  9.05  1.39 -5.51 11.39 -2.26 -9.35  2.00  6.33 -7.19 -3.30  3.12 
utt> 13751   6668.111026.023506.0037  141    0    32 19  3 6 3.653287e-12 -1.467157e+02 -2.068691e+04
INFO: cmn.c(133): CMN: 47.28 12.45  8.83 -9.14 -18.43  9.58 -0.11 -3.93 -5.83  8.27 -5.32  1.23 12.98 
utt> 13752   6668.111026.023506.0038  105    0    28 18  2 3 3.300323e-12 -1.466184e+02 -1.539493e+04
INFO: cmn.c(133): CMN: 49.63 15.31  2.64 -8.14 -13.42 20.55 -2.98 -1.61 -0.90 17.91 -3.39  1.42  5.79 
utt> 13753   6668.111026.023506.0041  148    0    48 17  2 4 1.918084e-12 -1.478761e+02 -2.188567e+04
INFO: cmn.c(133): CMN: 46.80 16.18  0.13 -7.33 -10.86 17.39  1.09  6.43  4.88 11.46 -4.90 -5.35 -5.86 
utt> 13754   6668.111026.023506.0042  100    0    32 16  2 4 2.275362e-12 -1.441513e+02 -1.441513e+04
INFO: cmn.c(133): CMN: 54.27 12.96 -4.06 -9.62 -14.94 23.92 -4.36  0.53 -0.10 21.62 -4.72  5.44  5.77 
utt> 13755   6668.111026.023506.0063  123    0    28 18  2 4 4.195581e-12 -1.473825e+02 -1.812805e+04
INFO: cmn.c(133): CMN: 49.77 16.41  1.42 -7.45 -17.09 19.41 -0.64  4.14  1.21 14.57 -0.55  2.81  3.59 
utt> 13756   6668.111026.023506.0064  116    0    32 18  2 4 2.570839e-12 -1.457679e+02 -1.690907e+04
INFO: cmn.c(133): CMN: 49.66  0.83 10.06 10.88 -14.65 10.59  3.05 -2.20 -1.10 11.92 -3.20  4.66 10.58 
utt> 13757   6668.111026.023506.0066   88    0    24 15  2 4 4.991837e-12 -1.465583e+02 -1.289713e+04
INFO: cmn.c(133): CMN: 54.77  8.18 -3.38 -16.81 -18.59 19.06 -1.15  3.33  8.37 18.27 -6.88  0.40 -2.03 
utt> 13758   6668.111026.023506.0070  180    0    60 31  2 5 5.485188e-12 -1.491379e+02 -2.684482e+04
INFO: cmn.c(133): CMN: 57.06  4.87 -9.43 -15.13 -14.37 21.49 -3.78 -1.56  8.94 14.86 -8.65  6.02  1.80 
utt> 13759   6668.111026.023506.0071   98    0    28 12  2 4 2.176667e-12 -1.472243e+02 -1.442798e+04
INFO: cmn.c(133): CMN: 56.00  9.48 -4.81 -18.64 -18.67 25.53 -1.22 -1.56 12.91 19.41 -4.17  5.25  0.20 
utt> 13760   6668.111026.023506.0074  158    0    60 23  2 5 6.366499e-12 -1.496521e+02 -2.364503e+04
INFO: cmn.c(133): CMN: 55.08  2.70 -11.48 -9.73 -8.37 24.48  0.13 -2.12  2.51  3.91 -10.43  4.76  6.74 
utt> 13761   6668.111026.023506.0076  103    0    20 14  2 4 4.760270e-12 -1.450623e+02 -1.494142e+04
INFO: cmn.c(133): CMN: 51.83  4.25 -2.21 -11.11 -5.94 20.57  3.39 -2.17  9.01 12.16 -9.39 -1.89 -2.14 
utt> 13762   6668.111026.023506.0077  105    0    28 16  2 4 2.950252e-12 -1.478349e+02 -1.552267e+04
INFO: cmn.c(133): CMN: 52.49  8.42 -8.04 -16.67 -15.27 20.57 -0.88  0.25 11.03 13.11 -6.45  1.14  0.07 
utt> 13763   6668.111026.023506.0078  104    0    20 12  1 3 2.825582e-12 -1.443755e+02 -1.501505e+04
INFO: cmn.c(133): CMN: 53.82  2.68 -3.39 -5.31 -8.95 22.33 -7.00 -4.25 10.53 12.06 -11.56  3.62  1.64 
utt> 13764   6668.111026.023506.0079  103    0    20 12  2 4 2.669881e-12 -1.465269e+02 -1.509228e+04
INFO: cmn.c(133): CMN: 51.58  4.30  2.03 -11.75 -6.71 15.43 -3.02 -5.44 -4.09 13.89 -10.30 -0.29 -1.46 
utt> 13765   6668.111026.023506.0108  121    0    32 16  2 5 3.805648e-12 -1.493190e+02 -1.806760e+04
INFO: cmn.c(133): CMN: 46.28  9.31  1.99 -16.33 -27.56 16.32 -1.16 -2.69 -1.51 13.26 -1.45  4.68  0.31 
utt> 13766   6668.111026.023506.0111  104    0    24 13  2 4 4.404504e-12 -1.468080e+02 -1.526804e+04
INFO: cmn.c(133): CMN: 48.01  6.18 -5.14 -12.44 -11.27 19.54 -1.76 -0.30  6.41 18.50 -4.70 -0.28  1.33 
utt> 13767   6668.111026.023506.0112  143    0    40 20  2 4 4.502555e-12 -1.495442e+02 -2.138482e+04
INFO: cmn.c(133): CMN: 44.08  7.39 -2.12  0.57 -4.95 13.23 -3.02 -1.45 -1.61  7.55 -7.29 -2.29 -0.85 
utt> 13768   6668.111026.023506.0113   96    0    40 29  5 9 9.667141e-12 -1.511331e+02 -1.450877e+04
INFO: cmn.c(133): CMN: 54.72  8.62 -4.65 -12.88 -21.16 14.04 -3.25 -0.75  6.30 16.78  0.30  6.27 -1.49 
utt> 13769   6668.111026.023506.0114  120    0    32 17  2 5 7.268316e-12 -1.478066e+02 -1.773680e+04
INFO: cmn.c(133): CMN: 48.97 11.20  9.12 -11.61 -23.05 16.93 -8.51  2.10 -0.80  5.36 -1.55  0.38 -8.45 
utt> 13770   6668.111026.023506.0115  100    0    28 16  2 5 6.661517e-12 -1.474539e+02 -1.474539e+04
INFO: cmn.c(133): CMN: 58.05  3.24 -2.51 -7.19 -20.18 16.72 -7.35 -0.19  8.30 10.14 -6.28  5.38  0.99 
utt> 13771   6668.111026.023506.0117  119    0    32 17  2 5 4.144173e-12 -1.484863e+02 -1.766987e+04
INFO: cmn.c(133): CMN: 60.13  2.59 -8.64 -11.62 -15.70 24.66 -6.40  3.63  5.68 12.38 -11.34  5.31  1.41 
utt> 13772   6668.111026.023506.0120  147    0    44 20  2 5 3.595831e-12 -1.491808e+02 -2.192957e+04
INFO: cmn.c(133): CMN: 47.49 10.92  9.35 -11.45 -22.22 15.23 -7.71  1.27  0.18  7.55 -4.44  0.16 -5.72 
utt> 13773   6668.111026.023506.0121   98    0    28 18  2 5 3.179614e-12 -1.463249e+02 -1.433984e+04
INFO: cmn.c(133): CMN: 54.63  6.25  4.60  1.04 -19.85  8.46 -7.31 -0.14 -0.78 14.54 -2.85  5.06  3.23 
utt> 13774   6668.111026.023506.0122  122    0    40 26  2 5 4.842711e-12 -1.475659e+02 -1.800304e+04
INFO: cmn.c(133): CMN: 54.69  4.51 -3.70 -16.78 -7.46 17.04 -4.17 -1.09  5.45 13.85 -7.91  5.96  5.60 
utt> 13775   6668.111026.023506.0123  127    0    40 19  2 5 2.731749e-12 -1.484396e+02 -1.885183e+04
INFO: cmn.c(133): CMN: 57.16  6.62 -6.57 -16.45 -10.23 17.82 -6.35  4.69 12.15 10.48 -11.72  3.95  2.82 
utt> 13776   6668.111026.023506.0124  123    0    36 20  2 4 5.714701e-12 -1.475037e+02 -1.814296e+04
INFO: cmn.c(133): CMN: 54.40  5.73 -5.16 -5.13 -11.98 18.44 -4.98  2.36  3.55 10.90 -7.02  4.96  3.37 
utt> 13777   6668.111026.023506.0125  120    0    32 17  2 4 4.488907e-12 -1.476341e+02 -1.771609e+04
INFO: cmn.c(133): CMN: 56.12  7.03  2.54 -8.31 -17.48 13.97 -8.13  1.77  9.22 16.67 -9.84  4.83  1.36 
utt> 13778   6668.111026.023506.0126  158    0    48 20  2 4 4.728591e-12 -1.495785e+02 -2.363340e+04
INFO: cmn.c(133): CMN: 59.13  3.63 -7.58 -8.30 -13.65 21.65 -8.83 10.41 11.04 13.09 -3.44  5.22  2.06 
utt> 13779   6668.111026.023506.0127  112    0    36 16  2 3 3.650752e-12 -1.461744e+02 -1.637153e+04
INFO: cmn.c(133): CMN: 52.66  7.34  4.50  4.92 -17.64  9.87 -9.49 -0.26 -3.49 11.73 -1.63  5.79  2.22 
utt> 13780   6668.111026.023506.0128  122    0    40 26  3 6 1.159624e-11 -1.477455e+02 -1.802496e+04
INFO: cmn.c(133): CMN: 56.37  5.43 -5.50 -6.96 -12.24 19.02 -7.03  5.85  8.81 12.23 -7.39  4.26  3.05 
utt> 13781   6668.111026.023506.0130  133    0    44 19  2 4 4.359107e-12 -1.471586e+02 -1.957209e+04
INFO: cmn.c(133): CMN: 52.31  3.01  2.38 -4.36 -9.59 13.38 -2.14  1.26  3.44 11.49 -8.02 -4.03 -0.49 
utt> 13782   6668.111026.023506.0131  158    0    48 23  2 4 4.287581e-12 -1.483401e+02 -2.343773e+04
INFO: cmn.c(133): CMN: 58.26  5.97 -2.72 -5.59 -18.83 13.70 -9.82  3.40 10.97 16.51 -4.38  6.28  0.34 
utt> 13783   6668.111026.023506.0132  159    0    52 27  3 6 4.307033e-12 -1.507521e+02 -2.396959e+04
INFO: cmn.c(133): CMN: 53.38  9.15  4.18 -2.90 -15.26 16.57 -10.69  0.66  2.23 11.88 -6.08  2.67  3.39 
utt> 13784   6668.111026.023506.0133  129    0    32 17  2 4 2.073664e-12 -1.491437e+02 -1.923953e+04
INFO: cmn.c(133): CMN: 59.30  5.15 -5.79 -23.80 -18.28 22.92 -4.06  3.83 13.44 15.66 -6.10  8.74  0.70 
utt> 13785   6668.111026.023506.0134  143    0    40 20  2 4 4.848260e-12 -1.490482e+02 -2.131390e+04
INFO: cmn.c(133): CMN: 50.18  0.91  3.82 -8.40 -9.08 13.15 -4.21 -4.50  9.46 10.61 -6.13  0.32  3.35 
utt> 13786   6668.111026.023506.0135  154    0    44 22  2 5 5.593699e-12 -1.494230e+02 -2.301114e+04
INFO: cmn.c(133): CMN: 57.89  3.46  0.14 -4.32 -17.69 16.47 -19.37  8.01 12.28 12.91 -2.17 12.24  6.05 
utt> 13787   6668.111026.023506.0136  125    0    36 22  2 5 4.420656e-12 -1.494723e+02 -1.868404e+04
INFO: cmn.c(133): CMN: 54.19 14.55  0.85 -8.93 -17.16 26.26 -3.61  5.38  0.52 14.37  1.30  1.66  6.89 
utt> 13788   6668.111026.023506.0161  105    0    28 18  2 5 7.521698e-12 -1.520111e+02 -1.596116e+04
INFO: cmn.c(133): CMN: 55.68 12.17 -4.80 -18.61 -16.60 21.60 -2.15 -0.94  6.61 17.01 -3.33  5.59  0.32 
utt> 13789   6668.111026.023506.0163  115    0    36 18  2 5 5.839808e-12 -1.485078e+02 -1.707839e+04
INFO: cmn.c(133): CMN: 56.63  7.86 -8.67 -14.89 -11.98 20.86 -4.32 -5.71  9.13 18.63 -10.13  7.28  2.89 
utt> 13790   6668.111026.023506.0164  112    0    36 14  2 4 1.873434e-12 -1.488675e+02 -1.667316e+04
INFO: cmn.c(133): CMN: 55.52  7.60 -14.39 -22.13 -12.73 24.17 -1.43 -0.10 16.80 10.62 -15.72 -3.02 -1.16 
utt> 13791   6668.111026.023506.0166   93    0    24 18  2 5 6.436810e-12 -1.469065e+02 -1.366231e+04
INFO: cmn.c(133): CMN: 55.43  7.63 -1.91 -9.90 -14.50 17.71 -7.20  3.22  8.84 14.29 -6.27 -2.20  0.52 
utt> 13792   6668.111026.023506.0167  134    0    36 18  2 4 2.613260e-12 -1.475596e+02 -1.977298e+04
INFO: cmn.c(133): CMN: 56.61  6.52 -6.17 -9.41 -13.43 29.59 -4.71 -1.69  8.53 21.78 -15.46  5.26  4.91 
utt> 13793   6668.111026.023506.0168  104    0    24 17  2 4 2.395571e-12 -1.511167e+02 -1.571614e+04
INFO: cmn.c(133): CMN: 55.73  4.95 -13.96 -22.74 -16.51 24.69 -4.61 -4.70 18.10  8.84 -11.59  2.50  3.05 
utt> 13794   6668.111026.023506.0171  124    0    28 18  2 4 5.003269e-12 -1.475449e+02 -1.829556e+04
INFO: cmn.c(133): CMN: 51.03  4.69 -13.93 -16.48 -7.44 20.49 -2.83 -1.07 15.75 15.75 -11.21  6.55  0.32 
utt> 13795   6668.111026.023506.0172   87    0    24 15  2 3 2.922157e-12 -1.460843e+02 -1.270933e+04
INFO: cmn.c(133): CMN: 49.18  1.32 -7.03 -12.11 -13.23 11.74 -4.07 -0.98 12.54 15.57 -3.57  3.09  1.65 
utt> 13796   6668.111026.023506.0174  134    0    36 20  2 4 3.023697e-12 -1.473123e+02 -1.973985e+04
INFO: cmn.c(133): CMN: 43.20 10.99  4.66  2.14 -12.21 22.81 -4.49  0.95 -5.75 16.58 -4.25  2.26  2.13 
utt> 13797   6668.111026.023506.0175  123    0    32 16  2 4 2.772478e-12 -1.480194e+02 -1.820639e+04
INFO: cmn.c(133): CMN: 46.44  8.24  2.97 -3.21 -15.48 25.83 -0.20  4.20  3.00 24.70 -1.34  1.54 -4.80 
utt> 13798   6668.111026.023506.0176  130    0    44 26  3 6 6.504827e-12 -1.514653e+02 -1.969050e+04
INFO: cmn.c(133): CMN: 51.75  6.72 -3.34 -18.25 -17.51 27.08 -2.47 -5.39 11.46 23.04 -9.47 -0.38  1.23 
utt> 13799   6668.111026.023506.0177  140    0    44 21  2 5 5.026717e-12 -1.505687e+02 -2.107962e+04
INFO: cmn.c(133): CMN: 49.09  5.99 -3.05 -1.62 -16.54 13.44 -3.13 -3.43  8.36 16.12 -2.15  1.74  6.07 
utt> 13800   6668.111026.023506.0178  125    0    40 22  2 5 7.451684e-12 -1.504083e+02 -1.880104e+04
INFO: cmn.c(133): CMN: 38.06 11.57  7.23 -8.58 -20.43 10.08 -9.00  0.25  3.45  5.37 -3.03  0.03 -3.75 
utt> 13801   6668.111026.023506.0204  302    0    40 18  1 2 2.040953e-12 -1.444590e+02 -4.362663e+04
INFO: cmn.c(133): CMN: 43.29  9.90 -1.71 -13.23 -16.22 12.12 -4.31 -4.16  7.09 11.84 -2.35  7.90 -0.75 
utt> 13802   6668.111026.023506.0205  253    0    48 20  1 3 1.765047e-12 -1.460692e+02 -3.695551e+04
INFO: cmn.c(133): CMN: 47.30 16.48 -0.97 -20.01 -19.48 19.75 -0.25 -1.86 15.73  5.51  1.72  7.44 -1.89 
utt> 13803   6668.111026.023506.0208  189    0    40 20  2 4 3.266392e-12 -1.449325e+02 -2.739224e+04
INFO: cmn.c(133): CMN: 52.55  3.57 -14.07 -25.57 -6.26 24.88 -10.53  3.27 17.22  5.09 -8.63  6.01 -0.19 
utt> 13804   6668.111026.023506.0210  198    0    40 22  2 4 2.376990e-12 -1.516772e+02 -3.003210e+04
INFO: cmn.c(133): CMN: 47.81  8.35 -11.89 -21.66 -8.52 18.29 -7.77  4.97 12.92  7.43 -4.35  1.63  4.56 
utt> 13805   6668.111026.023506.0212  220    0    40 14  2 4 3.754591e-12 -1.484828e+02 -3.266621e+04
INFO: cmn.c(133): CMN: 46.68 10.94 -4.12 -15.12 -9.79 15.88 -7.86 13.72  9.03 10.49  0.75 -0.13 -1.30 
utt> 13806   6668.111026.023506.0214  197    0    48 20  2 4 2.875942e-12 -1.476489e+02 -2.908684e+04
INFO: cmn.c(133): CMN: 44.52  8.24 -8.77 -22.72 -9.71 19.27 -3.22  3.86  9.77 15.10  0.83 -2.84 -1.49 
utt> 13807   6668.111026.023506.0215  276    0    40 12  2 3 1.946263e-12 -1.473532e+02 -4.066948e+04
INFO: cmn.c(133): CMN: 43.42 13.93 -0.84 -12.20 -14.09 16.15 -9.69  3.82  0.90  8.69  1.12  0.49 -0.70 
utt> 13808   6668.111026.023506.0216  239    0    56 16  2 4 2.842228e-12 -1.508327e+02 -3.604901e+04
INFO: cmn.c(133): CMN: 48.47  4.25 -18.76 -29.22  2.88 19.15 -3.22  4.48  9.41  3.45  0.35  0.99  4.04 
utt> 13809   6668.111026.023506.0218  253    0    32 15  1 3 1.484967e-12 -1.466360e+02 -3.709890e+04
INFO: cmn.c(133): CMN: 46.14  7.98 -4.76 -27.57 -10.50 14.08 -7.72  1.58  6.77  7.09 -1.04  1.56  1.29 
utt> 13810   6668.111026.023506.0219  212    0    48 24  2 4 5.456554e-12 -1.488720e+02 -3.156086e+04
INFO: cmn.c(133): CMN: 47.11  8.60 -6.54 -26.95 -13.54 16.82 -2.66  1.04 10.52  6.92  4.28  3.69  0.41 
utt> 13811   6668.111026.023506.0220  214    0    40 13  1 2 1.497817e-12 -1.489666e+02 -3.187885e+04
INFO: cmn.c(133): CMN: 50.87  1.96  3.76  3.36 -9.19 10.39 -8.77 -4.56  3.98 12.35 -5.04  1.25  0.22 
utt> 13812   6668.111026.023506.0272  141    0    40 31  4 9 7.775349e-12 -1.515577e+02 -2.136964e+04
INFO: cmn.c(133): CMN: 55.57  3.85 -0.04 -15.25 -14.77 12.76 -10.45 -0.39  8.20 16.32 -3.50  6.47 -2.50 
utt> 13813   6668.111026.023506.0273  177    0    80 38  3 6 3.767801e-12 -1.509073e+02 -2.671060e+04
INFO: cmn.c(133): CMN: 53.92  0.58  0.12 -10.06 -5.71  8.63 -3.13  1.57  6.92 12.78 -6.15  2.20  2.13 
utt> 13814   6668.111026.023506.0274  177    0    48 24  2 4 3.712023e-12 -1.482797e+02 -2.624551e+04
INFO: cmn.c(133): CMN: 55.55  0.46  0.43  1.11 -10.53  2.77 -11.17 -5.18  3.97 16.12 -0.82  3.87  8.01 
utt> 13815   6668.111026.023506.0277  138    0    40 30  4 7 7.248185e-12 -1.492396e+02 -2.059507e+04
INFO: cmn.c(133): CMN: 55.09  2.25  5.69 -11.33 -13.72 14.44 -15.66 -1.27  3.92 15.29 -8.09  6.32  3.55 
WARN: "gauden.c", line 1349: Scaling factor too small: -743.078749
ERROR: "backward.c", line 1161: alpha(1.543833e-01) <> beta(6.140909e-21)
ERROR: "baum_welch.c", line 324: Seno/6668.111026.023506.0278 ignored
utt> 13816   6668.111026.023506.0278  211    0    56 28  2 4 3.517649e-12
INFO: cmn.c(133): CMN: 55.27  7.04 -3.24 -10.01 -18.27 12.11 -10.62 -2.44  9.32 18.06 -4.13  5.65 -0.44 
utt> 13817   6668.111026.023506.0279  177    0    68 33  3 6 5.988377e-12 -1.525092e+02 -2.699414e+04
INFO: cmn.c(133): CMN: 52.68  8.53  2.95 -1.63 -16.83  8.73 -8.84 -2.16  6.38 16.52 -4.53  1.79  0.85 
utt> 13818   6668.111026.023506.0280  178    0    68 35  3 6 6.385086e-12 -1.496819e+02 -2.664338e+04
INFO: cmn.c(133): CMN: 56.22  6.69 -2.00 -13.12 -19.32 25.00 -10.22  0.87  5.51 15.45 -0.44  8.73 -0.82 
utt> 13819   6668.111026.023506.0282  215    0    76 34  2 5 8.113532e-12 -1.526590e+02 -3.282167e+04
INFO: cmn.c(133): CMN: 58.85 -0.44 -2.62 -4.03 -14.30  7.43 -10.50 -2.28 11.81 13.53 -6.38  3.09  1.26 
utt> 13820   6668.111026.023506.0283  223    0    56 28  2 4 4.767435e-12 -1.498711e+02 -3.342125e+04
INFO: cmn.c(133): CMN: 56.01 -0.19  2.55  6.49 -10.55  4.04 -8.99 -5.24  2.76 11.80 -3.94  4.03  6.66 
utt> 13821   6668.111026.023506.0288  170    0    52 37  3 6 5.013658e-12 -1.500236e+02 -2.550401e+04
INFO: cmn.c(133): CMN: 56.57  7.79  2.51 -8.67 -25.61 20.80 -8.89 -0.19  4.24 16.90  2.28 10.17  4.03 
utt> 13822   6668.111026.023506.0290  256    0    76 32  2 5 4.585306e-12 -1.517129e+02 -3.883851e+04
INFO: cmn.c(133): CMN: 54.77  2.14  6.76 -8.77 -14.45 10.12 -9.89 -2.69  1.34 16.02 -0.92  4.20  2.82 
utt> 13823   6668.111026.023506.0291  182    0    48 23  2 4 4.831962e-12 -1.497159e+02 -2.724830e+04
INFO: cmn.c(133): CMN: 56.30  0.09 -0.26 -6.70 -12.45  9.71 -7.21 -1.37  4.55 13.87 -6.79 -1.11  0.77 
utt> 13824   6668.111026.023506.0292  190    0    48 25  2 5 5.100619e-12 -1.496283e+02 -2.842938e+04
INFO: cmn.c(133): CMN: 53.50  6.86  5.46  0.25 -18.25  9.86 -4.87 -1.48  0.54 14.88 -1.26  2.77  4.10 
utt> 13825   6668.111026.023506.0293  168    0    60 29  3 6 3.992241e-12 -1.490060e+02 -2.503301e+04
INFO: cmn.c(133): CMN: 53.72  5.29  1.97 -3.00 -11.89 15.98 -11.75 -5.42  1.65 19.59 -4.08  7.90  0.72 
utt> 13826   6668.111026.023506.0306   95    0    36 18  2 4 3.693297e-12 -1.476755e+02 -1.402917e+04
INFO: cmn.c(133): CMN: 48.76  5.22  7.40 10.55 -7.28 12.09  0.17  0.75  4.23 17.36 -2.13 -1.99  6.98 
utt> 13827   6668.111026.023506.0307  127    0    32 18  2 4 6.187907e-12 -1.469587e+02 -1.866376e+04
INFO: cmn.c(133): CMN: 57.45  8.69 -5.68 -5.45 -13.22  9.20 -9.98  1.96  3.58 15.79  1.89 12.41 -0.99 
utt> 13828   6668.111026.023506.0308  119    0    36 18  2 5 3.345895e-12 -1.482533e+02 -1.764214e+04
INFO: cmn.c(133): CMN: 55.57  4.12 -4.08 -4.39 -10.69 17.29 -6.75  8.48 11.86  8.27 -7.86  6.56  4.28 
utt> 13829   6668.111026.023506.0309  114    0    32 14  2 4 1.986121e-12 -1.455639e+02 -1.659428e+04
INFO: cmn.c(133): CMN: 53.86  3.96 -6.07 -20.97 -11.73 12.11 -8.30  4.13 14.72 12.49 -7.20  0.86  1.84 
utt> 13830   6668.111026.023506.0310  118    0    24 14  2 5 3.674256e-12 -1.466562e+02 -1.730543e+04
INFO: cmn.c(133): CMN: 55.50  5.71 -2.60 -11.20 -9.21 27.31 -7.09 -2.04 11.18 24.07 -6.67  7.93 -3.54 
utt> 13831   6668.111026.023506.0311  140    0    44 23  2 5 6.020484e-12 -1.483087e+02 -2.076321e+04
INFO: cmn.c(133): CMN: 52.51  9.35 -0.02 -9.57 -17.82 15.41  0.75 -2.83  3.08 13.49 -2.27  4.64  2.95 
utt> 13832   6668.111026.023506.0312  122    0    40 25  2 5 6.284456e-12 -1.503326e+02 -1.834057e+04
INFO: cmn.c(133): CMN: 55.32  4.40 -10.41 -18.55 -13.65 22.73 -3.17 -1.89 13.88 21.73 -4.42  5.05 -6.11 
utt> 13833   6668.111026.023506.0313   99    0    36 24  2 5 5.021795e-12 -1.479527e+02 -1.464731e+04
INFO: cmn.c(133): CMN: 51.83  6.31  8.62 -7.61 -5.88 17.73 -6.80  0.59 -0.79 18.31 -0.08  7.26  8.48 
utt> 13834   6668.111026.023506.0314  167    0    48 19  2 4 3.111560e-12 -1.480409e+02 -2.472282e+04
INFO: cmn.c(133): CMN: 53.51 10.02 -4.27 -12.93 -12.52 22.30 -8.55  3.49 12.60 20.24 -3.45  5.57  2.93 
utt> 13835   6668.111026.023506.0316  155    0    56 30  3 6 5.407883e-12 -1.493384e+02 -2.314745e+04
INFO: cmn.c(133): CMN: 54.17  7.80  5.35 -12.58 -10.26 19.82 -6.78  0.14  0.15 19.58 -2.10  4.26  6.99 
utt> 13836   6668.111026.023506.0317  154    0    48 22  2 4 4.454786e-12 -1.498560e+02 -2.307783e+04
INFO: cmn.c(133): CMN: 48.85 -0.50  9.95 -0.05 -7.27 15.50 -3.89 -8.35 -0.98 12.02 -7.50  4.55  3.33 
utt> 13837   6668.111026.023506.0318  126    0    24 15  2 5 4.700706e-12 -1.490369e+02 -1.877865e+04
INFO: cmn.c(133): CMN: 57.12  3.59 -6.44 -22.70 -6.19 23.12 -4.60 -3.78 11.10 16.69 -9.82  1.54 -0.59 
utt> 13838   6668.111026.023506.0320  117    0    32 17  2 4 4.875141e-12 -1.496663e+02 -1.751095e+04
INFO: cmn.c(133): CMN: 56.28  3.06 -0.52 -8.35 -10.74 18.88 -5.88 -3.66  3.87 13.07 -3.77  3.00 -3.45 
utt> 13839   6668.111026.023506.0321   94    0    24 17  2 4 2.478463e-12 -1.506450e+02 -1.416063e+04
INFO: cmn.c(133): CMN: 49.73 11.40  2.03 -10.06 -14.83 20.28 -6.16 -3.02  4.66  9.80 -2.75  7.18  6.02 
utt> 13840   6668.111026.023506.0322  118    0    36 15  2 4 2.893423e-12 -1.475790e+02 -1.741432e+04
INFO: cmn.c(133): CMN: 57.19  0.45 -1.73 -10.02 -13.78 26.02 -1.32 -1.93 14.44 21.19 -12.57  5.48  4.16 
utt> 13841   6668.111026.023506.0324  129    0    32 20  2 4 3.601977e-12 -1.485577e+02 -1.916395e+04
INFO: cmn.c(133): CMN: 55.93  4.55  0.23  3.95 -15.16 13.43 -11.14  1.22  4.11 20.39 -5.03  1.45  3.42 
utt> 13842   6668.111026.023506.0325  157    0    56 21  2 5 4.973313e-12 -1.488245e+02 -2.336545e+04
INFO: cmn.c(133): CMN: 52.66  5.34  9.81 -9.34 -15.23 21.46 -7.97  0.85  7.16 14.57 -1.94  6.62  3.31 
utt> 13843   6668.111026.023506.0326  137    0    40 25  2 5 4.400671e-12 -1.471613e+02 -2.016110e+04
INFO: cmn.c(133): CMN: 56.89  3.26 -1.47 -3.19 -10.60 25.59 -3.25 -2.05 10.08 20.92 -10.14  3.13 -0.39 
utt> 13844   6668.111026.023506.0327  118    0    36 23  2 5 7.861251e-12 -1.484862e+02 -1.752137e+04
INFO: cmn.c(133): CMN: 59.78  2.16 -4.72 -15.74 -9.76 23.54 -13.49  1.84 15.23 16.79 -9.15  5.45  1.14 
utt> 13845   6668.111026.023506.0328  136    0    44 24  2 4 3.166901e-12 -1.501082e+02 -2.041472e+04
INFO: cmn.c(133): CMN: 53.05  6.63  4.22 -6.12 -13.42 12.20 -10.16 -3.45  3.43 14.90 -2.73  9.18  7.12 
utt> 13846   6668.111026.023506.0329   98    0    36 18  2 5 5.105727e-12 -1.503914e+02 -1.473836e+04
INFO: cmn.c(133): CMN: 51.11  0.51  8.66 11.56 -8.20 13.53 -4.89 -2.19  0.31 17.91 -5.44  2.14 10.71 
utt> 13847   6668.111026.023506.0330  126    0    32 19  2 4 3.201707e-12 -1.471602e+02 -1.854219e+04
INFO: cmn.c(133): CMN: 51.70  4.91  6.05  2.73 -13.94 19.90 -8.34  1.14 -7.26 11.66 -8.25  4.53  3.72 
utt> 13848   6668.111026.023506.0331  102    0    32 16  2 5 4.642671e-12 -1.456992e+02 -1.486132e+04
INFO: cmn.c(133): CMN: 54.47  7.95 -1.27 -15.21 -16.27 20.73 -5.65 -1.01  3.82 12.41 -7.91  3.77  1.73 
utt> 13849   6668.111026.023506.0333  165    0    48 26  2 5 5.764849e-12 -1.506767e+02 -2.486166e+04
INFO: cmn.c(133): CMN: 54.53  7.90 -6.61 -9.99 -8.38 20.94 -6.77  5.63 16.52 14.00 -10.73  3.75  0.50 
utt> 13850   6668.111026.023506.0335  144    0    36 19  2 5 4.790667e-12 -1.490469e+02 -2.146276e+04
INFO: cmn.c(133): CMN: 48.96 12.15 10.79  4.25 -18.83 23.45 -1.94 -3.32 -2.64  9.53 -8.77  3.40  5.40 
utt> 13851   6668.111026.023506.0336  119    0    36 21  2 5 4.412823e-12 -1.488499e+02 -1.771314e+04
INFO: cmn.c(133): CMN: 54.25  7.15 -0.64 -16.12 -10.62 26.09 -6.62 -2.17  6.84 16.14 -2.69  5.77  2.24 
utt> 13852   6668.111026.023506.0337  179    0    72 32  3 6 5.190939e-12 -1.504281e+02 -2.692664e+04
INFO: cmn.c(133): CMN: 51.60  9.08  3.19 -11.15 -18.89 20.63 -7.03 -3.53  5.29 13.59 -4.29  9.25  2.24 
utt> 13853   6668.111026.023506.0338  168    0    56 24  2 5 5.049161e-12 -1.496141e+02 -2.513516e+04
INFO: cmn.c(133): CMN: 55.27  9.47  0.10 -19.86 -17.72 20.49 -9.23 -1.11  6.91 13.44 -11.11  2.89  2.96 
utt> 13854   6668.111026.023506.0339  136    0    32 17  2 3 3.157978e-12 -1.529705e+02 -2.080399e+04
INFO: cmn.c(133): CMN: 57.53  7.67  0.08 -14.54 -14.06 27.01 -4.93 -5.31  7.24 25.24  1.02  7.81  0.12 
utt> 13855   6668.111026.023506.0341  140    0    40 23  2 4 5.857218e-12 -1.508829e+02 -2.112361e+04
INFO: cmn.c(133): CMN: 54.60 10.93 -1.00 -12.68 -18.55 22.18 -4.70  5.21  9.42 19.89  2.15  5.47  3.58 
utt> 13856   6668.111026.023506.0343  125    0    28 16  2 4 5.002686e-12 -1.461347e+02 -1.826683e+04
INFO: cmn.c(133): CMN: 50.16 12.04 11.07 -3.37 -23.37 18.79 -7.84 -0.10  6.71 13.91  1.11  8.03  3.19 
utt> 13857   6668.111026.023506.0344  121    0    40 20  2 4 3.943054e-12 -1.456516e+02 -1.762384e+04
INFO: cmn.c(133): CMN: 56.23  8.40  1.41 -11.40 -20.64 27.11  6.55  0.96  2.39 10.56 -12.84  7.60  4.67 
utt> 13858   6668.111026.023506.0346  114    0    28 17  2 5 4.618265e-12 -1.455942e+02 -1.659774e+04
INFO: cmn.c(133): CMN: 49.75 11.94 11.93 -0.45 -25.09 23.95 -2.17  4.99 11.11 11.16  5.20  8.39 -4.30 
utt> 13859   6668.111026.023506.0348  103    0    40 24  2 4 3.395238e-12 -1.465628e+02 -1.509597e+04
INFO: cmn.c(133): CMN: 50.73 12.25  5.63 -1.24 -12.87 19.98 -14.88 -2.00  2.92 15.56 -1.31  9.31 12.17 
utt> 13860   6668.111026.023506.0352  125    0    40 24  2 5 2.703565e-12 -1.499269e+02 -1.874086e+04
INFO: cmn.c(133): CMN: 53.75  1.16  2.03  2.08 -9.14 11.87 -4.33 -1.74  9.14 16.12 -4.07  2.01  2.44 
utt> 13861   6668.111026.023506.0354  122    0    48 24  2 5 5.891100e-12 -1.508193e+02 -1.839995e+04
INFO: cmn.c(133): CMN: 59.04  5.35 -0.74 -10.48 -19.65 26.55 -10.50  0.33  5.78 22.46 -5.15  6.44 -0.10 
utt> 13862   6668.111026.023506.0356  387    0   148 47  3 7 8.223085e-12 -1.549486e+02 -5.996509e+04
INFO: cmn.c(133): CMN: 54.86  2.64  0.47  5.22 -13.51 12.72 -9.02  5.03  8.90 11.64 -12.21  1.91 -5.68 
utt> 13863   6668.111026.023506.0357  131    0    44 23  3 6 4.432790e-12 -1.490005e+02 -1.951906e+04
INFO: cmn.c(133): CMN: 55.53  3.74  2.05 -7.28 -15.46 21.06 -12.90  4.06 13.00 17.57 -7.51  2.79 -1.31 
utt> 13864   6668.111026.023506.0358  189    0    76 29  3 6 4.880295e-12 -1.505760e+02 -2.845887e+04
INFO: cmn.c(133): CMN: 51.02 11.93  2.08 -18.03 -16.59 23.02 -8.94  4.64  8.55  9.97 -2.34 -2.03 -7.45 
utt> 13865   6668.111026.023506.0359  136    0    56 23  3 6 7.279090e-12 -1.499286e+02 -2.039029e+04
INFO: cmn.c(133): CMN: 53.35  9.58  1.74 -16.44 -19.22 25.48 -5.37  6.96 11.10 11.63 -0.89  1.19 -2.20 
utt> 13866   6668.111026.023506.0361  140    0    56 22  3 6 6.304943e-12 -1.490680e+02 -2.086952e+04
INFO: cmn.c(133): CMN: 58.28  5.78 -0.67 -9.41 -18.00 24.25 -11.32  1.79 10.89 18.14 -4.94  4.58 -0.77 
utt> 13867   6668.111026.023506.0362  455    0   200 44  3 7 1.091467e-11 -1.554137e+02 -7.071324e+04
INFO: cmn.c(133): CMN: 55.90  5.73 -0.71 -13.15 -13.67 23.89 -16.17 -3.39  5.04 13.62 -9.64  0.36 -2.35 
utt> 13868   6668.111026.023506.0363  161    0    68 35  2 5 5.326086e-12 -1.558409e+02 -2.509038e+04
INFO: cmn.c(133): CMN: 61.48  4.58 -4.54 -12.64 -20.64 27.98 -8.17  0.16  8.28 19.40 -7.81 -0.49 -1.03 
utt> 13869   6668.111026.023506.0365  410    0   180 49  4 8 6.566111e-12 -1.551831e+02 -6.362505e+04
INFO: cmn.c(133): CMN: 57.58  6.91 -3.25 -17.93 -18.34 23.61 -11.89 -6.21 12.65 13.13 -12.87 -3.30 -8.32 
utt> 13870   6668.111026.023506.0366  159    0    52 23  2 5 2.496528e-12 -1.556756e+02 -2.475242e+04
INFO: cmn.c(133): CMN: 57.19  3.76  2.29 -1.39 -17.62 20.84 -7.73 -1.34  4.49 17.99 -5.47  1.60  3.14 
utt> 13871   6668.111026.023506.0367  267    0   104 37  3 6 5.513979e-12 -1.547629e+02 -4.132171e+04
INFO: cmn.c(133): CMN: 57.71  4.10 -3.70 -10.86 -14.04 24.76 -11.19 -4.37  8.76 19.51 -11.23  0.80 -2.00 
utt> 13872   6668.111026.023506.0369  218    0    92 38  3 6 3.496035e-12 -1.547818e+02 -3.374244e+04
INFO: cmn.c(133): CMN: 51.60 11.41  0.29 -14.24 -18.51 24.54 -4.04  4.64  3.99  8.98 -6.35 -3.64 -6.16 
utt> 13873   6668.111026.023506.0370  146    0    56 23  3 6 6.814810e-12 -1.500433e+02 -2.190632e+04
INFO: cmn.c(133): CMN: 58.75  5.34 -4.99 -8.76 -19.26 19.18 -7.02  2.88  4.57 19.30 -6.87 -3.14 -2.04 
utt> 13874   6668.111026.023506.0372  195    0    64 26  2 5 2.916695e-12 -1.521203e+02 -2.966346e+04
INFO: cmn.c(133): CMN: 53.81  3.98 -3.72 -10.56 -7.47 19.42 -13.47  0.50 19.52 17.98 -8.19  6.83 -2.45 
utt> 13875   6668.111026.023506.0373  133    0    48 25  2 5 6.117050e-12 -1.515657e+02 -2.015824e+04
INFO: cmn.c(133): CMN: 56.77  9.60  1.14 -8.61 -18.72 20.76 -13.31  2.79  6.04 15.16 -8.55 -1.23 -3.18 
utt> 13876   6668.111026.023506.0374  203    0    72 38  4 8 9.326997e-12 -1.530381e+02 -3.106674e+04
INFO: cmn.c(133): CMN: 43.46  7.08 -4.73 -10.40 -15.81 18.75 -13.44  4.02  8.58 14.69 -5.22  2.43 -1.21 
utt> 13877   6668.111026.023506.0377  236    0    92 35  3 7 7.228021e-12 -1.546000e+02 -3.648561e+04
INFO: cmn.c(133): CMN: 58.39  7.04 -1.34 -23.81 -18.03 28.88 -5.89  2.65 11.52 13.93 -3.75  4.72 -2.70 
utt> 13878   6668.111026.023506.0378  237    0    84 46  4 7 8.447303e-12 -1.535339e+02 -3.638754e+04
INFO: cmn.c(133): CMN: 59.38  3.27 -2.16 -7.70 -12.37  9.54 -12.04  5.01 10.22 12.02 -6.98  1.00 -1.73 
utt> 13879   6668.111026.023506.0379  161    0    52 18  2 4 3.753358e-12 -1.485701e+02 -2.391979e+04
INFO: cmn.c(133): CMN: 54.86  6.87 -6.84 -17.99 -7.57 20.52 -8.61  3.54 17.40  8.30 -3.88  4.09 -3.09 
utt> 13880   6668.111026.023506.0381  106    0    36 22  2 4 4.465333e-12 -1.477314e+02 -1.565953e+04
INFO: cmn.c(133): CMN: 56.79  7.40  1.58 -10.01 -19.69 18.38 -9.87  5.03  6.09 14.01 -3.39  1.17  1.30 
utt> 13881   6668.111026.023506.0382  250    0   100 33  2 5 4.754523e-12 -1.540169e+02 -3.850422e+04
INFO: cmn.c(133): CMN: 59.70  5.78 -3.32 -13.31 -15.56 21.07 -11.80  2.49 10.68 15.76 -6.21  2.45  1.44 
utt> 13882   6668.111026.023506.0385  302    0   116 35  3 6 5.195511e-12 -1.537236e+02 -4.642454e+04
INFO: cmn.c(133): CMN: 60.88  5.44 -4.00 -16.79 -18.41 26.04 -14.97  6.79  7.90 12.77 -9.26  0.77 -6.48 
utt> 13883   6668.111026.023506.0387  225    0    80 28  2 5 4.811038e-12 -1.547683e+02 -3.482286e+04
INFO: cmn.c(133): CMN: 50.03  6.43 -4.92 -16.17 -15.67 20.53 -17.05  6.59  6.73 16.17 -5.96  3.63  0.74 
utt> 13884   6668.111026.023506.0391  299    0   116 35  3 6 4.841696e-12 -1.537305e+02 -4.596543e+04
INFO: cmn.c(133): CMN: 56.28  8.05 -1.54 -18.66 -15.07 24.38 -12.26  4.35  2.29 11.57 -1.43  2.45 -4.02 
utt> 13885   6668.111026.023506.0393  164    0    44 26  3 6 5.292131e-12 -1.513945e+02 -2.482869e+04
INFO: cmn.c(133): CMN: 59.09  5.63 -1.52 -7.91 -14.79 15.65 -11.95  8.28  8.57  9.43 -5.89 -0.80 -5.05 
utt> 13886   6668.111026.023506.0394  315    0   116 43  3 6 5.734277e-12 -1.539886e+02 -4.850640e+04
INFO: cmn.c(133): CMN: 58.72  6.01 -6.34 -19.15 -8.17 21.84 -13.04  1.77 14.40 11.48 -8.10  6.29  0.24 
utt> 13887   6668.111026.023506.0396  281    0   136 53  4 7 8.037047e-12 -1.543746e+02 -4.337925e+04
INFO: cmn.c(133): CMN: 51.26  6.60  1.60 -9.79 -9.52 26.08 -4.17  3.68  1.03 10.61 -3.30 -2.10 -0.57 
utt> 13888   6668.111026.023506.0397  140    0    40 21  2 4 3.298640e-12 -1.496348e+02 -2.094887e+04
INFO: cmn.c(133): CMN: 61.13  1.85 -7.78 -4.75 -17.82 19.11 -15.24  3.32  4.74 18.00 -9.36  7.14 -1.88 
utt> 13889   6668.111026.023506.0403  304    0   120 35  3 6 7.858024e-12 -1.543986e+02 -4.693718e+04
INFO: cmn.c(133): CMN: 59.03  1.90  0.41 -10.97 -13.98 24.08 -10.27 -0.85  9.08 15.63 -5.93  6.54 -2.71 
utt> 13890   6668.111026.023506.0404  284    0    88 33  4 8 7.189944e-12 -1.536576e+02 -4.363876e+04
INFO: cmn.c(133): CMN: 57.66  4.52 -1.40 -8.62 -17.02 23.16 -11.92 -1.55  4.70 19.05 -6.86  5.48 -3.27 
utt> 13891   6668.111026.023506.0406  241    0    80 33  3 5 6.174888e-12 -1.544772e+02 -3.722901e+04
INFO: cmn.c(133): CMN: 58.02  4.82  1.04 -2.49 -18.94 21.75 -7.88 -2.19  5.51 19.24 -6.16  3.84  0.47 
utt> 13892   6668.111026.023506.0407  397    0   148 45  3 6 5.703499e-12 -1.541667e+02 -6.120417e+04
INFO: cmn.c(133): CMN: 53.46  5.24 -7.02 -16.70 -10.24 23.90 -5.34 -1.80  7.59 11.09 -10.87  3.66  0.01 
utt> 13893   6668.111026.023506.0408  247    0    56 20  3 6 7.464920e-12 -1.530496e+02 -3.780325e+04
INFO: cmn.c(133): CMN: 55.84  4.26  4.39 -2.00 -15.39 14.66 -12.65 -0.49  4.52 12.73 -7.22  4.20  1.41 
utt> 13894   6668.111026.023506.0409  246    0    88 32  3 7 6.634248e-12 -1.527518e+02 -3.757694e+04
INFO: cmn.c(133): CMN: 59.69  1.47 -0.24 -7.18 -12.75 15.74 -20.54 -3.79  6.21 14.99 -14.20  5.01 -3.88 
utt> 13895   6668.111026.023506.0410  275    0   128 35  3 6 7.766026e-12 -1.557165e+02 -4.282204e+04
INFO: cmn.c(133): CMN: 57.35  5.93 -2.85 -14.26 -20.61 22.23 -11.81 -3.27  7.47 15.20 -9.52  0.65 -7.34 
utt> 13896   6668.111026.023506.0411  202    0    96 34  3 6 7.965132e-12 -1.549408e+02 -3.129804e+04
INFO: cmn.c(133): CMN: 57.04  6.90  4.63 -4.36 -19.88 21.88 -10.06 -1.33 -0.96 14.09 -12.74 -1.25 -0.02 
utt> 13897   6668.111026.023506.0415  267    0    96 32  3 5 5.582624e-12 -1.551948e+02 -4.143700e+04
INFO: cmn.c(133): CMN: 54.90  5.40  1.49 -11.44 -14.38 20.57 -6.00  0.35  4.88 11.95 -10.44  1.63 -3.81 
utt> 13898   6668.111026.023506.0416  278    0    80 24  2 4 3.734043e-12 -1.533741e+02 -4.263799e+04
INFO: cmn.c(133): CMN: 57.84  2.78 -4.51 -7.87 -12.67 18.11 -11.12  0.50  7.79 14.85 -10.81  7.23  0.94 
utt> 13899   6668.111026.023506.0418  324    0   120 40  3 7 5.270270e-12 -1.537015e+02 -4.979930e+04
INFO: cmn.c(133): CMN: 55.30  4.49 -2.78 -11.34 -7.52 12.28 -11.24  4.29  9.98 16.18 -5.12  2.18 -2.42 
utt> 13900   6668.111026.023506.0420 1647    0   536 73  3 7 6.572733e-12 -1.532494e+02 -2.524017e+05
INFO: cmn.c(133): CMN: 58.94  5.35 -0.75 -4.87 -15.90 16.91 -6.97 -0.16  3.67 20.89 -7.36  1.08  2.66 
utt> 13901   6668.111026.023506.0423 2969    0  1072 56  3 6 6.164110e-12 -1.551746e+02 -4.607134e+05
INFO: cmn.c(133): CMN: 59.91  3.75  0.52 -6.58 -16.67 22.55 -11.52 -0.69  3.53 23.59 -9.56  0.64  1.40 
utt> 13902   6668.111026.023506.0424 1521    0   584 47  3 6 5.142965e-12 -1.550543e+02 -2.358376e+05
INFO: cmn.c(133): CMN: 58.74  6.86 -0.82 -6.26 -18.62 23.12 -6.42  1.22  8.15 22.11 -4.63  1.02  1.03 
utt> 13903   6668.111026.023506.0427  419    0   172 40  3 7 6.836836e-12 -1.555921e+02 -6.519309e+04
INFO: cmn.c(133): CMN: 59.34  5.24  0.30 -4.39 -17.92 18.99 -9.48  0.67  1.37 20.65 -5.10 -0.41 -0.16 
utt> 13904   6668.111026.023506.0429 1618    0   688 50  3 6 6.003762e-12 -1.563065e+02 -2.529039e+05
INFO: cmn.c(133): CMN: 60.10  4.38  2.19 -3.97 -17.85 20.60 -8.06 -3.33  1.01 22.81 -6.85 -0.28  1.69 
utt> 13905   6668.111026.023506.0433 1289    0   528 47  3 6 6.263085e-12 -1.569303e+02 -2.022831e+05
INFO: cmn.c(133): CMN: 49.96  5.58 -5.70 -15.51 -16.92 21.97 -6.99  3.13  9.03 19.35 -9.70 -0.60 -2.58 
utt> 13906   6668.111026.023506.0436  493    0   172 41  3 6 5.757583e-12 -1.541525e+02 -7.599716e+04
INFO: cmn.c(133): CMN: 49.42  7.63 -4.79 -8.92 -12.35 19.10 -2.32 -0.75  1.23 24.65 -4.41 -1.84  2.31 
utt> 13907   6668.111026.023506.0440  231    0   100 41  4 8 7.034757e-12 -1.564924e+02 -3.614973e+04
INFO: cmn.c(133): CMN: 49.37  9.27 -1.68 -16.48 -15.83 25.38 -3.54  4.68  3.29 16.05 -7.76 -5.20 -6.29 
utt> 13908   6668.111026.023506.0441  298    0   120 30  2 5 4.613724e-12 -1.547680e+02 -4.612087e+04
INFO: cmn.c(133): CMN: 54.06  6.75 -2.99 -11.62 -19.16 22.10 -7.24 -1.70  5.62 16.64 -12.16 -1.66 -6.13 
utt> 13909   6668.111026.023506.0442  177    0    68 24  2 5 5.973701e-12 -1.550124e+02 -2.743719e+04
INFO: cmn.c(133): CMN: 51.31 10.30  0.95 -14.67 -25.10 23.15 -6.52 -0.33  5.84 16.96 -3.79 -0.46 -3.83 
utt> 13910   6668.111026.023506.0443  251    0   100 36  3 6 5.405043e-12 -1.555016e+02 -3.903091e+04
INFO: cmn.c(133): CMN: 52.06  4.54 -7.91 -15.73 -7.49 19.44 -5.76  0.46 12.90 18.40 -10.50  3.23  0.44 
utt> 13911   6668.111026.023506.0445  246    0    84 36  2 5 4.509369e-12 -1.532304e+02 -3.769467e+04
INFO: cmn.c(133): CMN: 45.40  9.26 10.94 -13.09 -20.53 18.95  0.22 -4.52 -2.20 12.84 -1.10 -1.48 -1.79 
utt> 13912   6668.111026.023506.0446  152    0    60 28  3 7 4.733905e-12 -1.506262e+02 -2.289518e+04
INFO: cmn.c(133): CMN: 51.09  7.23 -5.11 -16.67 -12.89 27.89 -2.64 -1.20  0.81 14.61 -3.93 -1.02 -8.37 
utt> 13913   6668.111026.023506.0447  166    0    48 26  2 5 4.010113e-12 -1.521328e+02 -2.525405e+04
INFO: cmn.c(133): CMN: 49.08  8.38 -0.68 -11.31 -18.54 20.24 -3.94  1.23  2.02 15.74 -5.57 -2.06 -0.89 
utt> 13914   6668.111026.023506.0448  235    0    88 33  3 6 8.467339e-12 -1.544599e+02 -3.629808e+04
INFO: cmn.c(133): CMN: 49.75  6.81 -1.15 -7.69 -10.42 19.97 -7.31 -2.89  1.06 22.75 -3.78 -1.19 -3.01 
utt> 13915   6668.111026.023506.0449  227    0    68 27  2 5 5.777909e-12 -1.517463e+02 -3.444642e+04
INFO: cmn.c(133): CMN: 52.36  2.66  4.14 -5.67 -15.07 10.58 -5.18 -2.62  1.48 19.86 -1.81  3.24  1.78 
utt> 13916   6668.111026.023506.0452  182    0    60 24  2 5 3.641367e-12 -1.511552e+02 -2.751025e+04
INFO: cmn.c(133): CMN: 55.88  4.14  2.90 -10.23 -19.35 16.73 -5.31  0.23  5.93 15.01 -7.15  4.28 -2.40 
utt> 13917   6668.111026.023506.0454  201    0    80 27  3 5 5.338218e-12 -1.560622e+02 -3.136851e+04
INFO: cmn.c(133): CMN: 52.62  8.12 -5.72 -21.20 -13.56 22.13 -5.89 -4.61  2.98 14.45 -3.00  2.31 -9.71 
utt> 13918   6668.111026.023506.0455  203    0    68 28  2 5 5.074481e-12 -1.536310e+02 -3.118708e+04
INFO: cmn.c(133): CMN: 53.26  7.45 -1.86 -15.26 -10.64 23.48 -5.16 -0.39  5.58 14.31 -6.21  4.61  0.57 
utt> 13919   6668.111026.023506.0459  345    0   144 39  3 7 8.139158e-12 -1.578024e+02 -5.444182e+04
INFO: cmn.c(133): CMN: 53.80  5.88 -1.82 -14.69 -10.14 23.67 -3.89  0.20  6.47 17.26 -4.81  4.79  0.62 
utt> 13920   6668.111026.023506.0460  363    0   144 38  3 6 6.254546e-12 -1.559874e+02 -5.662342e+04
INFO: cmn.c(133): CMN: 55.52  7.99  0.02 -18.62 -19.24 26.31 -3.49 -1.67  4.37 16.54 -11.44  0.80 -2.26 
utt> 13921   6668.111026.023506.0461  209    0    92 45  3 7 5.923918e-12 -1.560837e+02 -3.262150e+04
INFO: cmn.c(133): CMN: 49.52  5.68  6.15 -4.84 -12.79 16.91 -3.64 -2.68  0.56 13.01 -8.82 -4.19 -4.46 
utt> 13922   6668.111026.023506.0462  287    0   112 45  3 6 5.587749e-12 -1.547850e+02 -4.442330e+04
INFO: cmn.c(133): CMN: 47.87  8.95  3.05 -8.81 -11.89 19.76 -7.60  4.02  5.90 18.78 -2.85  2.03 -1.52 
utt> 13923   6668.111026.023506.0464  295    0    92 36  2 5 6.781044e-12 -1.515246e+02 -4.469976e+04
INFO: cmn.c(133): CMN: 50.43  4.84  2.26 -0.15 -14.30 13.85 -11.81  0.29  7.87 15.92 -7.20 -4.12 -3.20 
utt> 13924   6668.111026.023506.0472 1331    0   548 55  3 6 7.039728e-12 -1.567350e+02 -2.086143e+05
INFO: cmn.c(133): CMN: 51.26  4.61  1.30 -1.23 -18.32 17.46 -7.64 -2.09  8.40 17.26 -6.14 -2.92 -0.64 
utt> 13925   6668.111026.023506.0477 1201    0   508 41  3 6 5.998731e-12 -1.555177e+02 -1.867768e+05
INFO: cmn.c(133): CMN: 52.68  6.18  4.18 -2.90 -19.30 19.40 -5.23 -2.29  2.19 19.40 -5.98 -0.81  2.21 
utt> 13926   6668.111026.023506.0485  780    0   340 45  3 7 6.350559e-12 -1.573688e+02 -1.227477e+05
INFO: cmn.c(133): CMN: 54.33  2.09  1.00  0.18 -17.77 17.81 -7.61 -2.16  4.54 17.61 -7.13 -0.09 -2.27 
utt> 13927   6668.111026.023506.0490 1994    0   964 46  3 6 6.574402e-12 -1.585862e+02 -3.162209e+05
INFO: cmn.c(133): CMN: 51.18  3.75  2.49 -0.47 -17.08 15.90 -9.97 -4.05  1.69 16.42 -3.48 -0.97  0.16 
utt> 13928   6668.111026.023506.0491  989    0   372 45  3 6 6.226364e-12 -1.563929e+02 -1.546726e+05
INFO: cmn.c(133): CMN: 54.62  3.98 -3.57 -2.17 -16.97 20.30 -10.97  1.86 12.31 21.39 -5.56  0.70 -3.02 
utt> 13929   6668.111026.023506.0496 1501    0   688 49  3 7 6.726920e-12 -1.574983e+02 -2.364049e+05
INFO: cmn.c(133): CMN: 54.33  3.05 -1.94 -7.45 -15.69 20.34 -9.90 -3.29  9.20 17.94 -5.17  0.01 -3.19 
utt> 13930   6668.111026.023506.0497  852    0   376 48  3 6 7.076034e-12 -1.571883e+02 -1.339245e+05
INFO: cmn.c(133): CMN: 50.82 10.06  0.60 -13.30 -17.58 29.60 -7.49 -1.32  0.29 16.49 -1.71 -1.87 -4.17 
utt> 13931   6668.111026.023506.0500  295    0   124 39  3 7 7.023194e-12 -1.568433e+02 -4.626877e+04
INFO: cmn.c(133): CMN: 54.11  1.52 -2.50 -3.76 -10.70 17.72 -8.34  0.69 11.40 15.75 -8.17 -1.68 -3.80 
utt> 13932   6668.111026.023506.0502  297    0   112 30  2 5 5.027479e-12 -1.540837e+02 -4.576285e+04
INFO: cmn.c(133): CMN: 52.57  5.76 -2.06 -5.23 -16.95 21.95 -7.88 -1.24  3.11 13.71 -4.41 -4.41 -4.63 
utt> 13933   6668.111026.023506.0503  296    0   104 30  3 6 5.194946e-12 -1.549172e+02 -4.585550e+04
INFO: cmn.c(133): CMN: 52.36  6.89 -2.23 -14.47 -16.86 28.60 -3.81 -1.36  8.72 18.40 -1.65  2.68 -5.45 
utt> 13934   6668.111026.023506.0504  374    0   152 40  3 6 5.185636e-12 -1.555345e+02 -5.816992e+04
INFO: cmn.c(133): CMN: 55.86  4.43 -0.61 -6.66 -22.03 24.37 -11.12  0.01  4.78 21.62 -6.19 -0.69 -4.40 
utt> 13935   6668.111026.023506.0506  409    0   172 35  3 6 5.580585e-12 -1.565080e+02 -6.401175e+04
INFO: cmn.c(133): CMN: 56.11  3.34 -6.56 -10.25 -13.58 24.16 -11.26  1.45 16.43 17.57 -10.13  2.09 -3.85 
utt> 13936   6668.111026.023506.0507  476    0   180 38  3 6 6.103126e-12 -1.556345e+02 -7.408201e+04
INFO: cmn.c(133): CMN: 56.23  6.69 -6.39 -16.37 -19.90 30.33 -4.83 -3.95 11.37 23.60 -2.81  4.58 -4.72 
utt> 13937   6668.111026.023506.0508  492    0   212 39  3 6 5.736156e-12 -1.565330e+02 -7.701422e+04
INFO: cmn.c(133): CMN: 54.00  7.21 -5.17 -9.92 -16.82 24.37 -7.92 -2.74  7.67 17.11 -10.05 -3.90 -6.16 
utt> 13938   6668.111026.023506.0510  436    0   172 43  3 6 6.857682e-12 -1.562550e+02 -6.812717e+04
INFO: cmn.c(133): CMN: 54.63  1.50 -5.53 -5.52 -14.80 19.33 -10.04  1.16 12.37 18.65 -6.97 -0.91 -0.58 
utt> 13939   6668.111026.023506.0511  253    0    84 34  2 5 5.949876e-12 -1.532581e+02 -3.877431e+04
INFO: cmn.c(133): CMN: 53.49  5.95 -2.96 -14.95 -16.52 29.50 -4.97 -2.35  9.88 17.68 -2.78  2.55 -4.26 
utt> 13940   6668.111026.023506.0512  387    0   152 41  3 6 5.749954e-12 -1.548495e+02 -5.992675e+04
INFO: cmn.c(133): CMN: 51.12  3.05 -0.96 -3.82 -12.76 20.49 -7.23  1.27 10.24 15.62 -7.47  0.40 -0.26 
utt> 13941   6668.111026.023506.0513  469    0   148 34  2 5 4.423781e-12 -1.528330e+02 -7.167869e+04
INFO: cmn.c(133): CMN: 54.06  2.48 -0.12  3.56 -15.22 19.32 -6.67  0.56  5.58 17.74 -6.47  1.00 -0.95 
utt> 13942   6668.111026.023506.0514  406    0   152 40  3 6 7.320892e-12 -1.540980e+02 -6.256380e+04
INFO: cmn.c(133): CMN: 53.70  3.84 -1.87 -2.57 -14.62 22.10 -5.01 -3.87  7.80 13.50 -4.00 -2.24 -5.45 
utt> 13943   6668.111026.023506.0515  197    0    80 29  2 5 5.159460e-12 -1.555184e+02 -3.063713e+04
INFO: cmn.c(133): CMN: 53.33  4.66 -0.94 -2.68 -14.79 22.41 -5.20 -2.72  3.40 16.32 -2.61 -0.05 -4.57 
utt> 13944   6668.111026.023506.0517  192    0    80 29  2 5 5.137677e-12 -1.541737e+02 -2.960136e+04
INFO: cmn.c(133): CMN: 51.25  5.68 -0.53 -5.57 -7.55 19.54 -8.53  1.33  8.17 18.33 -6.58  3.01  1.76 
utt> 13945   6668.111026.023506.0521  446    0   152 35  2 5 6.658664e-12 -1.534425e+02 -6.843534e+04
INFO: cmn.c(133): CMN: 51.50  4.81 -0.52 -6.99 -8.87 20.22 -8.86 -0.08  8.82 19.02 -6.72  3.92  1.38 
utt> 13946   6668.111026.023506.0522  471    0   152 33  2 5 5.872990e-12 -1.529043e+02 -7.201792e+04
INFO: cmn.c(133): CMN: 48.82 10.25  3.42 -5.40 -16.38 25.09 -2.51  1.46  1.53 16.32  2.10  0.99 -1.79 
utt> 13947   6668.111026.023506.0523  200    0    84 39  3 7 6.515404e-12 -1.516106e+02 -3.032213e+04
INFO: cmn.c(133): CMN: 48.92  5.23  0.57 -5.84 -4.55 18.51 -9.64  2.81  7.61 17.61 -5.20  4.29  0.77 
utt> 13948   6668.111026.023506.0524  462    0   152 43  2 5 4.435650e-12 -1.536753e+02 -7.099798e+04
INFO: cmn.c(133): CMN: 50.94  7.17 -2.79 -7.36 -10.37 14.28 -12.33  3.73 11.61 16.46 -7.53  1.49 -1.96 
utt> 13949   6668.111026.023506.0527  383    0   124 31  3 6 5.382110e-12 -1.533361e+02 -5.872771e+04
INFO: cmn.c(133): CMN: 53.55  6.27 -1.62 -8.69 -11.18 23.79 -9.09 -0.53  6.40 20.52 -3.06  2.78 -1.51 
utt> 13950   6668.111026.023506.0529  374    0   152 44  3 6 7.130277e-12 -1.541405e+02 -5.764856e+04
INFO: cmn.c(133): CMN: 50.16 10.46  2.55 -12.48 -15.22 23.37 -10.92  0.22  4.41 19.94 -3.41 -0.03 -4.26 
utt> 13951   6668.111026.023506.0530  279    0   104 42  3 6 4.895248e-12 -1.544992e+02 -4.310527e+04
INFO: cmn.c(133): CMN: 49.33 10.03 -2.13 -13.56 -14.07 22.69 -7.30 -2.83  3.49 14.37 -3.44  0.46 -2.62 
utt> 13952   6668.111026.023506.0531  366    0   120 42  3 6 5.267323e-12 -1.534936e+02 -5.617867e+04
INFO: cmn.c(133): CMN: 54.58  6.69 -3.54 -13.50 -14.21 30.12 -0.29  7.35  5.72 21.13 -0.25 -1.76 -2.57 
utt> 13953   6668.111026.023506.0532  301    0   104 31  2 5 4.672144e-12 -1.528871e+02 -4.601901e+04
INFO: cmn.c(133): CMN: 56.25  4.84 -5.97 -13.00 -11.88 25.66 -7.51  5.96  7.18 19.77 -5.24 -3.20 -4.83 
utt> 13954   6668.111026.023506.0533  247    0   100 29  3 6 6.213932e-12 -1.535828e+02 -3.793495e+04
INFO: cmn.c(133): CMN: 56.37  7.44 -10.18 -14.01 -11.34 21.80 -7.25  2.63 15.61 21.97 -8.29  4.45 -1.51 
utt> 13955   6668.111026.023506.0536  188    0    56 28  2 5 4.630297e-12 -1.508789e+02 -2.836523e+04
INFO: cmn.c(133): CMN: 53.97  6.80 -3.16 -10.76 -12.91 11.78 -6.27 -1.94  2.78 15.10 -5.21  1.53 -4.89 
utt> 13956   6668.111026.023506.0538  207    0    68 26  2 5 5.298678e-12 -1.526035e+02 -3.158893e+04
INFO: cmn.c(133): CMN: 53.39  5.86 -2.51 -10.88 -12.53 11.18 -7.34 -2.14  0.59 18.87 -2.16  4.38 -3.16 
utt> 13957   6668.111026.023506.0541  198    0    68 26  2 5 5.736430e-12 -1.520472e+02 -3.010534e+04
INFO: cmn.c(133): CMN: 50.29  4.65 -5.50 -7.54 -16.98 18.40 -8.64  0.93  5.90 19.70 -7.70  0.46 -0.87 
utt> 13958   6668.111026.023506.0558 4635    0   316 17  1 2 2.050180e-12 -1.584655e+02 -7.344877e+05
INFO: cmn.c(133): CMN: 48.78  6.46 -4.71 -8.60 -17.16 20.18 -11.36  1.29  4.64 14.44 -8.55  1.74 -0.54 
utt> 13959   6668.111026.023506.0560 4921    0   404 17  2 3 2.751676e-12 -1.599835e+02 -7.872787e+05
INFO: cmn.c(133): CMN: 47.01 12.41  2.15 12.67  4.91  6.92 -3.25 -8.33  3.62  8.52 -0.52 -2.69  6.59 
utt> 13960   5625.120419.082435.0016  138    0    40 25  2 4 2.405959e-12 -1.543227e+02 -2.129654e+04
INFO: cmn.c(133): CMN: 50.85 14.20  7.65 15.43  3.79  7.01 -2.63 -6.02 -6.69  4.12 -3.32 -2.18  6.79 
utt> 13961   5625.120419.082435.0017  106    0    32 24  3 5 4.548252e-12 -1.520632e+02 -1.611870e+04
INFO: cmn.c(133): CMN: 48.63 21.57  4.56  5.89  2.79  1.95  0.17 -2.50  0.25  6.80 -3.05 -2.48  8.08 
utt> 13962   5625.120419.082435.0018  135    0    48 16  2 4 2.524605e-12 -1.501804e+02 -2.027436e+04
INFO: cmn.c(133): CMN: 41.35 20.83 17.49  6.41  1.13  7.04 -2.80 -3.04  2.09  9.09  3.30  0.94  8.89 
utt> 13963   5625.120419.082435.0019   98    0    32 24  3 7 4.909019e-12 -1.501616e+02 -1.471583e+04
INFO: cmn.c(133): CMN: 47.65 22.43  8.30 14.63 -4.04 12.69  0.70 -3.88 -11.98  5.36 -1.46 -0.14 12.66 
utt> 13964   5625.120419.082435.0020  130    0    48 24  2 5 5.888439e-12 -1.549158e+02 -2.013905e+04
INFO: cmn.c(133): CMN: 46.70 15.45 10.97 18.32 -4.08 13.24 -2.25 -10.86 -0.09  4.34 -1.39  2.75  9.61 
utt> 13965   5625.120419.082435.0021  128    0    52 24  2 5 5.377807e-12 -1.542445e+02 -1.974330e+04
INFO: cmn.c(133): CMN: 41.42 12.45 15.76 18.11 -1.93  6.90 -1.51 -8.68 -0.44  2.50  1.34  4.89 10.01 
utt> 13966   5625.120419.082435.0023   88    0    24 15  2 4 7.716065e-12 -1.547615e+02 -1.361901e+04
INFO: cmn.c(133): CMN: 43.65 15.31 13.91 13.19  0.41  6.26 -1.46 -7.01 -10.02 13.29 -2.45  5.36  7.54 
utt> 13967   5625.120419.082435.0025  118    0    40 20  2 5 4.539609e-12 -1.562995e+02 -1.844334e+04
INFO: cmn.c(133): CMN: 51.20 16.94  4.76 10.37 -3.19  2.44  1.46 -10.06  3.45  2.19 -3.89  1.60  6.09 
utt> 13968   5625.120419.082435.0026  100    0    32 21  3 7 3.605672e-12 -1.542121e+02 -1.542121e+04
INFO: cmn.c(133): CMN: 47.84 15.69  1.21 12.80  2.84 -0.79 -4.65  1.43  2.42  9.27 -0.19  2.12  7.73 
utt> 13969   5625.120419.082435.0027   93    0    28 17  2 4 2.162314e-12 -1.475452e+02 -1.372171e+04
INFO: cmn.c(133): CMN: 44.19 13.58 11.40  1.33  3.64  8.13  0.10  1.68  2.08  8.80  6.53 -0.54  2.97 
utt> 13970   5625.120419.082435.0028   75    0    28 19  2 5 2.885565e-12 -1.522409e+02 -1.141807e+04
INFO: cmn.c(133): CMN: 51.58 11.83  2.50  0.26 -6.51  5.68 -2.27  0.73  5.50  4.05  0.10  0.73  8.95 
utt> 13971   5625.120419.082435.0030  105    0    24 13  2 4 4.680053e-12 -1.507014e+02 -1.582365e+04
INFO: cmn.c(133): CMN: 52.00 17.22  9.83 18.51  5.96 -0.82 -0.76 -6.19 -0.24  7.88 -8.48  2.33  8.98 
utt> 13972   5625.120419.082435.0031  117    0    40 22  2 5 4.229678e-12 -1.523429e+02 -1.782412e+04
INFO: cmn.c(133): CMN: 40.52 20.75 21.53  5.56 -0.09  4.35 -3.84 -0.18 -4.20  6.69 -5.43  1.27  5.93 
utt> 13973   5625.120419.082435.0032   93    0    28 17  3 6 4.197858e-12 -1.531064e+02 -1.423890e+04
INFO: cmn.c(133): CMN: 49.89 24.12 11.05  9.75 -10.35  8.63 -1.14 -5.77 -1.97  1.83 -11.86 -1.48  9.48 
utt> 13974   5625.120419.082435.0033  130    0    48 28  3 6 8.158789e-12 -1.540992e+02 -2.003290e+04
INFO: cmn.c(133): CMN: 45.88  8.30 18.94  4.10  5.64  8.52 -1.32 -6.27 -1.01  4.87 -4.57  4.12  9.39 
utt> 13975   5625.120419.082435.0034  102    0    28 15  2 4 2.614661e-12 -1.546735e+02 -1.577670e+04
INFO: cmn.c(133): CMN: 40.27 18.05  9.50  5.31  6.66  5.58 -0.71  3.96  0.81  7.05  1.57 -1.49  8.17 
utt> 13976   5625.120419.082435.0035  104    0    24 14  2 3 1.668466e-12 -1.506504e+02 -1.566765e+04
INFO: cmn.c(133): CMN: 42.88 20.88 20.17  7.78 -8.37 -1.08 -4.51  3.21  3.21  8.68 -1.36 -6.18  7.62 
utt> 13977   5625.120419.082435.0038   96    0    28 16  2 5 3.243699e-12 -1.505627e+02 -1.445402e+04
INFO: cmn.c(133): CMN: 41.43  5.15 15.41 30.31 -3.43 -0.41  7.87 -10.68 -5.32 11.10 -4.03  5.17  8.66 
utt> 13978   5625.120419.082435.0057   89    0    24 15  2 4 3.860303e-12 -1.518791e+02 -1.351724e+04
INFO: cmn.c(133): CMN: 41.72 12.01  3.98 14.94  4.74  6.42  0.28 -1.69  3.26  1.05  1.09  1.44  5.32 
utt> 13979   5625.120419.082435.0058   85    0    28 15  2 4 4.808355e-12 -1.474325e+02 -1.253176e+04
INFO: cmn.c(133): CMN: 39.41 19.76 10.29 -1.12 -11.38  4.31  1.59  5.29  2.09  7.60 -0.92 -6.37  6.82 
utt> 13980   5625.120419.082435.0059   90    0    20 11  2 3 3.384987e-12 -1.527574e+02 -1.374817e+04
INFO: cmn.c(133): CMN: 42.77  9.54 10.76 13.24 -2.74  6.14  1.43 -3.51  3.45  2.87  1.70  1.39  3.87 
utt> 13981   5625.120419.082435.0061   89    0    20 14  2 5 4.671207e-12 -1.480198e+02 -1.317376e+04
INFO: cmn.c(133): CMN: 42.64 10.69  2.84 15.99  0.99  6.04 -3.86 -1.50  2.24  1.08 -2.79  1.37  5.20 
utt> 13982   5625.120419.082435.0062  113    0    36 20  3 6 4.877693e-12 -1.516008e+02 -1.713089e+04
INFO: cmn.c(133): CMN: 38.23 14.65 16.84  7.34  0.41  7.40  1.30  2.06  1.69  1.17  2.25  0.31  9.77 
utt> 13983   5625.120419.082435.0063  100    0    28 14  2 4 4.436907e-12 -1.493659e+02 -1.493659e+04
INFO: cmn.c(133): CMN: 44.29 16.92  1.67  9.09  4.73  2.28  2.80 -1.69  1.94 10.35 -2.20  2.50  6.19 
utt> 13984   5625.120419.082435.0065  101    0    28 20  4 8 1.477116e-11 -1.560451e+02 -1.576056e+04
INFO: cmn.c(133): CMN: 40.06 20.33 11.29 -3.19 -8.64  2.80  2.39  4.68  2.23  8.20 -1.90 -6.68  3.96 
utt> 13985   5625.120419.082435.0066   92    0    20 10  1 3 3.968016e-12 -1.499888e+02 -1.379897e+04
INFO: cmn.c(133): CMN: 44.55  6.25  9.75  6.96  4.65  8.48  2.08 -3.29  1.31 -0.93  0.39  1.81  8.23 
utt> 13986   5625.120419.082435.0068   99    0    24 13  2 4 3.474250e-12 -1.572207e+02 -1.556485e+04
INFO: cmn.c(133): CMN: 44.36  6.65  9.56  5.92 10.27  5.18  3.07 -0.08  1.85  6.58  4.30 -1.81  5.79 
utt> 13987   5625.120419.082435.0069   99    0    28 13  2 4 4.839013e-12 -1.500494e+02 -1.485489e+04
INFO: cmn.c(133): CMN: 48.02  3.38 11.51  7.99  6.82  4.56  0.18 -1.90  0.98  5.99  5.99 -2.83  9.76 
utt> 13988   5625.120419.082435.0098  124    0    36 18  2 4 4.209243e-12 -1.564113e+02 -1.939500e+04
INFO: cmn.c(133): CMN: 55.62 15.43  7.45 14.26 -5.19 10.06  0.93 -5.35 -3.02  5.88 -0.76 -5.07  8.91 
utt> 13989   5625.120419.082435.0100  154    0    64 25  3 5 9.262044e-12 -1.529744e+02 -2.355805e+04
INFO: cmn.c(133): CMN: 48.57  5.78 21.58 -0.66  6.41  8.66  0.73 -11.77  0.45  3.31 -0.76  1.73  6.80 
utt> 13990   5625.120419.082435.0102  120    0    40 18  2 5 2.893235e-12 -1.549373e+02 -1.859248e+04
INFO: cmn.c(133): CMN: 51.34  3.12  5.60 15.16 -2.45  7.55  0.98  0.55  3.10 -0.38  5.08 -1.38  7.09 
utt> 13991   5625.120419.082435.0103  120    0    32 17  2 4 1.758751e-12 -1.558778e+02 -1.870533e+04
INFO: cmn.c(133): CMN: 51.56  9.85 -1.36 11.47 -0.65  4.89 -2.37 -1.03  8.64 -0.10  0.65 -0.82  6.99 
utt> 13992   5625.120419.082435.0105  134    0    40 18  2 4 3.813177e-12 -1.531128e+02 -2.051711e+04
INFO: cmn.c(133): CMN: 47.46 16.44 17.64 18.04 -4.78  5.32  0.14  0.19 -4.98 13.38 -6.08 -2.58  2.98 
utt> 13993   5625.120419.082435.0106  112    0    40 23  3 6 1.107239e-11 -1.551181e+02 -1.737323e+04
INFO: cmn.c(133): CMN: 44.93  7.56 19.66 19.94  3.72 -0.20  3.07 -7.14 -1.18  4.30 -2.33  1.14  7.13 
utt> 13994   5625.120419.082435.0108   99    0    32 14  2 5 3.183350e-12 -1.514871e+02 -1.499723e+04
INFO: cmn.c(133): CMN: 44.00 16.34 17.05  3.94 -3.44  5.50 -1.68 -1.63  1.10  0.45 -2.93 -2.07  7.91 
utt> 13995   5625.120419.082435.0109   94    0    28 15  2 4 3.568806e-12 -1.488046e+02 -1.398763e+04
INFO: cmn.c(133): CMN: 51.70 13.24  9.52 13.50  5.62  0.86 -3.31 -2.28 -2.18  5.75 -0.44 -4.57 11.54 
utt> 13996   5625.120419.082435.0114  137    0    56 19  2 5 3.925766e-12 -1.556955e+02 -2.133028e+04
INFO: cmn.c(133): CMN: 51.88  6.41 10.00 10.95  6.03  9.33 -0.54  0.07 -0.26  7.37 -2.44 -3.50  6.23 
utt> 13997   5625.120419.082435.0115  127    0    40 21  2 4 3.960619e-12 -1.538542e+02 -1.953949e+04
INFO: cmn.c(133): CMN: 53.93  9.44 -2.66 16.89 -3.28  2.05 -2.76 -0.93 10.46  0.96 -0.02  1.64  6.56 
utt> 13998   5625.120419.082435.0116  124    0    40 19  2 4 3.819584e-12 -1.515756e+02 -1.879538e+04
INFO: cmn.c(133): CMN: 50.68 12.48  4.09 11.05  4.95  3.60 -6.91  0.56  0.24  6.07  0.23 -0.45  8.46 
utt> 13999   5625.120419.082435.0117  105    0    40 24  4 8 9.247756e-12 -1.500847e+02 -1.575889e+04
INFO: cmn.c(133): CMN: 50.28 14.88  6.35 11.69  2.25  0.84  3.00 -2.13  3.69 -0.29  1.91 -1.06 10.97 
utt> 14000   5625.120419.082435.0119  116    0    32 14  2 4 3.651819e-12 -1.512594e+02 -1.754609e+04
INFO: cmn.c(133): CMN: 48.71 17.39  2.00  6.70  2.38 12.00  0.95 -4.38  1.34  5.22  5.55 -2.24  4.36 
utt> 14001   5625.120419.082435.0120   93    0    32 20  2 5 6.377748e-12 -1.504194e+02 -1.398901e+04
INFO: cmn.c(133): CMN: 51.87 11.99  0.88  1.27  3.15 13.03 -5.90 -0.16  3.66  2.68 -1.92  3.18  0.82 
utt> 14002   5625.120419.082435.0121  111    0    32 16  2 5 2.621220e-12 -1.532085e+02 -1.700614e+04
INFO: cmn.c(133): CMN: 50.53 12.97  7.91 20.52 -1.09  4.98 -1.04  3.43 -6.51  7.05 -9.19 -4.08 10.46 
utt> 14003   5625.120419.082435.0122  133    0    48 22  2 5 4.526067e-12 -1.529876e+02 -2.034735e+04
INFO: cmn.c(133): CMN: 52.97 17.04 -0.10 11.40 -3.63  7.68  2.13 -1.73  7.96  2.48 -2.43 -5.47 10.54 
utt> 14004   5625.120419.082435.0123  127    0    40 20  2 5 5.380489e-12 -1.531256e+02 -1.944695e+04
INFO: cmn.c(133): CMN: 51.26 12.76  6.95 13.85 -1.55  7.53 -1.49 -4.58  0.04  2.04 -0.40 -2.08  4.95 
utt> 14005   5625.120419.082435.0124  130    0    60 21  2 5 4.490718e-12 -1.562064e+02 -2.030683e+04
INFO: cmn.c(133): CMN: 42.66 21.41  8.41  5.47  5.29  7.47  4.74  1.62  1.59  3.82  0.82 -4.64 12.77 
utt> 14006   5625.120419.082435.0147  100    0    28 20  2 5 6.180269e-12 -1.533577e+02 -1.533577e+04
INFO: cmn.c(133): CMN: 46.31 15.43 -2.05  6.06 -3.26  7.98 -1.46  5.97 -0.22  4.03  1.78 -6.93  8.81 
utt> 14007   5625.120419.082435.0148  105    0    28 16  3 5 4.546944e-12 -1.517947e+02 -1.593844e+04
INFO: cmn.c(133): CMN: 44.37 14.31 -6.16 -0.02  0.91 11.01  0.19  1.06  1.85  4.63  3.88 -5.35 -3.09 
utt> 14008   5625.120419.082435.0149   93    0    24 15  2 4 2.108212e-12 -1.503215e+02 -1.397990e+04
INFO: cmn.c(133): CMN: 48.32 13.18  3.09  6.63 -7.79  9.16  1.31  2.51 -0.15  3.79  6.98 -5.33 -0.48 
utt> 14009   5625.120419.082435.0151  115    0    28 14  2 4 2.986498e-12 -1.513197e+02 -1.740177e+04
INFO: cmn.c(133): CMN: 48.66 16.74 -0.33  9.95 -2.85  2.65  1.25  1.64  1.77  1.15  2.33 -4.76  2.74 
utt> 14010   5625.120419.082435.0152  106    0    20 11  2 3 3.004902e-12 -1.522302e+02 -1.613640e+04
INFO: cmn.c(133): CMN: 45.79 12.28  8.16 17.95  5.22 -1.56 -5.85  5.33 -5.84  5.55 -7.65  0.11  9.21 
utt> 14011   5625.120419.082435.0153  134    0    44 24  2 5 3.279643e-12 -1.511610e+02 -2.025557e+04
INFO: cmn.c(133): CMN: 44.74 14.89  9.39 19.46  6.50 -1.03 -0.73  2.77 -4.76  4.67 -7.68  1.92  8.84 
utt> 14012   5625.120419.082435.0154  135    0    44 23  3 5 3.534934e-12 -1.488369e+02 -2.009298e+04
INFO: cmn.c(133): CMN: 47.22  9.52  9.69 20.68 -4.92  2.89  0.32  2.59  2.71  3.51  1.93  4.52  8.17 
utt> 14013   5625.120419.082435.0155  109    0    32 20  2 5 5.765997e-12 -1.518341e+02 -1.654992e+04
INFO: cmn.c(133): CMN: 49.08 12.37  1.39  6.74  0.50  5.78  1.66  1.90  0.54  6.69  3.38 -5.83  0.47 
utt> 14014   5625.120419.082435.0156  111    0    28 15  2 4 3.316413e-12 -1.512902e+02 -1.679321e+04
INFO: cmn.c(133): CMN: 46.11 12.99 10.45 20.12 -2.73  5.49  5.42 -9.03  0.50 13.74 -1.56 -2.73  9.87 
utt> 14015   5625.120419.082435.0157  119    0    36 26  2 5 6.085977e-12 -1.555107e+02 -1.850577e+04
INFO: cmn.c(133): CMN: 45.26 20.38  5.74  6.70  2.07  4.82  3.38 -4.30  9.68 -0.46 -4.25 -7.59  8.87 
utt> 14016   5625.120419.082435.0158  113    0    28 16  2 4 3.188271e-12 -1.487006e+02 -1.680317e+04
INFO: cmn.c(133): CMN: 38.91  7.95 20.23 20.44  5.70  2.75  0.32 -11.15  0.51  5.58 -2.32  6.91  5.74 
utt> 14017   5625.120419.082435.0159  101    0    36 25  3 6 5.825073e-12 -1.533395e+02 -1.548729e+04
INFO: cmn.c(133): CMN: 46.01 17.67  8.08 13.83 -5.33  5.20 -4.93 -0.24 -6.30  9.96 -6.56 -1.59  8.76 
utt> 14018   5625.120419.082435.0160  121    0    48 19  2 4 3.061851e-12 -1.546404e+02 -1.871149e+04
INFO: cmn.c(133): CMN: 49.51 13.18  5.11  7.35  0.46  4.61 -5.59  0.50  2.90  6.15 -1.81 -5.27  7.27 
utt> 14019   5625.120419.082435.0161  108    0    44 21  2 5 4.734329e-12 -1.532590e+02 -1.655197e+04
INFO: cmn.c(133): CMN: 46.28 11.69 11.54 22.19 -6.20  9.04  5.13 -3.60 -0.44  8.17 -4.59 -4.18  5.20 
utt> 14020   5625.120419.082435.0162  116    0    36 24  2 5 4.943027e-12 -1.550298e+02 -1.798345e+04
INFO: cmn.c(133): CMN: 41.35 18.96 14.62  4.24  0.00  6.19 -2.26 -1.48 -0.73  7.53 -3.48  1.11  6.72 
utt> 14021   5625.120419.082435.0163  137    0    48 20  2 4 3.404529e-12 -1.567392e+02 -2.147327e+04
INFO: cmn.c(133): CMN: 36.83 14.03  4.07 10.30  3.05  5.21 -4.33  5.38  6.49  3.70  0.04  2.30  6.42 
utt> 14022   5625.120419.082435.0185  308    0    40 11  2 3 2.135333e-12 -1.508463e+02 -4.646066e+04
INFO: cmn.c(133): CMN: 36.70 16.88 -0.66  7.15  7.18  5.71  1.14  0.40  7.56  3.60  1.59 -0.38  3.44 
utt> 14023   5625.120419.082435.0186  317    0    56 12  2 4 3.059489e-12 -1.486046e+02 -4.710765e+04
INFO: cmn.c(133): CMN: 35.25 18.77 13.75  3.22 -6.19  5.72  0.32  0.12  2.04  8.12 -2.48  0.37  8.35 
utt> 14024   5625.120419.082435.0188  310    0    40 11  1 2 1.829836e-12 -1.488344e+02 -4.613868e+04
INFO: cmn.c(133): CMN: 34.02 12.22  2.90  4.45  5.04  4.48  1.99 -0.56  7.11  6.95  3.56  2.44  7.82 
utt> 14025   5625.120419.082435.0189  346    0    48 12  1 2 2.630010e-12 -1.500944e+02 -5.193268e+04
INFO: cmn.c(133): CMN: 40.30  5.78 -1.69  9.75  1.65  4.56 -2.79  4.15  8.37  4.52 -0.25  1.46  5.26 
utt> 14026   5625.120419.082435.0191  295    0    40 12  1 2 1.920338e-12 -1.493376e+02 -4.405460e+04
INFO: cmn.c(133): CMN: 35.24 17.29  4.21  9.86  4.77  3.54 -3.75  4.85  4.80  5.73 -1.96  3.13  5.78 
utt> 14027   5625.120419.082435.0192  315    0    40 10  2 3 2.514560e-12 -1.507283e+02 -4.747941e+04
INFO: cmn.c(133): CMN: 38.06 17.23  7.70  6.41  1.87  4.19  1.68 -3.10  4.66  5.73  1.84 -0.21  6.55 
utt> 14028   5625.120419.082435.0193  301    0    56 16  2 4 4.227676e-12 -1.520534e+02 -4.576806e+04
INFO: cmn.c(133): CMN: 38.28 15.76  6.02  8.23  2.74  4.39  0.73 -3.47  5.40  5.97  2.35 -1.73  6.02 
utt> 14029   5625.120419.082435.0194  319    0    56 21  3 5 5.958129e-12 -1.530039e+02 -4.880826e+04
INFO: cmn.c(133): CMN: 37.24 12.93  5.19 13.24  6.96  2.81  3.31 -0.16  0.66  7.72 -0.35  4.12  8.31 
utt> 14030   5625.120419.082435.0195  303    0    48 12  2 5 3.342454e-12 -1.460829e+02 -4.426313e+04
INFO: cmn.c(133): CMN: 36.30 16.61  6.23 10.24  0.96  3.92  2.61 -3.86  3.99  4.98  3.81 -1.53  5.47 
utt> 14031   5625.120419.082435.0196  313    0    56 19  2 4 4.169436e-12 -1.527552e+02 -4.781238e+04
INFO: cmn.c(133): CMN: 38.50 18.53  6.18  9.72  4.73  2.47  3.50 -4.19  1.25  6.19  2.89 -1.07  9.26 
utt> 14032   5625.120419.082435.0199  295    0    56 18  2 4 2.832107e-12 -1.526382e+02 -4.502827e+04
INFO: cmn.c(133): CMN: 40.97 11.55  4.52 14.55  5.85  3.32  1.00  0.88 -0.50  8.21  0.94  2.97  7.38 
utt> 14033   5625.120419.082435.0200  297    0    48 14  2 4 4.776429e-12 -1.494096e+02 -4.437464e+04
INFO: cmn.c(133): CMN: 46.45 13.43 11.27  6.52 -4.32  2.59 -4.08 -3.25 -0.39  3.65 -1.27  2.42  3.60 
utt> 14034   5625.120419.082435.0260  105    0    36 17  2 5 4.161478e-12 -1.559777e+02 -1.637766e+04
INFO: cmn.c(133): CMN: 48.65 10.87 17.51 14.69 -4.38  0.41  1.08 -1.39 -2.40  6.65 -1.34  2.18  3.78 
utt> 14035   5625.120419.082435.0261  152    0    60 21  2 5 2.817064e-12 -1.555927e+02 -2.365009e+04
INFO: cmn.c(133): CMN: 44.60 20.79  7.51 14.28 -2.59  2.20 -0.73 -9.10 -5.47  3.80 -5.78  1.73  8.57 
utt> 14036   5625.120419.082435.0263  113    0    48 21  2 5 3.028768e-12 -1.571030e+02 -1.775264e+04
INFO: cmn.c(133): CMN: 51.71  0.17 15.16 14.01 -0.79 -4.56 -0.81 -5.93 -4.19  3.41  4.24  5.35 10.23 
utt> 14037   5625.120419.082435.0264  159    0    56 19  2 4 3.675555e-12 -1.545182e+02 -2.456839e+04
INFO: cmn.c(133): CMN: 51.19  3.38  7.11 13.10 -0.30  1.94  0.33 -0.44  1.09  2.94  6.55  1.83  4.68 
utt> 14038   5625.120419.082435.0265  136    0    48 22  2 4 2.044062e-12 -1.534545e+02 -2.086981e+04
INFO: cmn.c(133): CMN: 51.02 10.48 12.89 22.54 -10.76 -3.46 -0.86 -2.68 -4.64  3.14  2.84  2.41  5.03 
utt> 14039   5625.120419.082435.0266  159    0    64 33  4 8 1.155489e-11 -1.556773e+02 -2.475269e+04
INFO: cmn.c(133): CMN: 46.62  5.24  8.80 18.26 -0.58  2.32  0.40 -0.91 -0.06  2.45  4.50  1.80  5.14 
utt> 14040   5625.120419.082435.0267  132    0    48 20  2 5 5.263666e-12 -1.530655e+02 -2.020464e+04
INFO: cmn.c(133): CMN: 49.06  9.67 16.68 11.07 -3.78 -0.27 -1.59 -2.89 -0.98 10.92 -0.74  3.47  6.01 
utt> 14041   5625.120419.082435.0269  159    0    68 26  2 5 4.208289e-12 -1.561935e+02 -2.483476e+04
INFO: cmn.c(133): CMN: 48.93 16.87  7.18  8.01  1.34  5.65 -0.79 -4.48 -0.42  3.10  4.57 -0.93  5.68 
utt> 14042   5625.120419.082435.0271  183    0    76 26  2 5 3.904028e-12 -1.541598e+02 -2.821124e+04
INFO: cmn.c(133): CMN: 50.39 13.74  8.18 19.53 -5.43 -4.03 -2.95 -1.28  2.37  3.54  3.21  5.10  5.47 
utt> 14043   5625.120419.082435.0273  159    0    64 32  3 5 5.665522e-12 -1.512893e+02 -2.405499e+04
INFO: cmn.c(133): CMN: 48.19 12.78  9.56 23.70 -5.76 -3.05  3.81  2.65 -2.88  0.05  3.64  2.50  5.00 
utt> 14044   5625.120419.082435.0274  131    0    36 20  2 4 3.151117e-12 -1.511228e+02 -1.979709e+04
INFO: cmn.c(133): CMN: 49.04  1.98 16.53 17.37 -2.50 -0.99 -0.37 -9.71 -6.63  7.12  3.89  8.79  7.22 
utt> 14045   5625.120419.082435.0275  148    0    48 17  2 4 4.552503e-12 -1.562993e+02 -2.313230e+04
INFO: cmn.c(133): CMN: 51.29 12.22 12.71 25.36 -1.64 -1.75 -4.60  1.87 -5.98  4.15  0.87  5.69  1.01 
utt> 14046   5625.120419.082435.0276  163    0    56 27  3 6 5.102550e-12 -1.561931e+02 -2.545947e+04
INFO: cmn.c(133): CMN: 51.03  9.01 12.20 17.11 -4.68 -7.70 -2.96 -2.95 -2.28  0.24  5.88  4.79  8.51 
utt> 14047   5625.120419.082435.0277  154    0    48 18  2 4 3.282786e-12 -1.528821e+02 -2.354384e+04
INFO: cmn.c(133): CMN: 53.07 15.10  5.21 17.53 -2.89 -2.92 -4.30 -6.94 -3.17 10.62 -9.57  3.08  9.09 
utt> 14048   5625.120419.082435.0278  130    0    40 20  3 6 7.491443e-12 -1.528350e+02 -1.986856e+04
INFO: cmn.c(133): CMN: 44.21 13.78 14.48 10.26 -0.36  7.00  0.25 -2.78  3.01  4.98  2.72 -1.75  5.24 
utt> 14049   5625.120419.082435.0279  113    0    36 20  2 5 4.190127e-12 -1.546783e+02 -1.747864e+04
INFO: cmn.c(133): CMN: 41.18 19.29  1.97  9.50  2.34  5.50  5.96 -3.65  4.75  8.54 -2.28  1.10  4.27 
utt> 14050   5625.120419.082435.0280  109    0    28 15  2 4 5.135383e-12 -1.489560e+02 -1.623621e+04
INFO: cmn.c(133): CMN: 48.12 13.93  1.58 14.84  1.45  3.70  0.21  4.28  0.36  1.41  1.87  1.33  3.71 
utt> 14051   5625.120419.082435.0282  123    0    36 18  2 4 3.607638e-12 -1.524152e+02 -1.874707e+04
INFO: cmn.c(133): CMN: 45.52 17.85 12.41  5.51  3.54  9.21 -7.68 -5.76 -2.08 11.42 -5.84  2.03  4.39 
utt> 14052   5625.120419.082435.0285  132    0    52 24  3 6 5.734603e-12 -1.567598e+02 -2.069229e+04
INFO: cmn.c(133): CMN: 49.52  1.48 10.08 18.58 -2.02  1.02 -7.60  4.34 -5.85 -0.70  1.64  6.00  0.90 
utt> 14053   5625.120419.082435.0286  118    0    36 20  5 9 4.639554e-12 -1.509296e+02 -1.780969e+04
INFO: cmn.c(133): CMN: 47.83 14.52  9.95  9.10  2.68  8.35 -6.19 -4.17 -0.51 10.83 -2.41  1.06  3.66 
utt> 14054   5625.120419.082435.0287  112    0    44 26  3 6 4.771886e-12 -1.592333e+02 -1.783413e+04
INFO: cmn.c(133): CMN: 47.06 14.04 11.31 20.64 -5.05  2.69 -3.94 -1.56 -6.01  6.15 -6.39  1.10 10.86 
utt> 14055   5625.120419.082435.0288  142    0    56 21  3 5 2.420481e-12 -1.556418e+02 -2.210113e+04
INFO: cmn.c(133): CMN: 46.48 16.29 10.27 20.19 -5.20  8.88 -4.20 -0.70 -1.12  5.53 -5.71  1.25  5.30 
utt> 14056   5625.120419.082435.0290  124    0    44 23  3 6 4.600489e-12 -1.546454e+02 -1.917603e+04
INFO: cmn.c(133): CMN: 37.94 16.05 17.03  5.85  2.82  8.60 -3.47  3.35  2.24  8.42 -3.92  4.84  7.46 
utt> 14057   5625.120419.082435.0291   96    0    24 15  2 4 1.869581e-12 -1.523427e+02 -1.462490e+04
INFO: cmn.c(133): CMN: 49.17 16.58  2.32  8.09 -2.02 11.12  0.09  2.83 -4.87  7.04 -0.01 -5.16  9.44 
utt> 14058   5625.120419.082435.0292  124    0    48 23  2 5 6.691601e-12 -1.503472e+02 -1.864305e+04
INFO: cmn.c(133): CMN: 44.76 16.44  7.38  8.94  5.56  5.68 -8.05 -9.31  3.96  8.98 -1.87 -0.72  6.64 
utt> 14059   5625.120419.082435.0293  118    0    44 27  3 6 7.572024e-12 -1.520233e+02 -1.793875e+04
INFO: cmn.c(133): CMN: 45.86 10.59 15.75  9.85  0.89  7.75 -6.00  1.36  0.24 10.76 -9.17  5.85  3.43 
utt> 14060   5625.120419.082435.0295  119    0    36 17  2 4 5.158949e-12 -1.544284e+02 -1.837697e+04
INFO: cmn.c(133): CMN: 46.55 13.36  5.27  7.92  2.02  7.51 -2.27 -3.99  4.24  2.31 -0.78  1.23  5.21 
utt> 14061   5625.120419.082435.0298  123    0    32 18  2 5 4.654495e-12 -1.495723e+02 -1.839739e+04
INFO: cmn.c(133): CMN: 45.54  8.60 15.50  3.48 -0.84 14.30 -3.20 -2.58  4.30  5.75 -2.33  0.46  8.24 
utt> 14062   5625.120419.082435.0299  115    0    32 16  2 4 2.986721e-12 -1.528944e+02 -1.758285e+04
INFO: cmn.c(133): CMN: 48.27 10.39  9.90  4.26  0.53 14.10  0.87 -8.70  3.78  6.81  1.75  2.55  3.60 
utt> 14063   5625.120419.082435.0300  160    0    72 29  3 6 7.468333e-12 -1.524967e+02 -2.439947e+04
INFO: cmn.c(133): CMN: 49.87 12.40  4.99 23.43 -5.98  6.15 -2.35  1.49 -0.50 -2.11  2.51  3.57  3.80 
utt> 14064   5625.120419.082435.0302  122    0    48 24  3 5 5.760643e-12 -1.520590e+02 -1.855119e+04
INFO: cmn.c(133): CMN: 47.21 16.21  0.19 14.83  3.15  2.62 -4.25  3.27  1.45 -0.31 -0.98  2.19  6.61 
utt> 14065   5625.120419.082435.0303  120    0    36 19  2 4 5.264803e-12 -1.515336e+02 -1.818403e+04
INFO: cmn.c(133): CMN: 49.59 19.03  4.32 13.69  3.43  5.03 -7.36 -1.04 -0.74  7.09  1.03 -4.11 11.11 
utt> 14066   5625.120419.082435.0305  123    0    44 24  2 5 3.363076e-12 -1.533624e+02 -1.886358e+04
INFO: cmn.c(133): CMN: 45.57 15.58 11.59  8.63 -1.14  8.92 -2.99 -0.95  2.47  8.17 -1.62 -1.97  7.61 
utt> 14067   5625.120419.082435.0306  142    0    48 20  2 5 4.837452e-12 -1.551199e+02 -2.202703e+04
INFO: cmn.c(133): CMN: 45.46 15.73 15.26 11.56 -0.67  5.06 -1.04  3.67 -7.69 14.52 -2.14 -5.50  9.68 
utt> 14068   5625.120419.082435.0307   92    0    32 19  2 5 4.599626e-12 -1.504385e+02 -1.384034e+04
INFO: cmn.c(133): CMN: 48.23 12.48  4.53  0.73  2.44 14.25 -1.83 -6.84  5.47  4.48  2.80 -2.01  6.71 
utt> 14069   5625.120419.082435.0308   94    0    40 21  2 5 3.580999e-12 -1.513514e+02 -1.422703e+04
INFO: cmn.c(133): CMN: 49.52 18.60  4.95  3.61 -6.63 10.64  0.94 -3.61 -3.84  9.52 -5.47 -3.52 10.33 
utt> 14070   5625.120419.082435.0309  127    0    36 22  3 6 5.871882e-12 -1.529209e+02 -1.942096e+04
INFO: cmn.c(133): CMN: 48.43 20.63  4.03 12.29  5.08  5.60  0.19 -7.07 -1.34  2.62  0.61  1.38  8.38 
utt> 14071   5625.120419.082435.0312  135    0    60 30  3 5 3.783626e-12 -1.540979e+02 -2.080322e+04
INFO: cmn.c(133): CMN: 42.94 21.61 10.06 10.75  6.04  7.91 -1.89 -5.53  0.09  9.19  1.12  0.23  6.49 
utt> 14072   5625.120419.082435.0316  123    0    40 19  2 5 2.619824e-12 -1.544595e+02 -1.899852e+04
INFO: cmn.c(133): CMN: 45.60  6.07 15.85 16.60  2.53  3.69 -2.37 -0.30 -1.94  6.19 -0.27  5.72  9.75 
utt> 14073   5625.120419.082435.0318  122    0    48 21  2 5 3.118708e-12 -1.537515e+02 -1.875769e+04
INFO: cmn.c(133): CMN: 44.44 18.19 10.16 15.39 -1.22  9.75 -3.50  1.06 -0.21  3.99 -0.02 -3.70  7.15 
utt> 14074   5625.120419.082435.0319  106    0    28 14  2 4 4.040674e-12 -1.514759e+02 -1.605645e+04
INFO: cmn.c(133): CMN: 51.67  9.16  7.92  9.80 -4.03 10.82 -0.12 -1.00  1.14  5.58 -2.34 -3.83 10.69 
utt> 14075   5625.120419.082435.0320  149    0    60 22  3 6 6.842824e-12 -1.523495e+02 -2.270007e+04
INFO: cmn.c(133): CMN: 49.03 19.21  5.29 10.92 -5.15  5.74 -6.85 -1.68  4.08  7.53 -6.68 -1.17  7.38 
utt> 14076   5625.120419.082435.0321  125    0    32 17  3 7 5.438387e-12 -1.492676e+02 -1.865845e+04
INFO: cmn.c(133): CMN: 44.89 22.63  9.38 16.54  0.19  3.10 -2.02 -3.47  2.99  6.81 -4.18  1.66 11.39 
utt> 14077   5625.120419.082435.0322  113    0    40 25  3 7 6.090760e-12 -1.548046e+02 -1.749292e+04
INFO: cmn.c(133): CMN: 48.84  8.91  4.62 16.28 -3.20 12.04  1.07 -1.61 -0.82  5.91 -4.01 -3.25 11.34 
utt> 14078   5625.120419.082435.0325  113    0    28 19  3 6 3.446565e-12 -1.499747e+02 -1.694714e+04
INFO: cmn.c(133): CMN: 49.42 19.74 13.68 14.28 -2.05  2.07 -10.68 -0.81 -4.55 13.77 -2.81  0.21 11.08 
utt> 14079   5625.120419.082435.0326  127    0    48 22  3 6 4.066840e-12 -1.542063e+02 -1.958420e+04
INFO: cmn.c(133): CMN: 53.82 13.84  6.77 11.61 -7.01  4.89 -1.82 -1.09 -3.91  1.32 -3.87 -3.63  3.04 
utt> 14080   5625.120419.082435.0331  211    0    80 28  3 6 6.133795e-12 -1.567271e+02 -3.306942e+04
INFO: cmn.c(133): CMN: 56.44  9.75  7.14 18.60 -5.27  3.19 -4.07 -5.14 -3.16  2.07 -3.59  1.37  6.23 
utt> 14081   5625.120419.082435.0333  396    0   160 28  3 5 5.536647e-12 -1.554936e+02 -6.157547e+04
INFO: cmn.c(133): CMN: 50.64 16.87  5.69  5.18  1.64  9.71 -2.76 -4.74 -0.84  4.81  1.54 -1.97  3.81 
utt> 14082   5625.120419.082435.0334  203    0    92 28  3 7 3.839636e-12 -1.569982e+02 -3.187063e+04
INFO: cmn.c(133): CMN: 47.33 14.55 12.04 13.19  2.94  2.36 -0.84 -6.41 -4.67  2.91 -8.81  1.52  3.38 
utt> 14083   5625.120419.082435.0335  293    0   112 33  2 4 3.177400e-12 -1.588498e+02 -4.654299e+04
INFO: cmn.c(133): CMN: 54.52 15.14  9.95 13.08 -4.74  1.63  0.70 -8.56 -2.25  2.54 -1.37  1.77  5.54 
utt> 14084   5625.120419.082435.0337  258    0   104 29  3 6 5.497379e-12 -1.533882e+02 -3.957416e+04
INFO: cmn.c(133): CMN: 54.88 17.77  2.71  2.63 -0.48  5.35 -2.06 -5.60  1.92  0.62  0.90 -6.57  0.09 
utt> 14085   5625.120419.082435.0338  233    0    96 30  3 6 6.314008e-12 -1.555415e+02 -3.624117e+04
INFO: cmn.c(133): CMN: 58.00 14.56  0.53  6.86 -5.10  5.03  3.03 -5.07 -2.41  3.64  3.43 -1.23  2.26 
utt> 14086   5625.120419.082435.0339  369    0   180 37  3 7 6.504840e-12 -1.534666e+02 -5.662918e+04
INFO: cmn.c(133): CMN: 53.95 11.14  3.25  1.03  2.17  2.26 -0.75 -6.36  4.39 -0.36 -0.87 -1.32  0.57 
utt> 14087   5625.120419.082435.0340  200    0    76 22  2 5 4.349060e-12 -1.531639e+02 -3.063279e+04
INFO: cmn.c(133): CMN: 53.98 12.92  9.74 14.88 -5.33  9.66 -3.18  0.77 -4.43  6.08 -1.57 -5.54  9.76 
utt> 14088   5625.120419.082435.0341  191    0    80 27  2 5 4.956396e-12 -1.546297e+02 -2.953427e+04
INFO: cmn.c(133): CMN: 53.26  9.46 10.72  9.12  4.37  7.87 -3.76 -10.75  3.74  2.35 -0.17  3.44 10.11 
utt> 14089   5625.120419.082435.0342  192    0    92 27  3 6 7.260455e-12 -1.558550e+02 -2.992417e+04
INFO: cmn.c(133): CMN: 53.60 13.24 11.67 12.31 -6.62  1.70  0.46 -5.94 -4.27  4.20 -0.45  2.87  3.43 
utt> 14090   5625.120419.082435.0343  242    0   104 29  3 6 4.671857e-12 -1.530734e+02 -3.704377e+04
INFO: cmn.c(133): CMN: 49.27 16.99 13.67 11.85 -5.03  8.94 -2.58  0.46  1.08  5.37  1.62 -3.59  7.52 
utt> 14091   5625.120419.082435.0345  388    0   128 35  3 5 6.145941e-12 -1.561374e+02 -6.058132e+04
INFO: cmn.c(133): CMN: 53.19 13.83 10.74 14.35 -5.56  2.70  3.85 -5.69 -2.37  2.50 -2.45  1.50  4.75 
utt> 14092   5625.120419.082435.0346  246    0   104 31  3 7 6.026499e-12 -1.532562e+02 -3.770104e+04
INFO: cmn.c(133): CMN: 54.67  1.91 -0.36 16.33 -4.07  6.69 -1.95  1.28  8.63 -3.53 -0.80 -1.67  2.95 
utt> 14093   5625.120419.082435.0347  128    0    48 26  2 5 4.201816e-12 -1.515775e+02 -1.940192e+04
INFO: cmn.c(133): CMN: 53.24 11.10  5.10  1.82 -3.93 10.41 -3.13 -11.95  1.80  4.26  2.98  3.83  5.97 
utt> 14094   5625.120419.082435.0348  207    0    92 28  2 5 4.445783e-12 -1.575661e+02 -3.261618e+04
INFO: cmn.c(133): CMN: 55.21 16.59  9.04 11.85 -8.49 14.79 -1.14 -7.95  0.92  4.08 -2.13  0.92  7.66 
utt> 14095   5625.120419.082435.0349  184    0    80 27  3 6 6.308589e-12 -1.566421e+02 -2.882215e+04
INFO: cmn.c(133): CMN: 57.72 13.74  3.29 11.25 -6.48  4.87 -1.66 -1.88 -3.08  4.78 -3.60 -0.85  6.83 
utt> 14096   5625.120419.082435.0350  263    0   112 25  2 5 4.259354e-12 -1.547555e+02 -4.070070e+04
INFO: cmn.c(133): CMN: 50.92  8.77  6.65 -0.69 -0.77  9.94 -0.38  0.82  8.92  0.42  2.65 -5.56  1.49 
utt> 14097   5625.120419.082435.0351  114    0    40 14  2 4 4.183541e-12 -1.508201e+02 -1.719349e+04
INFO: cmn.c(133): CMN: 47.29  6.78  5.41  6.64 -4.47  4.13 -3.00 -1.44  2.47 -0.48 -3.60 -3.95  2.57 
utt> 14098   5625.120419.082435.0357  128    0    56 22  2 5 3.978109e-12 -1.544662e+02 -1.977167e+04
INFO: cmn.c(133): CMN: 47.30  2.32  4.18 13.06 -7.23 14.71 -8.24  8.66  8.05 -1.74 -1.02 -0.70  4.15 
utt> 14099   5625.120419.082435.0358  119    0    48 24  2 5 6.480129e-12 -1.523904e+02 -1.813445e+04
INFO: cmn.c(133): CMN: 45.74 12.63  9.76  7.23 -3.21 12.89 -2.32  2.68 -8.13  3.49 -4.27 -0.17  8.53 
utt> 14100   5625.120419.082435.0359  121    0    44 19  3 5 5.100014e-12 -1.543818e+02 -1.868020e+04
INFO: cmn.c(133): CMN: 49.11  3.98  7.45 11.50 -3.37 12.59 -6.16 -3.39  1.38  1.34  3.75  8.03 13.56 
utt> 14101   5625.120419.082435.0361  140    0    60 23  2 5 4.555665e-12 -1.555542e+02 -2.177759e+04
INFO: cmn.c(133): CMN: 45.14  9.49 -0.99  2.33 -3.42  9.88 -1.77 -7.57  7.77  1.44 -1.95 -1.65  8.65 
utt> 14102   5625.120419.082435.0362  102    0    36 20  2 5 4.443488e-12 -1.498708e+02 -1.528682e+04
INFO: cmn.c(133): CMN: 48.78 12.03  8.34  9.16 -5.30  6.58 -5.66 -1.84 -3.47  5.35 -0.63 -3.08  8.88 
utt> 14103   5625.120419.082435.0364  326    0   172 29  3 5 5.010350e-12 -1.568837e+02 -5.114410e+04
INFO: cmn.c(133): CMN: 47.58 16.24  8.25 16.27 -7.87  0.21 -8.19  1.54 -2.04  4.84 -3.37 -1.89 10.07 
utt> 14104   5625.120419.082435.0366  228    0    92 26  3 6 6.753769e-12 -1.538829e+02 -3.508530e+04
INFO: cmn.c(133): CMN: 48.60  9.21  7.55  7.36  0.25  2.96 -4.57 -2.18 -0.25  5.31 -0.99 -4.13 10.67 
utt> 14105   5625.120419.082435.0367  263    0   136 26  3 5 7.055005e-12 -1.552119e+02 -4.082072e+04
INFO: cmn.c(133): CMN: 46.91 14.32 10.05  2.54 -9.66  6.10 -1.53 -3.13  4.19  5.96  1.81 -2.39  9.49 
utt> 14106   5625.120419.082435.0368  282    0   124 33  2 5 5.324235e-12 -1.578578e+02 -4.451590e+04
INFO: cmn.c(133): CMN: 50.81 15.99  5.75  6.42 -8.26  7.07 -2.83 -4.85  2.24  3.54 -1.32 -3.04  6.76 
utt> 14107   5625.120419.082435.0369  292    0   116 31  2 5 4.946115e-12 -1.543588e+02 -4.507277e+04
INFO: cmn.c(133): CMN: 46.17 21.77  5.71  6.74 -4.89  4.71  1.73 -8.14  3.50  4.08  0.60  0.22  4.00 
utt> 14108   5625.120419.082435.0370  244    0   108 34  3 7 7.529582e-12 -1.578862e+02 -3.852423e+04
INFO: cmn.c(133): CMN: 49.18 21.94  3.26  6.07 -4.80  3.84 -3.16 -8.33  0.43  1.27  2.14 -1.67  7.22 
utt> 14109   5625.120419.082435.0372  237    0   108 31  3 6 5.326296e-12 -1.553525e+02 -3.681854e+04
INFO: cmn.c(133): CMN: 51.94  8.84 10.24 12.45 -0.82  4.04 -8.10 -1.92 -4.26  2.97 -3.01 -0.70  6.20 
utt> 14110   5625.120419.082435.0373  224    0   108 33  3 6 7.273197e-12 -1.567880e+02 -3.512052e+04
INFO: cmn.c(133): CMN: 49.36  7.45 13.90 13.26 -3.97  4.58 -3.87 -6.69  2.09  3.26  0.45  3.37  7.73 
utt> 14111   5625.120419.082435.0374  234    0   112 20  2 5 3.931324e-12 -1.572346e+02 -3.679289e+04
INFO: cmn.c(133): CMN: 50.72 13.06  1.51  7.29 -8.33  9.43 -6.84  1.88 -2.19  4.09  2.57 -3.50  7.87 
utt> 14112   5625.120419.082435.0375  203    0    96 24  2 5 5.642362e-12 -1.577531e+02 -3.202388e+04
INFO: cmn.c(133): CMN: 50.17 13.91  4.57 10.85 -7.06  7.07 -10.06 -1.52 -3.74  3.34  5.57 -0.70  8.52 
utt> 14113   5625.120419.082435.0376  241    0   116 28  2 5 6.727432e-12 -1.583758e+02 -3.816856e+04
INFO: cmn.c(133): CMN: 49.44  7.99 11.65 14.93 -4.35  3.61 -2.33 -5.17  1.19  4.04  1.26  1.63  8.83 
utt> 14114   5625.120419.082435.0377  235    0   112 24  2 5 4.449230e-12 -1.572958e+02 -3.696450e+04
INFO: cmn.c(133): CMN: 49.38  9.69  5.10 10.06 -8.33 11.00 -4.17 -1.57  9.47  0.44  4.54 -1.95  5.60 
utt> 14115   5625.120419.082435.0378  129    0    60 21  2 5 6.063935e-12 -1.548321e+02 -1.997335e+04
INFO: cmn.c(133): CMN: 52.49 17.64  5.02  4.37 -11.91  4.55  0.97 -4.71  0.33  0.95  1.20 -2.87  5.18 
utt> 14116   5625.120419.082435.0380  275    0   128 34  3 6 6.586942e-12 -1.580684e+02 -4.346882e+04
INFO: cmn.c(133): CMN: 50.83  3.06  2.53 16.71 -4.48  4.75 -2.14 -4.12  4.60 -2.98  5.13  1.66  4.72 
utt> 14117   5625.120419.082435.0381  146    0    72 24  3 6 6.725969e-12 -1.584743e+02 -2.313725e+04
INFO: cmn.c(133): CMN: 57.33  9.04 -0.93  5.51 -9.55 10.30 -4.91 -1.37 -2.88  2.59  3.52 -4.16  2.05 
utt> 14118   5625.120419.082435.0382  229    0   104 25  3 6 5.316807e-12 -1.589320e+02 -3.639542e+04
INFO: cmn.c(133): CMN: 53.27 10.65 -0.12 14.32 -5.25  2.69 -0.82 -5.64 -1.97  2.70 -4.33  0.06  4.06 
utt> 14119   5625.120419.082435.0383  262    0   120 26  2 5 3.476147e-12 -1.569762e+02 -4.112777e+04
INFO: cmn.c(133): CMN: 51.64 14.80  8.14  8.70 -5.24  5.03  0.94 -7.63 -2.73  4.42 -0.75 -2.63  6.01 
utt> 14120   5625.120419.082435.0387 1248    0   608 46  3 7 6.399174e-12 -1.587399e+02 -1.981074e+05
INFO: cmn.c(133): CMN: 55.50 14.11  6.80  7.59 -7.22  2.98 -2.69 -8.59  0.40  3.99 -1.78 -2.58  5.46 
utt> 14121   5625.120419.082435.0388  467    0   204 34  3 6 5.426935e-12 -1.562603e+02 -7.297355e+04
INFO: cmn.c(133): CMN: 48.26  8.23  7.59 12.68 -1.74  2.47 -7.24 -2.45 -1.00  3.39 -2.05  1.90 11.33 
utt> 14122   5625.120419.082435.0389  181    0    84 22  2 5 3.913847e-12 -1.558374e+02 -2.820656e+04
INFO: cmn.c(133): CMN: 51.92 11.07  9.44 10.67 -7.14  5.80 -2.69 -10.36 -0.32  4.00 -1.99  3.16  7.76 
utt> 14123   5625.120419.082435.0395 1359    0   608 37  3 6 5.504999e-12 -1.587305e+02 -2.157148e+05
INFO: cmn.c(133): CMN: 48.26 14.85  6.98 11.18 -7.62  5.36  1.83 -8.77 -4.39  7.51 -1.09 -0.02  8.85 
utt> 14124   5625.120419.082435.0396  273    0   132 33  3 6 7.114538e-12 -1.578044e+02 -4.308060e+04
INFO: cmn.c(133): CMN: 48.83 11.97  4.53 10.92 -1.45  3.85 -2.96 -3.30  1.75  1.03 -1.95 -1.76  8.13 
utt> 14125   5625.120419.082435.0398  430    0   180 32  2 5 4.118746e-12 -1.576287e+02 -6.778034e+04
INFO: cmn.c(133): CMN: 52.12 13.36  6.42 11.80 -2.68  3.38 -3.35 -8.40 -3.48  3.55 -1.44 -0.49  8.43 
utt> 14126   5625.120419.082435.0400  846    0   412 41  3 6 6.432075e-12 -1.576763e+02 -1.333942e+05
INFO: cmn.c(133): CMN: 54.48 14.58  2.69  1.25 -5.53  5.63 -4.10 -10.23  0.90  7.66  1.90 -3.32  9.36 
utt> 14127   5625.120419.082435.0401  298    0   148 33  3 6 6.415934e-12 -1.597822e+02 -4.761508e+04
INFO: cmn.c(133): CMN: 52.42  9.23  4.00 12.69 -5.59  5.17  5.92 -0.83 -2.10  4.52  0.81 -0.61  7.40 
utt> 14128   5625.120419.082435.0403  167    0    72 27  3 6 5.882645e-12 -1.548963e+02 -2.586769e+04
INFO: cmn.c(133): CMN: 47.05 15.38 -0.91 12.68 -2.31  5.69  1.30  1.36  2.06 -0.33  0.03 -6.41  9.14 
utt> 14129   5625.120419.082435.0406  208    0    84 29  3 7 7.872703e-12 -1.571918e+02 -3.269589e+04
INFO: cmn.c(133): CMN: 52.06 12.31  4.41 10.61 -6.26  7.66 -2.38 -8.58  2.44  5.47 -1.97 -0.77 12.04 
utt> 14130   5625.120419.082435.0408  334    0   144 31  3 5 6.128706e-12 -1.586731e+02 -5.299681e+04
INFO: cmn.c(133): CMN: 49.27 11.19  3.43  7.34 -4.15  3.43  1.33 -5.95 -1.86  7.39  2.29  0.93  9.78 
utt> 14131   5625.120419.082435.0409  170    0    88 25  3 6 7.284352e-12 -1.568732e+02 -2.666844e+04
INFO: cmn.c(133): CMN: 50.30 12.46  5.50  5.96 -4.51  9.70 -3.17 -4.09  2.25  8.79 -4.81 -3.75  6.34 
utt> 14132   5625.120419.082435.0412  217    0   100 30  3 6 7.035629e-12 -1.583104e+02 -3.435335e+04
INFO: cmn.c(133): CMN: 54.60 11.32  9.02 13.03 -4.34  5.55 -1.75 -3.67 -1.54  4.54 -3.04 -4.83  9.46 
utt> 14133   5625.120419.082435.0413  284    0   140 32  3 6 6.876200e-12 -1.575248e+02 -4.473705e+04
INFO: cmn.c(133): CMN: 51.79 12.16 -0.96  9.81 -5.45  3.22 -1.52 -0.51  4.13  2.15 -4.14  0.08  8.70 
utt> 14134   5625.120419.082435.0414  203    0    88 26  3 5 5.379316e-12 -1.568790e+02 -3.184643e+04
INFO: cmn.c(133): CMN: 53.91 14.60 -0.46  6.82 -5.19  4.75 -0.61 -7.93 -2.87  3.91  0.78 -1.14  7.79 
utt> 14135   5625.120419.082435.0415  377    0   132 30  3 6 6.640240e-12 -1.564738e+02 -5.899061e+04
INFO: cmn.c(133): CMN: 47.63 12.85  6.22  9.06 -4.30 11.22 -1.28 -2.29  4.31  0.58  1.10 -0.34  7.14 
utt> 14136   5625.120419.082435.0416  208    0   100 24  2 5 4.258768e-12 -1.577703e+02 -3.281622e+04
INFO: cmn.c(133): CMN: 51.88 11.93  3.96 12.67 -1.98  0.48 -6.64 -8.44 -2.18  1.23 -8.31  0.63  5.04 
utt> 14137   5625.120419.082435.0419  219    0   112 28  2 5 3.728176e-12 -1.590927e+02 -3.484130e+04
INFO: cmn.c(133): CMN: 53.10 12.02  5.86  4.69 -7.75 10.35 -2.96 -8.88 -0.30  6.20  0.33 -1.14 10.60 
utt> 14138   5625.120419.082435.0423  271    0   136 27  3 6 7.439927e-12 -1.570909e+02 -4.257163e+04
INFO: cmn.c(133): CMN: 54.77  7.85 -2.41 10.30 -1.33  8.09 -5.48  0.77  3.44  2.99 -1.27 -1.49 10.56 
utt> 14139   5625.120419.082435.0425  207    0    84 24  3 6 3.600496e-12 -1.547382e+02 -3.203081e+04
INFO: cmn.c(133): CMN: 51.27 15.11  0.41  5.09 -6.73  8.68 -1.94 -9.50 -0.75  2.58  0.11 -1.30  6.63 
utt> 14140   5625.120419.082435.0426  209    0    88 27  2 5 5.943991e-12 -1.563744e+02 -3.268224e+04
INFO: cmn.c(133): CMN: 52.28 11.93  8.16  7.09 -7.84  8.28 -2.91 -4.83  1.61  5.69 -1.14 -1.40 10.34 
utt> 14141   5625.120419.082435.0427  222    0   100 24  2 5 4.691839e-12 -1.564277e+02 -3.472696e+04
INFO: cmn.c(133): CMN: 49.99  9.95  7.10 14.54 -5.20  4.43  0.01 -4.76 -1.29  2.20  0.58  0.76 10.89 
utt> 14142   5625.120419.082435.0432  311    0   132 28  2 5 5.302920e-12 -1.576170e+02 -4.901888e+04
INFO: cmn.c(133): CMN: 53.72 10.51  6.59 13.81 -4.47  1.16 -1.22 -7.16 -3.82  3.60 -3.17  3.59  7.71 
utt> 14143   5625.120419.082435.0433 1441    0   644 38  3 6 5.497156e-12 -1.575201e+02 -2.269864e+05
INFO: cmn.c(133): CMN: 55.82 14.26  3.81  9.47 -8.08  3.48  1.34 -8.47 -3.52  5.38 -0.69  0.45  8.04 
utt> 14144   5625.120419.082435.0434 1125    0   488 42  3 6 8.064185e-12 -1.571272e+02 -1.767681e+05
INFO: cmn.c(133): CMN: 53.14  7.66  3.84 12.09 -0.83 -2.66 -6.23 -6.26 -1.20  2.34  3.31  0.92  8.44 
utt> 14145   5625.120419.082435.0436  540    0   216 34  2 5 5.178462e-12 -1.554908e+02 -8.396504e+04
INFO: cmn.c(133): CMN: 50.03 11.14 11.86 12.28 -3.14  2.11 -2.10 -9.92 -4.09  3.78 -4.24  2.54 10.93 
utt> 14146   5625.120419.082435.0441 1158    0   548 44  3 6 5.770185e-12 -1.594186e+02 -1.846067e+05
INFO: cmn.c(133): CMN: 50.72 12.17 12.14  9.09  0.09  2.03  0.21 -6.82 -3.27  1.45 -3.30  0.84  9.65 
utt> 14147   5625.120419.082435.0443  369    0   168 37  3 6 5.753465e-12 -1.574431e+02 -5.809651e+04
INFO: cmn.c(133): CMN: 50.35 11.10 10.64 13.16 -1.97  3.65 -1.32 -8.59 -5.64  1.65 -3.98  0.93  7.03 
utt> 14148   5625.120419.082435.0446 1263    0   608 35  3 6 5.242458e-12 -1.592978e+02 -2.011931e+05
INFO: cmn.c(133): CMN: 53.09  9.88  5.99 13.91 -4.02  2.72 -2.19 -6.23 -4.43  5.02 -0.66  1.57  9.84 
utt> 14149   5625.120419.082435.0447 1063    0   428 38  3 7 6.622377e-12 -1.557922e+02 -1.656071e+05
INFO: cmn.c(133): CMN: 52.98 13.44  1.89  9.28 -2.30  6.01 -4.56 -3.86 -2.09  5.69 -2.47 -0.36  7.85 
utt> 14150   5625.120419.082435.0450  455    0   192 35  3 5 5.871908e-12 -1.575840e+02 -7.170073e+04
INFO: cmn.c(133): CMN: 49.36 16.74  6.43  9.92 -3.08  8.50 -0.88 -5.41 -4.24  5.38 -1.86  1.18  7.21 
utt> 14151   5625.120419.082435.0452  676    0   320 47  3 6 5.116418e-12 -1.577438e+02 -1.066348e+05
INFO: cmn.c(133): CMN: 47.85  9.44 11.76 16.88 -4.22  4.68  0.78 -5.32 -5.22  2.14 -4.57  1.21  6.29 
utt> 14152   5625.120419.082435.0453  254    0   116 27  2 5 6.003887e-12 -1.567334e+02 -3.981028e+04
INFO: cmn.c(133): CMN: 48.43 10.73  7.07 11.16 -0.78  3.75  0.24 -5.45 -4.65  2.02 -0.39 -2.57  8.98 
utt> 14153   5625.120419.082435.0455  371    0   148 29  2 5 4.190288e-12 -1.565513e+02 -5.808054e+04
INFO: cmn.c(133): CMN: 51.48 12.16  4.59 13.52 -3.53  5.86 -4.72 -3.87 -7.01  4.87 -5.05  1.74  9.28 
utt> 14154   5625.120419.082435.0456  455    0   192 41  3 7 8.160430e-12 -1.569972e+02 -7.143374e+04
INFO: cmn.c(133): CMN: 48.88 15.20  8.04  8.85 -6.59  7.43 -3.40 -6.36 -2.30  1.54 -3.93  1.98  5.41 
utt> 14155   5625.120419.082435.0458  442    0   192 35  3 6 7.000107e-12 -1.601877e+02 -7.080295e+04
INFO: cmn.c(133): CMN: 50.20 11.08  8.67  0.50 -11.52 15.13 -0.14 -4.06  1.75 -0.36  1.52 -3.94  6.71 
utt> 14156   5625.120419.082435.0459  372    0   148 39  3 7 8.146181e-12 -1.580662e+02 -5.880063e+04
INFO: cmn.c(133): CMN: 49.62 13.82  8.44 10.14 -0.14  6.51 -4.16 -6.00 -1.73  6.05 -3.87 -0.92 12.98 
utt> 14157   5625.120419.082435.0461  291    0   132 31  2 5 5.294130e-12 -1.573127e+02 -4.577799e+04
INFO: cmn.c(133): CMN: 48.84 15.73  4.69  8.65 -2.67  4.04 -1.26 -2.82 -1.36  6.48 -5.38 -1.28  7.80 
utt> 14158   5625.120419.082435.0462  318    0   120 40  3 6 4.070381e-12 -1.550073e+02 -4.929231e+04
INFO: cmn.c(133): CMN: 50.35 16.16  2.51  1.13 -4.15 10.40 -1.67 -7.19  3.20  3.11  1.92 -2.79  6.38 
utt> 14159   5625.120419.082435.0463  299    0   140 26  2 5 5.116810e-12 -1.572941e+02 -4.703095e+04
INFO: cmn.c(133): CMN: 50.90 14.77  7.42 14.41 -3.64  3.65 -1.95 -6.71 -3.23  6.49 -4.16  0.28  5.61 
utt> 14160   5625.120419.082435.0465  366    0   192 37  3 7 7.913102e-12 -1.571276e+02 -5.750869e+04
INFO: cmn.c(133): CMN: 47.66 11.33  9.47 10.59 -2.34  1.90 -2.33 -6.77 -2.20  5.54 -1.97  3.33 12.22 
utt> 14161   5625.120419.082435.0468  426    0   152 27  2 5 4.362757e-12 -1.544949e+02 -6.581482e+04
INFO: cmn.c(133): CMN: 46.55 15.83 11.61 10.75 -2.13  5.10  0.30 -6.04 -9.16  5.03 -2.98  1.99  9.42 
utt> 14162   5625.120419.082435.0470  353    0   136 26  2 5 5.079485e-12 -1.559212e+02 -5.504017e+04
INFO: cmn.c(133): CMN: 49.34 13.42  1.59 12.41 -3.92  7.93 -2.83 -10.81 -3.48  7.42 -2.61 -1.56  9.75 
utt> 14163   5625.120419.082435.0471  192    0    84 25  3 7 3.501362e-12 -1.580741e+02 -3.035022e+04
INFO: cmn.c(133): CMN: 48.43 15.80  3.63 12.82  1.29  3.15 -7.00 -5.87 -2.49  9.18 -3.55 -0.15 14.22 
utt> 14164   5625.120419.082435.0473  322    0   148 31  3 6 5.481906e-12 -1.565416e+02 -5.040640e+04
INFO: cmn.c(133): CMN: 46.83 13.81  6.10 14.07 -2.78  6.48 -6.53 -7.62 -3.47  6.53 -1.58 -0.70  8.48 
utt> 14165   5625.120419.082435.0474  192    0    84 24  2 5 5.984190e-12 -1.567040e+02 -3.008717e+04
INFO: cmn.c(133): CMN: 45.94 13.09  7.35 13.01 -2.55 10.05 -2.62 -4.54 -7.54  7.98 -1.50  0.21  9.42 
utt> 14166   5625.120419.082435.0475  196    0    80 25  2 5 4.163976e-12 -1.564014e+02 -3.065468e+04
INFO: cmn.c(133): CMN: 49.06 11.35  7.45 13.73 -3.50  4.55 -7.32 -0.87 -5.92  8.23 -6.74  2.25 12.10 
utt> 14167   5625.120419.082435.0476  247    0   108 29  3 7 6.206743e-12 -1.563889e+02 -3.862806e+04
INFO: cmn.c(133): CMN: 46.58  8.18  3.81  4.24  1.53  5.55 -2.72 -6.68 -0.92  7.47 -3.60 -1.29  7.48 
utt> 14168   5625.120419.082435.0477  228    0   104 26  3 5 4.995625e-12 -1.571359e+02 -3.582698e+04
INFO: cmn.c(133): CMN: 50.16 17.82  4.99 12.50 -11.16  6.80 -3.00 -3.28 -3.34  3.99 -5.00  0.00 10.09 
utt> 14169   5625.120419.082435.0479  321    0   152 31  3 6 5.765502e-12 -1.583428e+02 -5.082805e+04
INFO: cmn.c(133): CMN: 48.71 13.48  6.71  8.23 -9.04  3.92 -6.28 -0.71  0.46  6.27 -8.46  0.62 10.31 
utt> 14170   5625.120419.082435.0480  216    0    92 24  2 5 4.121699e-12 -1.548212e+02 -3.344137e+04
INFO: cmn.c(133): CMN: 52.41 14.66  5.40  5.60 -3.61 10.38 -0.40 -5.40 -0.80  9.59 -8.08 -1.36  7.21 
utt> 14171   5625.120419.082435.0481  242    0   104 25  3 6 6.111901e-12 -1.532748e+02 -3.709250e+04
INFO: cmn.c(133): CMN: 43.72 18.98 13.31  9.17 -5.49  3.00 -5.19 -1.84 -4.13  6.90 -5.35  1.91 11.00 
utt> 14172   5625.120419.082435.0484  272    0   116 34  2 5 3.279686e-12 -1.592230e+02 -4.330867e+04
INFO: cmn.c(133): CMN: 51.65 12.15  3.84 11.32 -11.74  2.95  0.14 -1.57 -2.55  7.64 -2.62  3.19 11.04 
utt> 14173   5625.120419.082435.0487  171    0    68 21  2 5 5.335169e-12 -1.565869e+02 -2.677636e+04
INFO: cmn.c(133): CMN: 49.19 12.50  7.65 10.02 -4.94  5.52 -0.89 -3.52 -1.56  2.27 -3.29  1.83 12.52 
utt> 14174   5625.120419.082435.0488  163    0    72 25  2 5 5.360723e-12 -1.536598e+02 -2.504655e+04
INFO: cmn.c(133): CMN: 52.64 13.27  6.93  7.33 -3.81  7.56 -7.16  0.35 -2.42  1.19 -4.04  1.02 13.74 
utt> 14175   5625.120419.082435.0489  156    0    68 21  2 5 3.176504e-12 -1.545331e+02 -2.410717e+04
INFO: cmn.c(133): CMN: 48.51 14.66  5.72  9.75 -9.18  7.57 -1.40 -5.54 -0.73 -0.54 -2.71 -0.37  7.36 
utt> 14176   5625.120419.082435.0490  158    0    72 23  2 5 6.088553e-12 -1.542514e+02 -2.437173e+04
INFO: cmn.c(133): CMN: 51.01 16.88 -0.15  6.69 -3.81  7.98 -4.92 -2.97 -2.54  0.95 -5.16  3.98  8.60 
utt> 14177   5625.120419.082435.0493  170    0    68 21  2 5 5.552926e-12 -1.546866e+02 -2.629673e+04
INFO: cmn.c(133): CMN: 50.90 11.90  1.62 12.11 -11.12  6.10 -2.57 -1.22  1.82 -0.08 -2.68 -0.20  8.65 
utt> 14178   5625.120419.082435.0494  183    0    64 22  2 5 4.539781e-12 -1.554270e+02 -2.844315e+04
INFO: cmn.c(133): CMN: 49.68 18.27 -7.36  0.24 -5.60 13.00  0.02 -12.88  1.72  1.72  1.43  2.18  0.15 
utt> 14179   8898.111026.013558.0001  146    0    76 43  3 6 7.012257e-12 -1.529481e+02 -2.233042e+04
INFO: cmn.c(133): CMN: 46.74 11.55 -4.92  0.30 -0.99 17.87 -2.81 -2.21  4.93  9.59  7.41 -5.08  1.78 
utt> 14180   8898.111026.013558.0017   91    0    28 15  2 4 2.788930e-12 -1.409987e+02 -1.283089e+04
INFO: cmn.c(133): CMN: 43.98 14.05  1.18 -1.14 -6.57 14.37  7.50 -2.96  4.44 -0.29 -2.32 -7.95 -2.83 
utt> 14181   8898.111026.013558.0018   94    0    28 18  2 5 4.989160e-12 -1.469941e+02 -1.381744e+04
INFO: cmn.c(133): CMN: 47.21 21.57 -2.69 -6.58 -7.31 16.04 10.29 -2.07 -5.82  1.75  4.65  1.00 -1.94 
utt> 14182   8898.111026.013558.0020  123    0    48 26  3 6 5.349516e-12 -1.493093e+02 -1.836505e+04
INFO: cmn.c(133): CMN: 51.13  2.42  4.16 -8.25 -2.21 18.89 -10.79 -0.65  3.28  7.93  6.56  2.78 -6.42 
utt> 14183   8898.111026.013558.0022  118    0    52 22  2 5 4.345257e-12 -1.506177e+02 -1.777288e+04
INFO: cmn.c(133): CMN: 48.13 13.19 -4.96 -0.68 -7.29 15.76 -5.78 -0.59  2.72  5.74  5.11  1.62 -8.90 
utt> 14184   8898.111026.013558.0023  109    0    40 22  2 4 5.224624e-12 -1.528052e+02 -1.665577e+04
INFO: cmn.c(133): CMN: 47.53 17.85 -1.50 -17.09 -17.42 10.88  2.56 -1.33 -2.14  7.57  1.28  3.50 -3.47 
utt> 14185   8898.111026.013558.0024   87    0    24 19  3 6 5.875278e-12 -1.474457e+02 -1.282777e+04
INFO: cmn.c(133): CMN: 47.49 11.53  2.61  4.68 -4.27 18.67  6.23 -4.23 -6.74 -0.70 -4.69 -2.15 -2.41 
utt> 14186   8898.111026.013558.0026  115    0    52 29  3 5 4.996392e-12 -1.507169e+02 -1.733244e+04
INFO: cmn.c(133): CMN: 47.59 17.73 -0.54 -3.04 -6.40 15.48  3.09 -6.19  5.75  6.04  7.10 -2.44 -4.79 
utt> 14187   8898.111026.013558.0027  108    0    44 23  2 5 4.911276e-12 -1.475703e+02 -1.593759e+04
INFO: cmn.c(133): CMN: 45.66 15.44  5.09 -2.00 -9.70 10.10  8.52 -4.78 -0.65  1.22 -5.71 -4.68 -4.13 
utt> 14188   8898.111026.013558.0029   91    0    28 16  2 4 1.496822e-12 -1.470835e+02 -1.338460e+04
INFO: cmn.c(133): CMN: 46.37 15.25  0.75  1.02 -6.25 11.62  3.52 -5.61 -1.02 -0.53 -1.89 -0.64 -4.41 
utt> 14189   8898.111026.013558.0030   73    0    28 17  2 4 4.894325e-12 -1.466650e+02 -1.070655e+04
INFO: cmn.c(133): CMN: 48.94 -2.59  5.78 -14.54 -11.46 23.34 -2.23  0.38  1.70 14.09  5.28  1.46 -5.62 
utt> 14190   8898.111026.013558.0031  115    0    32 15  2 4 3.499164e-12 -1.469980e+02 -1.690477e+04
INFO: cmn.c(133): CMN: 43.98 14.40  4.21 -1.41 -10.47  8.49  2.63 -4.22 -2.56 -2.00 -6.64 -6.91 -2.11 
utt> 14191   8898.111026.013558.0032   75    0    28 16  2 3 4.098318e-12 -1.437714e+02 -1.078286e+04
INFO: cmn.c(133): CMN: 45.40 18.80 -3.53 -3.81 -14.90 11.37 10.65 -3.64  3.75 11.51 -1.26  1.21 -4.02 
utt> 14192   8898.111026.013558.0034   76    0    28 17  2 4 3.367338e-12 -1.428931e+02 -1.085987e+04
INFO: cmn.c(133): CMN: 48.48 10.59 -5.68  5.54 -2.22 12.12 -5.64 -4.43  2.91  2.53  4.40 -1.87 -1.67 
utt> 14193   8898.111026.013558.0035   87    0    28 14  2 4 1.366844e-12 -1.422869e+02 -1.237896e+04
INFO: cmn.c(133): CMN: 46.38 13.63  3.40 -3.01 -4.50 20.28  7.17 -7.02 -4.91 -1.92 -1.03 -1.79 -2.32 
utt> 14194   8898.111026.013558.0036   96    0    40 24  2 5 4.450005e-12 -1.504078e+02 -1.443915e+04
INFO: cmn.c(133): CMN: 45.91 15.14 -3.31 -12.81 -17.63 11.36  5.09  3.76 -1.80 14.22  2.43  9.83 -3.21 
utt> 14195   8898.111026.013558.0037   93    0    24 15  2 3 3.264488e-12 -1.437072e+02 -1.336477e+04
INFO: cmn.c(133): CMN: 47.82  8.82 -4.18  8.02 -1.95 18.04  2.07 -0.87 -1.41 -3.23 -1.07 -3.78 -7.75 
utt> 14196   8898.111026.013558.0055   83    0    28 18  3 6 7.743244e-12 -1.451871e+02 -1.205053e+04
INFO: cmn.c(133): CMN: 48.11  9.39 -6.41  8.36 -1.35 17.66  1.06 -3.12 -2.91 -2.93  1.34 -5.06 -8.08 
utt> 14197   8898.111026.013558.0057   83    0    28 17  3 6 8.621701e-12 -1.472642e+02 -1.222293e+04
INFO: cmn.c(133): CMN: 45.21 15.08 -3.75 -4.16 -6.60 14.05  1.10 -2.26  1.92  5.08  2.69 -5.95 -5.81 
utt> 14198   8898.111026.013558.0058   93    0    32 18  2 4 9.353823e-12 -1.431372e+02 -1.331176e+04
INFO: cmn.c(133): CMN: 50.96  6.81  8.37 -10.55 -16.77 21.61 -1.38 -5.44 -3.48  4.86 -0.53  2.85  1.59 
utt> 14199   8898.111026.013558.0059  150    0    60 29  3 6 3.612508e-12 -1.518126e+02 -2.277189e+04
INFO: cmn.c(133): CMN: 49.06 15.10 -6.95 -0.72 -5.94 15.19  0.40 -6.43  1.93  8.50  8.90 -0.28 -6.65 
utt> 14200   8898.111026.013558.0060   70    0    24 12  2 3 1.749514e-12 -1.432706e+02 -1.002894e+04
INFO: cmn.c(133): CMN: 45.95 19.53 -5.84 -8.64 -9.89 16.29  7.91 -2.34 -2.53  4.15 -0.40  0.89  4.03 
utt> 14201   8898.111026.013558.0062   93    0    28 20  3 5 4.059129e-12 -1.458598e+02 -1.356496e+04
INFO: cmn.c(133): CMN: 46.64 11.31 -4.97  6.35 -7.32 12.98  1.19 -5.37 -0.28  3.13  4.41 -1.71 -4.40 
utt> 14202   8898.111026.013558.0063   74    0    20 13  2 4 7.611210e-12 -1.409689e+02 -1.043170e+04
INFO: cmn.c(133): CMN: 50.39 20.06 -3.04 -5.52 -16.59 14.36  6.68 -9.20 -2.28  5.09  2.11  4.29 -0.10 
utt> 14203   8898.111026.013558.0066  123    0    60 31  3 6 4.898373e-12 -1.491760e+02 -1.834865e+04
INFO: cmn.c(133): CMN: 43.60 17.35  0.50 -0.63 -15.05  3.90 -0.81 -9.14  7.15 11.65  0.38 -0.75 -3.65 
utt> 14204   8898.111026.013558.0068   82    0    16 11  2 3 6.194461e-12 -1.410350e+02 -1.156487e+04
INFO: cmn.c(133): CMN: 50.06 10.11  4.22 -5.62 -5.81 20.26 -1.03 -1.78  2.51  3.70 -2.72 -2.12 -2.40 
utt> 14205   8898.111026.013558.0092  112    0    48 21  2 5 2.528857e-12 -1.481952e+02 -1.659786e+04
INFO: cmn.c(133): CMN: 49.86  6.64  0.98 -8.04 -6.43 14.05 -3.71  1.19  3.46  6.46  1.44 -1.79 -4.68 
utt> 14206   8898.111026.013558.0093   92    0    32 15  2 4 2.321386e-12 -1.465178e+02 -1.347964e+04
INFO: cmn.c(133): CMN: 52.30 12.59 -9.41  2.07  4.30 15.34 -17.45 -7.92  3.69 -0.53  0.90  1.20 -6.43 
utt> 14207   8898.111026.013558.0094   94    0    32 18  2 4 4.340201e-12 -1.488602e+02 -1.399286e+04
INFO: cmn.c(133): CMN: 48.18 20.47  1.10 -3.22 -20.75  9.28  3.95 -2.56 -1.62  3.93 -2.05  4.18 -0.51 
utt> 14208   8898.111026.013558.0095  135    0    56 32  3 6 3.032569e-12 -1.485471e+02 -2.005386e+04
INFO: cmn.c(133): CMN: 48.60 15.19 -3.25  0.49 -2.87 22.07  5.89 -12.24  1.83  5.26  6.77 -4.68 -1.56 
utt> 14209   8898.111026.013558.0097  112    0    44 30  4 8 5.234587e-12 -1.503403e+02 -1.683811e+04
INFO: cmn.c(133): CMN: 47.13 12.18 -2.93  2.52 -2.78 17.18  3.39 -6.63 -1.76  2.34 -0.65 -2.18 -2.68 
utt> 14210   8898.111026.013558.0098   89    0    32 24  3 5 5.217874e-12 -1.515617e+02 -1.348899e+04
INFO: cmn.c(133): CMN: 50.31  9.94  5.32 -7.29 -7.41 21.99 -3.86 -3.06  4.19  3.89 -2.02 -3.44 -4.51 
utt> 14211   8898.111026.013558.0099  114    0    48 21  2 5 3.089141e-12 -1.510005e+02 -1.721406e+04
INFO: cmn.c(133): CMN: 49.27 13.83 -9.98 -10.84 -9.57 13.89  1.88 -2.80  2.40 10.26  9.13  2.05 -3.27 
utt> 14212   8898.111026.013558.0100   68    0    32 20  2 4 4.686430e-12 -1.426245e+02 -9.698465e+03
INFO: cmn.c(133): CMN: 50.27 14.62 -5.06 -3.07 -5.88 14.83 -2.34 -8.55  4.52  5.42  8.47 -1.22 -7.64 
utt> 14213   8898.111026.013558.0103  104    0    48 23  2 4 4.846347e-12 -1.503426e+02 -1.563563e+04
INFO: cmn.c(133): CMN: 48.01 15.82 -2.47 -2.89 -6.94 17.90  3.25 -5.66  5.62  6.06  5.60 -5.19 -2.55 
utt> 14214   8898.111026.013558.0105  117    0    48 25  3 6 4.789424e-12 -1.481890e+02 -1.733811e+04
INFO: cmn.c(133): CMN: 49.34 18.11 -4.81 -7.17 -11.78 17.64 -0.18 -6.03 -0.47  7.53  6.83  7.23 -5.07 
utt> 14215   8898.111026.013558.0106   97    0    40 21  2 4 3.718985e-12 -1.482393e+02 -1.437921e+04
INFO: cmn.c(133): CMN: 50.65  8.60  1.88 -15.05 -7.54 13.75 -3.45 -2.86 -4.73  8.12  1.64  2.40 -2.55 
utt> 14216   8898.111026.013558.0107  136    0    48 21  2 5 5.587271e-12 -1.486420e+02 -2.021531e+04
INFO: cmn.c(133): CMN: 49.28  3.01  4.47 -0.25 -7.35 20.32  2.93 -3.68  1.31  4.30 -1.66 -0.73 -5.61 
utt> 14217   8898.111026.013558.0108   92    0    32 17  2 4 2.665484e-12 -1.477689e+02 -1.359474e+04
INFO: cmn.c(133): CMN: 48.12 14.66 -6.35 -5.34 -7.91 14.87  0.36 -1.84 -2.71  8.40  6.84  6.89 -5.39 
utt> 14218   8898.111026.013558.0109   88    0    36 19  2 4 4.406601e-12 -1.463131e+02 -1.287556e+04
INFO: cmn.c(133): CMN: 49.89 14.34 -2.00 -15.03 -7.66 12.16 -0.48 -2.51 -4.11  8.14  2.79  2.20 -4.42 
utt> 14219   8898.111026.013558.0110  107    0    48 22  3 5 4.887050e-12 -1.492170e+02 -1.596622e+04
INFO: cmn.c(133): CMN: 49.42 14.19 -6.99 -10.25 -9.15 16.38 -3.99 -6.63  0.19 12.69  9.89  3.56 -9.95 
utt> 14220   8898.111026.013558.0111  110    0    40 22  2 4 5.972110e-12 -1.494555e+02 -1.644011e+04
INFO: cmn.c(133): CMN: 49.05 10.48 -1.43 -3.88 -4.08 13.14 -2.82 -1.85  2.33  3.38  3.88 -0.03 -0.78 
utt> 14221   8898.111026.013558.0112  110    0    32 19  2 5 7.834056e-12 -1.447934e+02 -1.592727e+04
INFO: cmn.c(133): CMN: 49.19 18.31 -5.10 -7.14 -10.67 17.66 -0.65 -8.73 -4.70  7.26  5.95  3.14 -5.51 
utt> 14222   8898.111026.013558.0113   93    0    40 25  2 5 4.826274e-12 -1.481010e+02 -1.377339e+04
INFO: cmn.c(133): CMN: 44.61 13.61  1.06  0.98 -6.79 11.44  2.69 -3.61 -1.28 -0.69 -4.13 -2.09 -4.39 
utt> 14223   8898.111026.013558.0114   81    0    28 15  2 4 3.826357e-12 -1.452720e+02 -1.176703e+04
INFO: cmn.c(133): CMN: 48.97  5.06  2.07 -6.67 -3.37 17.85 -6.32  1.67  0.14  5.34  3.25  0.10 -9.71 
utt> 14224   8898.111026.013558.0116  133    0    48 20  2 4 4.864618e-12 -1.471000e+02 -1.956430e+04
INFO: cmn.c(133): CMN: 49.21 16.86 -3.03 -12.75 -16.41 11.30  2.36 -2.69 -6.72  3.17  1.93  2.91 -2.28 
utt> 14225   8898.111026.013558.0117   84    0    28 16  2 4 2.199285e-12 -1.486886e+02 -1.248985e+04
INFO: cmn.c(133): CMN: 48.59  7.79  0.85 -2.74 -9.58 16.70  6.97 -3.05  0.08  6.94  2.19  0.76 -7.58 
utt> 14226   8898.111026.013558.0118   99    0    36 19  2 4 2.032007e-12 -1.474850e+02 -1.460102e+04
INFO: cmn.c(133): CMN: 49.61 -3.45  8.12 -14.29 -9.24 22.11 -8.56 -3.62  1.31  7.66  0.26 -0.94 -7.82 
utt> 14227   8898.111026.013558.0136  125    0    36 17  1 3 1.885592e-12 -1.499617e+02 -1.874522e+04
INFO: cmn.c(133): CMN: 48.58 15.70 -2.28 -3.26 -9.68 16.12 -0.24 -5.08  1.01  8.08  3.98 -1.85 -3.43 
utt> 14228   8898.111026.013558.0137  108    0    36 19  2 5 6.840397e-12 -1.490977e+02 -1.610256e+04
INFO: cmn.c(133): CMN: 48.14 18.56 -2.53 -5.99 -4.57 16.44  7.20 -4.65 -2.34  8.95  2.46  0.52 -2.90 
utt> 14229   8898.111026.013558.0138   97    0    40 21  2 5 5.269232e-12 -1.485907e+02 -1.441330e+04
INFO: cmn.c(133): CMN: 48.02 15.65 -1.96 -2.75 -10.89 14.92  0.45 -3.21 -0.42  6.18  4.32 -0.13 -0.96 
utt> 14230   8898.111026.013558.0139  110    0    36 20  2 5 5.757625e-12 -1.480690e+02 -1.628759e+04
INFO: cmn.c(133): CMN: 49.44 13.70 -9.80 -10.30 -10.05 11.04 -6.74  1.89  1.81 10.37  7.24  0.39 -10.72 
utt> 14231   8898.111026.013558.0140   79    0    28 16  2 4 3.688173e-12 -1.452502e+02 -1.147477e+04
INFO: cmn.c(133): CMN: 46.25 13.78 -0.97  3.19 -12.97 17.02  9.02 -2.79  5.04  2.57  3.19  1.10 -4.14 
utt> 14232   8898.111026.013558.0141  107    0    44 26  3 5 1.048539e-11 -1.484720e+02 -1.588651e+04
INFO: cmn.c(133): CMN: 49.76 15.70 -6.52 -3.74 -8.66 16.32 -2.54 -10.27  1.19  9.96  7.94 -1.67 -2.04 
utt> 14233   8898.111026.013558.0142   98    0    40 22  2 4 5.476595e-12 -1.453593e+02 -1.424521e+04
INFO: cmn.c(133): CMN: 51.02 14.94 -11.95 -5.33 -9.49 23.95 -3.17 -1.35  4.16 15.45  3.48 -2.51 -7.74 
utt> 14234   8898.111026.013558.0143   94    0    28 19  3 5 8.601838e-12 -1.439939e+02 -1.353542e+04
INFO: cmn.c(133): CMN: 50.91 14.93 -11.91 -3.52 -7.76 13.98 -5.31 -1.97  4.54  9.48 10.59  3.64 -3.43 
utt> 14235   8898.111026.013558.0144   98    0    36 18  2 4 3.306282e-12 -1.476291e+02 -1.446766e+04
INFO: cmn.c(133): CMN: 49.41  5.75  7.09  1.51 -12.54 15.62  4.98 -10.01 -2.16  6.83 -3.43 -8.41 -6.73 
utt> 14236   8898.111026.013558.0145  108    0    28 14  2 4 4.115772e-12 -1.491479e+02 -1.610798e+04
INFO: cmn.c(133): CMN: 48.42 18.59 -6.27 -6.39 -6.37 15.97 -1.56 -8.34  1.25  8.27 10.54 -0.98 -3.33 
utt> 14237   8898.111026.013558.0147   97    0    40 23  2 5 6.100771e-12 -1.476126e+02 -1.431842e+04
INFO: cmn.c(133): CMN: 49.11 19.23 -7.00 -7.25 -13.65 11.39 -1.59 -1.51  0.65  6.01  1.69  5.63  1.95 
utt> 14238   8898.111026.013558.0148   94    0    20 12  1 3 1.416359e-12 -1.450635e+02 -1.363597e+04
INFO: cmn.c(133): CMN: 47.35 11.85 -5.13  4.04 -1.57 14.85 -5.80 -0.07  0.34  5.30  2.72  1.73 -6.32 
utt> 14239   8898.111026.013558.0149   90    0    24 14  2 3 3.278947e-12 -1.433908e+02 -1.290517e+04
INFO: cmn.c(133): CMN: 51.02 13.95 -10.61 -1.58 -4.78 20.46 -9.86 -3.24  1.77 13.50  7.88 -1.39 -4.72 
utt> 14240   8898.111026.013558.0150  120    0    44 25  2 4 5.790408e-12 -1.473420e+02 -1.768103e+04
INFO: cmn.c(133): CMN: 48.34 17.66 -6.16 -5.95 -9.81 11.73 -3.37 -3.86 -1.51  8.00  1.48  1.53 -5.77 
utt> 14241   8898.111026.013558.0151  104    0    40 23  2 5 4.924411e-12 -1.492582e+02 -1.552285e+04
INFO: cmn.c(133): CMN: 49.51 11.08 -5.96  7.36  0.17 13.99 -10.27 -3.87 -0.43 -1.28 -0.74  2.59 -4.07 
utt> 14242   8898.111026.013558.0152   94    0    36 20  2 4 6.028036e-12 -1.478763e+02 -1.390037e+04
INFO: cmn.c(133): CMN: 41.08 10.83 -6.69 -5.00 -6.28 12.80  1.53  5.58  1.83  6.30  2.34 -5.34 -9.80 
utt> 14243   8898.111026.013558.0172  300    0    32 8  1 2 1.281499e-12 -1.446416e+02 -4.339248e+04
INFO: cmn.c(133): CMN: 41.73 13.50 -5.45 -8.33 -6.60 11.67  0.95  0.62  2.50  8.06  3.81 -3.71 -2.29 
utt> 14244   8898.111026.013558.0173  298    0    56 12  2 3 2.714865e-12 -1.453383e+02 -4.331082e+04
INFO: cmn.c(133): CMN: 39.33 13.03 -1.05 -2.26 -7.80  9.61  7.59 -1.04 -0.80  2.43 -5.42 -4.69 -6.56 
utt> 14245   8898.111026.013558.0175  292    0    32 17  1 2 2.035438e-12 -1.455110e+02 -4.248922e+04
INFO: cmn.c(133): CMN: 41.44 12.66 -6.20 -4.37 -6.97 12.13  2.48  4.10  1.10  5.69  2.28 -3.26 -4.38 
utt> 14246   8898.111026.013558.0177  317    0    48 12  1 2 1.455999e-12 -1.439803e+02 -4.564175e+04
INFO: cmn.c(133): CMN: 41.64 12.93 -6.55 -5.91 -7.52 11.98  3.90 -0.00  1.35  9.25  3.24 -1.08 -2.60 
utt> 14247   8898.111026.013558.0178  302    0    56 11  1 2 1.369933e-12 -1.453945e+02 -4.390913e+04
INFO: cmn.c(133): CMN: 43.48 15.71 -8.38 -8.20 -11.99 11.65 -0.95  0.10 -4.12  9.88  3.28 -1.24 -9.24 
utt> 14248   8898.111026.013558.0179  282    0    40 11  1 2 3.039995e-12 -1.455561e+02 -4.104683e+04
INFO: cmn.c(133): CMN: 45.34 -0.23  4.00 -16.70 -11.86 19.02 -4.60  3.91 -2.18 13.23  2.39 -2.59 -8.69 
utt> 14249   8898.111026.013558.0180  307    0    32 12  2 3 3.059428e-12 -1.463735e+02 -4.493666e+04
INFO: cmn.c(133): CMN: 42.14 11.72 -8.17 -3.14 -6.56 12.21  0.56  5.43  0.36  7.00  1.47 -6.36 -9.57 
utt> 14250   8898.111026.013558.0181  279    0    32 8  1 2 1.111180e-12 -1.436270e+02 -4.007193e+04
INFO: cmn.c(133): CMN: 40.11 14.96  2.53  2.79 -14.49  5.60  4.28 -4.46  1.47  4.89 -6.41 -6.35 -9.31 
utt> 14251   8898.111026.013558.0183  251    0    40 18  1 3 4.403009e-12 -1.448478e+02 -3.635680e+04
INFO: cmn.c(133): CMN: 39.57 16.04 -5.05 -5.66 -7.14  9.58  2.82 -0.68  1.73  8.09  2.09 -2.98 -2.17 
utt> 14252   8898.111026.013558.0184  321    0    48 11  1 2 1.726974e-12 -1.444667e+02 -4.637383e+04
INFO: cmn.c(133): CMN: 41.55 16.04 -4.15 -4.02 -9.12 11.28  2.63 -0.95  2.66  8.42  2.39 -2.13 -2.28 
utt> 14253   8898.111026.013558.0185  267    0    48 11  1 2 1.694937e-12 -1.451858e+02 -3.876462e+04
INFO: cmn.c(133): CMN: 51.43  3.91 -0.47  4.45 -1.20 14.89 -12.62 -2.16 -0.35 -1.35  0.98 -2.61 -5.92 
utt> 14254   8898.111026.013558.0234  113    0    36 19  2 4 3.577213e-12 -1.503769e+02 -1.699259e+04
INFO: cmn.c(133): CMN: 50.76  2.64  7.51  4.11 -18.03 24.50 -6.42 -6.71 -1.37  0.26  3.79  1.52 -4.31 
utt> 14255   8898.111026.013558.0235  182    0    48 18  2 4 6.207380e-12 -1.527741e+02 -2.780489e+04
INFO: cmn.c(133): CMN: 46.72 11.00 -3.53  9.97 -1.25 18.80 -4.73 -2.06 -0.72  2.21 -1.38 -3.22 -3.85 
utt> 14256   8898.111026.013558.0237  126    0    52 36  4 9 1.293969e-11 -1.479078e+02 -1.863638e+04
INFO: cmn.c(133): CMN: 49.69 14.12  0.48  4.67 -12.77 17.66  0.32 -6.23 -5.08  6.13  2.36 -5.24 -4.12 
utt> 14257   8898.111026.013558.0239  188    0    76 34  3 6 4.924304e-12 -1.528963e+02 -2.874451e+04
INFO: cmn.c(133): CMN: 49.56 -0.78  3.62  2.89 -4.34 19.34 -11.29 -1.90 -5.70  0.65 -0.10 -3.83 -5.77 
utt> 14258   8898.111026.013558.0240  168    0    48 19  2 5 5.276513e-12 -1.509624e+02 -2.536169e+04
INFO: cmn.c(133): CMN: 52.94 -2.16  4.43 -1.71 -7.41 21.66 -16.43 -3.15 -4.19  8.27  0.49 -6.59 -4.80 
utt> 14259   8898.111026.013558.0241  214    0    56 21  2 4 2.963080e-12 -1.515542e+02 -3.243259e+04
INFO: cmn.c(133): CMN: 47.99  8.03  0.25 -3.75 -3.20 17.16 -7.58 -2.91 -1.53  6.46  4.78 -3.42 -4.41 
utt> 14260   8898.111026.013558.0243  121    0    48 25  3 5 5.201228e-12 -1.485964e+02 -1.798016e+04
INFO: cmn.c(133): CMN: 43.98 10.94 -2.68  6.86 -0.80 13.47 -4.51  1.98 -1.37  0.04 -0.54 -4.56 -3.46 
utt> 14261   8898.111026.013558.0244  116    0    36 21  2 4 4.614758e-12 -1.461421e+02 -1.695248e+04
INFO: cmn.c(133): CMN: 46.48 16.33 -1.09  0.08 -6.36 15.78  0.48 -0.11 -3.77  4.04 -2.33 -3.05 -5.00 
utt> 14262   8898.111026.013558.0245  103    0    48 25  3 5 7.497075e-12 -1.494398e+02 -1.539230e+04
INFO: cmn.c(133): CMN: 50.84  4.16  0.30 10.52 -2.72 16.08 -13.81  2.27 -0.11 -4.03 -1.22  0.33 -4.81 
utt> 14263   8898.111026.013558.0248  136    0    52 26  3 6 5.479566e-12 -1.504513e+02 -2.046138e+04
INFO: cmn.c(133): CMN: 50.07 17.37 -7.56 -1.68 -8.25 14.71 -3.90 -4.95 -5.11  5.47  6.32 -1.29 -7.53 
utt> 14264   8898.111026.013558.0249  127    0    52 24  2 5 5.639691e-12 -1.484952e+02 -1.885889e+04
INFO: cmn.c(133): CMN: 49.21 12.43 -7.35  3.09 -3.22 15.88 -1.28 -5.57 -0.38  1.82  8.31 -3.40 -6.53 
utt> 14265   8898.111026.013558.0253  120    0    44 25  2 5 5.211013e-12 -1.503333e+02 -1.804000e+04
INFO: cmn.c(133): CMN: 50.45 12.41  1.39  1.55 -10.07 19.64 -2.92 -4.76 -2.87  3.29  4.75 -3.75 -2.17 
utt> 14266   8898.111026.013558.0268  126    0    52 19  2 4 3.287397e-12 -1.503197e+02 -1.894028e+04
INFO: cmn.c(133): CMN: 51.68 13.85 -5.76  3.80 -8.31 17.82 -9.65 -1.30 -4.86 12.52  4.07 -1.97 -5.20 
utt> 14267   8898.111026.013558.0269  106    0    40 27  3 5 4.425529e-12 -1.478606e+02 -1.567322e+04
INFO: cmn.c(133): CMN: 49.29 14.41 -5.25 -6.46 -11.85 18.38  1.14 -4.45 -10.01 12.28  5.94 -2.30 -5.26 
utt> 14268   8898.111026.013558.0270   88    0    36 22  2 4 4.329677e-12 -1.471921e+02 -1.295290e+04
INFO: cmn.c(133): CMN: 48.97 14.42 -9.61 -3.01 -5.81 14.21 -3.64 -0.63 -1.91  6.37  5.99 -2.54 -4.41 
utt> 14269   8898.111026.013558.0273   88    0    32 18  2 4 4.843166e-12 -1.450068e+02 -1.276060e+04
INFO: cmn.c(133): CMN: 48.07 11.94 -7.49  4.89 -6.23 18.07  0.51 -2.88 -0.60  4.12  4.29 -3.82 -5.39 
utt> 14270   8898.111026.013558.0274   91    0    32 22  4 7 6.727245e-12 -1.462367e+02 -1.330754e+04
INFO: cmn.c(133): CMN: 46.53  8.61  6.32  1.06 -7.60 17.18  4.87 -0.26 -6.82 -1.91 -2.11 -5.32 -3.30 
utt> 14271   8898.111026.013558.0276  112    0    36 17  2 4 2.570026e-12 -1.477454e+02 -1.654748e+04
INFO: cmn.c(133): CMN: 49.12 17.73 -1.82 -3.39 -15.40 18.59 10.93 -8.55 -2.88  7.48 -3.21 -4.67 -8.31 
utt> 14272   8898.111026.013558.0277  104    0    36 21  2 4 5.075250e-12 -1.499762e+02 -1.559752e+04
INFO: cmn.c(133): CMN: 51.88  9.69 -6.86 -3.37 -13.58 14.62  4.27 -5.01 -1.86 10.65 -2.31 -1.42  1.93 
utt> 14273   8898.111026.013558.0278   87    0    28 15  2 4 3.608761e-12 -1.467871e+02 -1.277047e+04
INFO: cmn.c(133): CMN: 47.85 16.92  0.21 -0.04 -9.31 15.62  7.31 -2.74 -1.52  1.30 -2.63 -3.38 -8.25 
utt> 14274   8898.111026.013558.0279  138    0    48 26  2 5 6.166590e-12 -1.496252e+02 -2.064828e+04
INFO: cmn.c(133): CMN: 48.61 19.72 -5.10 -6.34 -14.69 22.88  1.56 -6.18 -1.68 16.03  9.35 -2.77 -6.67 
utt> 14275   8898.111026.013558.0280  110    0    36 20  3 6 5.779601e-12 -1.467705e+02 -1.614476e+04
INFO: cmn.c(133): CMN: 50.56 17.80 -9.22 -6.45 -14.61 21.25  3.08 -3.34 -3.86 13.85  6.30 -2.58 -4.43 
utt> 14276   8898.111026.013558.0281  112    0    48 25  2 5 6.164042e-12 -1.474090e+02 -1.650980e+04
INFO: cmn.c(133): CMN: 48.34 13.54 -9.51  8.97 -4.41 20.84  3.10 -5.07 -6.29  2.01  0.97 -2.76 -10.63 
utt> 14277   8898.111026.013558.0282   95    0    28 18  2 5 5.121443e-12 -1.492328e+02 -1.417712e+04
INFO: cmn.c(133): CMN: 52.44 20.18 -3.50 -0.12 -5.99 18.99  6.60 -7.54 -9.39  4.90  3.37 -6.66 -6.35 
utt> 14278   8898.111026.013558.0283  142    0    60 30  3 6 8.420061e-12 -1.529250e+02 -2.171535e+04
INFO: cmn.c(133): CMN: 46.30 -5.13 10.89 -7.18 -1.51 19.60 -7.31 -1.14 -1.81  8.25 -4.65 -1.36 -4.42 
utt> 14279   8898.111026.013558.0284  163    0    36 15  2 4 3.608341e-12 -1.468338e+02 -2.393392e+04
INFO: cmn.c(133): CMN: 48.95 11.26 -1.63  5.55 -1.90 13.07 -0.59 -1.38 -1.84 -0.40  0.74 -0.74 -5.64 
utt> 14280   8898.111026.013558.0285   87    0    28 15  2 4 1.877403e-12 -1.450229e+02 -1.261699e+04
INFO: cmn.c(133): CMN: 49.91 16.94 -1.77  1.93 -12.02 14.78  6.68 -5.90  0.48  4.05 -4.58 -2.15 -9.17 
utt> 14281   8898.111026.013558.0287  137    0    48 27  2 5 4.203829e-12 -1.495323e+02 -2.048593e+04
INFO: cmn.c(133): CMN: 52.60 10.30 -3.71 -8.63 -6.67 22.16 -7.50 -1.50 -0.08 15.49  7.43 -5.48 -5.85 
utt> 14282   8898.111026.013558.0288  114    0    36 14  2 4 3.285624e-12 -1.465233e+02 -1.670366e+04
INFO: cmn.c(133): CMN: 49.53 12.50 -8.01  0.34 -5.83 17.01  0.09 -0.63 -5.55 12.91 12.54 -7.99 -11.07 
utt> 14283   8898.111026.013558.0289  121    0    40 24  2 5 3.754836e-12 -1.479275e+02 -1.789923e+04
INFO: cmn.c(133): CMN: 49.05 18.63 -8.76  2.90 -0.95  7.68 -2.10 -4.74 -5.18 -1.76  4.16 -2.27 -1.31 
utt> 14284   8898.111026.013558.0290  104    0    36 19  2 5 5.075522e-12 -1.461997e+02 -1.520477e+04
INFO: cmn.c(133): CMN: 51.05 12.15 -7.45  1.08 -8.42 18.84  1.91 -2.54 -6.06  4.97  6.25 -2.75 -10.51 
utt> 14285   8898.111026.013558.0291  103    0    36 18  2 4 2.201715e-12 -1.462373e+02 -1.506245e+04
INFO: cmn.c(133): CMN: 47.73  5.85 -2.02 15.47 -1.23 16.52  0.70  2.01  1.64 -3.85  5.58 -7.79 -5.46 
utt> 14286   8898.111026.013558.0292   94    0    28 17  2 4 4.882954e-12 -1.482550e+02 -1.393597e+04
INFO: cmn.c(133): CMN: 48.24 14.82  4.65  0.72 -17.63 11.28 11.60 -6.14  2.42 -2.03 -11.61 -6.12 -6.67 
utt> 14287   8898.111026.013558.0294   81    0    24 15  2 4 3.575827e-12 -1.481505e+02 -1.200019e+04
INFO: cmn.c(133): CMN: 49.68 11.66  2.21  2.41 -11.18 19.77 11.23 -11.41 -6.96  5.92  0.14 -5.71  0.22 
utt> 14288   8898.111026.013558.0295  102    0    36 19  2 4 4.732291e-12 -1.483511e+02 -1.513181e+04
INFO: cmn.c(133): CMN: 55.49 17.28 -3.92 -4.00 -22.29 21.21  0.72 -8.40 -6.49  8.68  9.00 -3.49 -6.86 
utt> 14289   8898.111026.013558.0300  226    0   100 30  3 6 7.556004e-12 -1.532882e+02 -3.464314e+04
INFO: cmn.c(133): CMN: 51.30  4.16  9.08  0.58 -13.54 26.27  3.23 -7.35 -9.85  3.73  0.52 -10.95 -4.69 
utt> 14290   8898.111026.013558.0301  111    0    40 21  2 5 5.385397e-12 -1.507436e+02 -1.673254e+04
INFO: cmn.c(133): CMN: 48.64 15.76 -5.19 -6.44 -16.71 19.55  4.64 -2.84 -6.69  8.10  2.08 -4.79 -4.42 
utt> 14291   8898.111026.013558.0303   92    0    28 18  2 5 5.283921e-12 -1.485005e+02 -1.366204e+04
INFO: cmn.c(133): CMN: 47.40 13.92  2.05 14.73 -14.47 13.29  6.20 -1.77  0.45 -2.68 -0.68 -10.95 -11.14 
utt> 14292   8898.111026.013558.0304  104    0    32 17  2 4 4.017002e-12 -1.487126e+02 -1.546611e+04
INFO: cmn.c(133): CMN: 49.70 16.88 -4.99 -0.79 -11.54 18.72  2.00 -6.11 -5.86  4.72  8.31 -1.30 -3.99 
utt> 14293   8898.111026.013558.0305  107    0    40 24  2 5 5.005274e-12 -1.473373e+02 -1.576509e+04
INFO: cmn.c(133): CMN: 51.51 14.00 -10.09  1.78 -11.47 21.58  4.13  1.74 -2.22  5.86  5.53 -5.24 -9.11 
utt> 14294   8898.111026.013558.0306   95    0    40 25  2 5 4.234234e-12 -1.457987e+02 -1.385088e+04
INFO: cmn.c(133): CMN: 49.70 18.58 -4.40  2.72 -13.37 15.58  1.10 -4.45 -5.37  8.63  6.80 -3.52 -5.92 
utt> 14295   8898.111026.013558.0307  103    0    36 15  2 4 3.017997e-12 -1.466238e+02 -1.510226e+04
INFO: cmn.c(133): CMN: 50.24 10.54 -9.02 15.10 -2.11 11.34 -7.78 -4.05 -3.02 -9.57  0.07 -0.38 -0.82 
utt> 14296   8898.111026.013558.0309   88    0    24 18  2 4 9.048316e-12 -1.449728e+02 -1.275761e+04
INFO: cmn.c(133): CMN: 51.80 12.35 -8.78  1.19 -7.04 13.93 -7.76 -5.22 -3.04  3.17  4.88 -5.75 -5.17 
utt> 14297   8898.111026.013558.0311   83    0    24 15  2 4 3.236920e-12 -1.461434e+02 -1.212990e+04
INFO: cmn.c(133): CMN: 51.95 17.42 -6.71 -3.39 -12.22 20.46  2.23 -1.95 -7.71  6.70  5.86 -3.81 -12.58 
utt> 14298   8898.111026.013558.0312   94    0    40 20  2 5 3.278828e-12 -1.461784e+02 -1.374077e+04
INFO: cmn.c(133): CMN: 52.01 10.11 -1.60 -15.63 -14.75 14.43 -8.55 -1.30 -4.64 10.48  8.54  3.05 -7.96 
utt> 14299   8898.111026.013558.0313   84    0    24 11  1 3 3.168023e-12 -1.459048e+02 -1.225600e+04
INFO: cmn.c(133): CMN: 48.87 22.89 -6.83 -4.70 -12.18 17.23  0.64 -5.40 -1.43 13.21  6.50 -4.00 -6.31 
utt> 14300   8898.111026.013558.0314   96    0    32 18  2 5 4.160769e-12 -1.458016e+02 -1.399695e+04
INFO: cmn.c(133): CMN: 49.50 19.16 -1.84  4.80 -17.24 10.04  6.96  2.47 -0.76  1.30 -5.96 -6.22 -9.13 
utt> 14301   8898.111026.013558.0315   95    0    28 18  2 4 4.441199e-12 -1.485164e+02 -1.410905e+04
INFO: cmn.c(133): CMN: 50.66  6.07  5.67  3.88 -18.07 25.78  2.91 -5.96 -8.58  1.65 -2.42 -6.03 -11.96 
utt> 14302   8898.111026.013558.0316  124    0    48 22  3 6 5.426173e-12 -1.532677e+02 -1.900520e+04
INFO: cmn.c(133): CMN: 48.78  1.51  3.79  9.32  3.59 18.76 -2.36  2.97  2.39 -2.72  0.46 -3.12 -10.94 
utt> 14303   8898.111026.013558.0317   90    0    40 19  2 4 3.335828e-12 -1.479263e+02 -1.331336e+04
INFO: cmn.c(133): CMN: 44.87 16.04  0.24 12.01 -8.76 11.67  6.62 -1.09  1.37 -3.54 -4.59 -8.85 -12.91 
utt> 14304   8898.111026.013558.0318  101    0    32 17  2 3 4.533463e-12 -1.480033e+02 -1.494833e+04
INFO: cmn.c(133): CMN: 55.36 17.92 -2.13 -2.64 -15.57 22.49  1.43 -9.25 -11.71  0.87  7.48 -6.31 -2.70 
utt> 14305   8898.111026.013558.0320  205    0    92 35  3 7 8.641607e-12 -1.531590e+02 -3.139759e+04
INFO: cmn.c(133): CMN: 53.57 15.81 -6.43  5.87 -12.06 22.44  1.05 -1.02 -3.17  1.20  3.14 -5.25 -7.06 
utt> 14306   8898.111026.013558.0324  158    0    76 31  3 6 6.281650e-12 -1.504587e+02 -2.377247e+04
INFO: cmn.c(133): CMN: 54.40 14.32 -2.10  0.74 -13.35 22.66  0.74 -4.06 -5.53  5.15  3.30 -6.65 -7.32 
utt> 14307   8898.111026.013558.0332  139    0    68 24  2 5 4.691316e-12 -1.501510e+02 -2.087098e+04
INFO: cmn.c(133): CMN: 53.22 14.04 -4.50 12.89 -4.31 18.17  3.75 -0.56 -1.65 -2.57  5.70 -3.98 -9.48 
utt> 14308   8898.111026.013558.0334  175    0    76 31  3 6 4.586548e-12 -1.500015e+02 -2.625026e+04
INFO: cmn.c(133): CMN: 55.16 22.34 -2.43  4.07 -18.27 12.19  4.86 -8.59 -5.40  4.12  3.98 -3.13 -3.48 
utt> 14309   8898.111026.013558.0335  208    0    96 37  3 7 4.355491e-12 -1.523970e+02 -3.169858e+04
INFO: cmn.c(133): CMN: 55.51 16.73 -3.91  0.92 -12.45 20.92  1.93 -5.79 -6.74  6.99  8.41 -2.80 -6.94 
utt> 14310   8898.111026.013558.0336  381    0   180 48  3 7 6.758733e-12 -1.522741e+02 -5.801644e+04
INFO: cmn.c(133): CMN: 50.56 10.64  2.97 -6.00 -14.59 17.73  4.45 -5.68  0.04  5.14  3.86 -1.56 -5.00 
utt> 14311   8898.111026.013558.0338   89    0    40 20  2 4 3.461243e-12 -1.482138e+02 -1.319103e+04
INFO: cmn.c(133): CMN: 53.56 18.50 -7.66  3.39 -12.63 17.19  5.02 -8.55 -4.08  6.69  4.63 -3.69 -8.64 
utt> 14312   8898.111026.013558.0339  154    0    68 32  3 6 5.135893e-12 -1.513509e+02 -2.330805e+04
INFO: cmn.c(133): CMN: 52.37 19.27 -6.68  2.53 -8.44 15.39 -0.78 -2.91 -4.26 -0.09  4.04 -0.85 -7.75 
utt> 14313   8898.111026.013558.0340  148    0    64 29  2 5 5.290616e-12 -1.518980e+02 -2.248091e+04
INFO: cmn.c(133): CMN: 50.56 15.93 -2.19  4.62 -8.38 15.23  0.79 -7.45 -1.38  5.31  4.70 -2.80 -4.50 
utt> 14314   8898.111026.013558.0341  111    0    40 22  2 5 3.944285e-12 -1.463046e+02 -1.623981e+04
INFO: cmn.c(133): CMN: 51.76 13.10 -4.29 -6.89 -9.71 21.42 -2.63 -7.86 -1.80  5.03 10.44 -0.67 -6.51 
utt> 14315   8898.111026.013558.0343  117    0    60 26  2 5 3.796524e-12 -1.495033e+02 -1.749188e+04
INFO: cmn.c(133): CMN: 50.80  7.64  2.13 -0.84 -10.72 14.90 -0.87 -1.86  0.52  7.15  2.28 -1.08 -5.38 
utt> 14316   8898.111026.013558.0344   92    0    36 17  2 4 4.879699e-12 -1.461019e+02 -1.344138e+04
INFO: cmn.c(133): CMN: 51.17 12.48 -5.45  1.90 -7.98 17.94  2.92  2.25 -2.35  8.34  6.75 -5.05 -11.30 
utt> 14317   8898.111026.013558.0347  101    0    40 22  2 5 4.764459e-12 -1.483597e+02 -1.498433e+04
INFO: cmn.c(133): CMN: 50.89 18.29 -6.40 -2.83 -9.22 16.39  1.50 -3.68 -1.34  8.77  7.83 -3.48 -11.35 
utt> 14318   8898.111026.013558.0349  128    0    56 28  2 5 4.026589e-12 -1.506733e+02 -1.928618e+04
INFO: cmn.c(133): CMN: 52.95 15.22 -7.14  7.86  0.46 19.46  4.16 -1.11 -6.85  3.62  4.81 -3.83 -12.67 
utt> 14319   8898.111026.013558.0350  143    0    68 33  3 5 3.606195e-12 -1.496731e+02 -2.140325e+04
INFO: cmn.c(133): CMN: 52.13 16.18 -8.99  6.36 -2.48 16.50  3.48 -2.75 -4.53  2.13  7.30 -0.40 -11.52 
utt> 14320   8898.111026.013558.0351  141    0    68 32  2 5 5.194372e-12 -1.499038e+02 -2.113644e+04
INFO: cmn.c(133): CMN: 54.11 17.51 -5.02  7.71 -8.21 16.17  1.95 -5.52 -5.90  5.06  7.14 -7.77 -7.33 
utt> 14321   8898.111026.013558.0353  201    0    96 37  3 6 7.570080e-12 -1.537125e+02 -3.089621e+04
INFO: cmn.c(133): CMN: 54.05 10.95 -0.28  6.73 -2.00 18.92 -3.72 -6.91 -2.50 -2.67  3.00 -3.38 -7.95 
utt> 14322   8898.111026.013558.0355  165    0    84 34  3 6 6.284529e-12 -1.550286e+02 -2.557972e+04
INFO: cmn.c(133): CMN: 56.29 11.78 -5.43  1.16 -6.68 19.53 -3.74 -2.22 -1.12  4.82  7.67 -2.46 -10.96 
utt> 14323   8898.111026.013558.0357  170    0    72 26  2 5 6.391540e-12 -1.521033e+02 -2.585756e+04
INFO: cmn.c(133): CMN: 52.44 15.15  0.48  9.05 -5.20 17.35  9.08 -7.70 -2.33  3.58  5.19 -5.46 -7.11 
utt> 14324   8898.111026.013558.0359  214    0    96 37  3 6 8.292222e-12 -1.552261e+02 -3.321839e+04
INFO: cmn.c(133): CMN: 55.32 16.16 -2.64  0.17 -12.01 20.69  6.23 -10.21 -6.58  7.00  6.11 -3.05 -3.14 
utt> 14325   8898.111026.013558.0360  238    0   116 37  3 6 7.363525e-12 -1.560269e+02 -3.713441e+04
INFO: cmn.c(133): CMN: 54.51 14.25  0.46  6.03 -8.70 19.46  4.66 -8.46 -4.84 -0.45 -1.98 -3.18 -4.88 
utt> 14326   8898.111026.013558.0361  206    0   104 33  3 6 5.271875e-12 -1.535483e+02 -3.163095e+04
INFO: cmn.c(133): CMN: 53.93 12.72  2.85  1.68 -5.90 19.09  2.48 -4.71 -5.11  0.89  4.57 -6.00 -6.18 
utt> 14327   8898.111026.013558.0363  192    0    96 37  3 7 4.985867e-12 -1.538592e+02 -2.954096e+04
INFO: cmn.c(133): CMN: 54.49 11.36  5.44  0.66 -7.92 18.85  6.03 -6.80 -1.56  4.75 -5.54 -6.87 -4.26 
utt> 14328   8898.111026.013558.0364  212    0   108 42  3 6 4.911856e-12 -1.551623e+02 -3.289440e+04
INFO: cmn.c(133): CMN: 57.52 15.07 -0.53  0.76 -10.74 21.86  1.79 -10.42 -5.26  2.06  6.07 -4.23 -8.47 
utt> 14329   8898.111026.013558.0365  271    0   140 40  3 7 6.549181e-12 -1.555256e+02 -4.214743e+04
INFO: cmn.c(133): CMN: 54.40  9.96  4.53  3.16 -5.82 21.30  6.48 -6.45 -2.61 -1.39 -2.18 -3.50 -6.02 
utt> 14330   8898.111026.013558.0367  215    0   108 34  3 6 3.725547e-12 -1.577779e+02 -3.392225e+04
INFO: cmn.c(133): CMN: 54.09 13.29  0.41  3.30 -8.65 20.66  2.23 -5.73 -1.45  3.45  2.38 -4.99 -5.71 
utt> 14331   8898.111026.013558.0368  179    0    80 31  3 6 6.043342e-12 -1.554950e+02 -2.783360e+04
INFO: cmn.c(133): CMN: 52.27 15.28 -3.78 -3.31 -7.24 17.33  3.30 -5.11 -1.76  5.09  7.30 -0.18 -6.60 
utt> 14332   8898.111026.013558.0369  454    0   180 38  2 5 4.042583e-12 -1.517515e+02 -6.889519e+04
INFO: cmn.c(133): CMN: 52.99 13.40 -0.69 -0.73 -12.76 21.01  5.36 -7.51 -6.59  8.05  5.78 -5.92 -2.40 
utt> 14333   8898.111026.013558.0370 2554    0  1100 51  3 6 6.106820e-12 -1.543766e+02 -3.942779e+05
INFO: cmn.c(133): CMN: 56.10 18.11 -7.49  1.38 -5.66 20.30  3.03 -10.92 -0.91  6.51  4.14 -6.65 -9.22 
utt> 14334   8898.111026.013558.0373  124    0    52 28  3 5 4.706954e-12 -1.491199e+02 -1.849087e+04
INFO: cmn.c(133): CMN: 51.71 14.45 -0.98  3.75 -9.12 18.24  2.44 -5.60 -4.90  6.19  4.76 -7.75 -4.77 
utt> 14335   8898.111026.013558.0374 2928    0  1072 64  3 7 7.111782e-12 -1.536513e+02 -4.498911e+05
INFO: cmn.c(133): CMN: 53.12 16.15 -5.07  1.95 -7.54 17.27  2.94 -6.25 -4.36  6.05  6.00 -6.46 -5.87 
utt> 14336   8898.111026.013558.0375  940    0   344 42  2 5 4.454313e-12 -1.520579e+02 -1.429344e+05
INFO: cmn.c(133): CMN: 53.92 16.99  2.13  4.89 -11.27 11.85  3.63 -8.59 -0.48  3.88  1.81 -6.87 -7.21 
utt> 14337   8898.111026.013558.0376  207    0    92 30  3 5 7.632912e-12 -1.527682e+02 -3.162302e+04
INFO: cmn.c(133): CMN: 52.71 15.81  0.20  2.54 -9.39 18.53  2.72 -4.68 -3.48  4.44  4.92 -7.79 -4.39 
utt> 14338   8898.111026.013558.0377  968    0   380 48  3 7 5.961948e-12 -1.527078e+02 -1.478211e+05
INFO: cmn.c(133): CMN: 54.06 18.51 -6.22 -2.12 -6.43 15.23 -0.48 -5.12 -5.70  8.35  8.87 -7.24 -2.57 
utt> 14339   8898.111026.013558.0378  372    0   172 38  3 6 5.459952e-12 -1.527132e+02 -5.680931e+04
INFO: cmn.c(133): CMN: 54.25 20.05 -8.24 -3.20 -12.53 16.55  3.88 -3.40 -6.12 13.94  9.09 -5.02 -4.12 
utt> 14340   8898.111026.013558.0379  191    0    84 41  2 5 5.263155e-12 -1.503054e+02 -2.870834e+04
INFO: cmn.c(133): CMN: 56.19 17.43  1.25 -2.61 -16.79 19.04  6.29 -7.70 -6.80 10.79  4.24 -9.18 -5.52 
utt> 14341   8898.111026.013558.0380  295    0   140 42  3 7 7.457413e-12 -1.543892e+02 -4.554480e+04
INFO: cmn.c(133): CMN: 56.20 19.84 -1.87  1.40 -16.79 20.66  1.82 -9.46 -3.72 10.09  5.94 -8.82 -5.07 
utt> 14342   8898.111026.013558.0381  274    0   136 37  3 7 8.573151e-12 -1.528048e+02 -4.186851e+04
INFO: cmn.c(133): CMN: 55.73 15.45  2.73 -4.81 -17.57 20.01  2.24 -8.82 -9.47  7.26  6.45 -0.92 -4.09 
utt> 14343   8898.111026.013558.0382  321    0   148 38  3 5 6.236052e-12 -1.553809e+02 -4.987728e+04
INFO: cmn.c(133): CMN: 54.36 11.47 -0.13  1.12 -11.14 19.90 -1.71 -1.35 -2.93  5.06  3.74 -2.25 -2.73 
utt> 14344   8898.111026.013558.0383  155    0    72 27  3 6 6.363336e-12 -1.483125e+02 -2.298844e+04
INFO: cmn.c(133): CMN: 58.10 15.52 -4.84  0.09 -9.90 20.26 -0.62 -8.19 -6.75 10.55  4.62 -5.08 -9.01 
utt> 14345   8898.111026.013558.0384  188    0    96 30  3 7 5.755269e-12 -1.503344e+02 -2.826287e+04
INFO: cmn.c(133): CMN: 52.14 17.32 -3.81 -4.82 -18.98 15.69  3.40 -1.83 -4.96 10.97  9.40  2.55 -7.81 
utt> 14346   8898.111026.013558.0385  128    0    56 24  2 5 4.367267e-12 -1.504529e+02 -1.925798e+04
INFO: cmn.c(133): CMN: 55.06 18.39 -4.15 -0.11 -15.27 20.70 -0.92 -3.30 -4.81  1.95  6.27 -3.23 -6.85 
utt> 14347   8898.111026.013558.0386  163    0    68 31  3 6 4.649555e-12 -1.520447e+02 -2.478329e+04
INFO: cmn.c(133): CMN: 58.64 13.95 -4.54  0.65 -16.82 25.32  0.79 -11.76 -4.63  7.16 10.32 -4.76 -4.66 
utt> 14348   8898.111026.013558.0388  188    0    92 29  3 6 5.426356e-12 -1.523683e+02 -2.864525e+04
INFO: cmn.c(133): CMN: 54.46 14.27 -0.59  0.19 -13.36 22.04  3.98 -6.64 -8.75 11.48  8.10 -5.78 -6.11 
utt> 14349   8898.111026.013558.0389  326    0   144 36  3 6 6.510218e-12 -1.544239e+02 -5.034218e+04
INFO: cmn.c(133): CMN: 53.49 10.14  2.09  8.01 -2.98 22.52  3.85 -4.34 -5.55 -1.50  2.89 -6.10 -9.15 
utt> 14350   8898.111026.013558.0390  183    0    92 36  3 6 9.247782e-12 -1.517666e+02 -2.777328e+04
INFO: cmn.c(133): CMN: 55.08 14.21  1.42 -3.41 -14.27 25.44  2.18 -7.50 -4.50  7.79  4.74 -1.82 -5.21 
utt> 14351   8898.111026.013558.0391  259    0   116 37  3 6 7.199813e-12 -1.542430e+02 -3.994894e+04
INFO: cmn.c(133): CMN: 51.92 21.53 -4.25  0.90 -13.11 12.94  0.71 -0.98 -3.97  4.98  4.56 -2.38 -10.92 
utt> 14352   8898.111026.013558.0392  189    0    76 38  3 6 5.523885e-12 -1.522367e+02 -2.877274e+04
INFO: cmn.c(133): CMN: 54.43 15.77 -1.12  7.90 -12.25 18.48  0.02 -4.23 -6.66  6.32  7.70 -3.37 -6.56 
utt> 14353   8898.111026.013558.0393  161    0    68 30  3 5 4.185648e-12 -1.520733e+02 -2.448381e+04
INFO: cmn.c(133): CMN: 57.01  9.80 -3.68 -9.90 -12.32 25.37 -10.24 -6.33 -2.98 17.55 12.19 -0.94 -11.36 
utt> 14354   8898.111026.013558.0396  127    0    56 24  2 4 6.859587e-12 -1.480532e+02 -1.880276e+04
INFO: cmn.c(133): CMN: 52.07 15.55 -4.65  1.27 -8.81 18.80  2.41 -3.34 -4.56  6.01  2.83 -3.65 -5.48 
utt> 14355   8898.111026.013558.0397  123    0    52 25  2 5 6.029897e-12 -1.482274e+02 -1.823197e+04
INFO: cmn.c(133): CMN: 54.11 15.99 -2.51  4.45 -7.66 24.55  0.20 -7.51 -6.37  6.91  5.61 -4.14 -6.17 
utt> 14356   8898.111026.013558.0398  266    0   140 38  3 6 6.851645e-12 -1.534186e+02 -4.080936e+04
INFO: cmn.c(133): CMN: 52.79 20.70 -1.63 -0.59 -13.95 14.16  2.54 -8.81 -4.26  5.04  0.62 -3.86 -5.33 
utt> 14357   8898.111026.013558.0400  212    0    96 37  3 7 5.809694e-12 -1.522294e+02 -3.227263e+04
INFO: cmn.c(133): CMN: 54.15 11.01  2.53  2.50 -11.87 22.82  0.19 -9.70 -7.16  1.63  3.67 -3.73 -3.89 
utt> 14358   8898.111026.013558.0401 1455    0   596 43  3 5 4.953894e-12 -1.551600e+02 -2.257577e+05
INFO: cmn.c(133): CMN: 54.70 11.73 -0.86  8.77 -7.88 22.00  0.21 -6.63 -4.66  1.54  6.99 -4.64 -6.47 
utt> 14359   8898.111026.013558.0402  823    0   380 41  3 6 5.558652e-12 -1.549620e+02 -1.275338e+05
INFO: cmn.c(133): CMN: 56.61 14.28 -2.28  4.81 -9.63 23.02 -1.70 -9.74 -5.44  5.29  6.31 -3.61 -6.64 
utt> 14360   8898.111026.013558.0403  455    0   264 38  3 6 5.532380e-12 -1.551554e+02 -7.059571e+04
INFO: cmn.c(133): CMN: 53.93 13.14  0.50  2.70 -10.98 22.25  1.91 -5.40 -5.09  2.54  5.22 -2.83 -6.71 
utt> 14361   8898.111026.013558.0404  628    0   344 39  3 6 6.494513e-12 -1.549595e+02 -9.731457e+04
INFO: cmn.c(133): CMN: 54.23 14.50 -3.45  4.92 -7.77 19.75  0.78 -4.85 -5.59  3.93  8.87 -6.24 -5.89 
utt> 14362   8898.111026.013558.0407 1194    0   624 56  4 8 6.981650e-12 -1.549967e+02 -1.850660e+05
INFO: cmn.c(133): CMN: 56.45 10.64 -2.30  6.30 -10.75 22.83  0.86 -7.89 -7.39  4.30  7.69 -7.40 -4.41 
utt> 14363   8898.111026.013558.0409 1716    0   800 46  3 6 4.756348e-12 -1.564296e+02 -2.684332e+05
INFO: cmn.c(133): CMN: 57.44 14.94 -4.80  0.04 -16.84 21.41  6.09 -10.28 -11.36  9.07  9.57 -6.47 -3.79 
utt> 14364   8898.111026.013558.0410  327    0   160 32  3 6 5.346255e-12 -1.543241e+02 -5.046399e+04
INFO: cmn.c(133): CMN: 53.63 14.04 -3.30  4.82 -9.54 20.63  0.74 -6.28 -6.08  5.05  6.18 -8.17 -4.74 
utt> 14365   8898.111026.013558.0411  964    0   468 52  3 6 7.505101e-12 -1.556316e+02 -1.500289e+05
INFO: cmn.c(133): CMN: 56.24 15.78 -1.14  0.91 -14.86 21.47  4.67 -9.34 -6.81  7.17  8.42 -6.67 -4.90 
utt> 14366   8898.111026.013558.0412 1341    0   656 49  3 6 5.851680e-12 -1.565022e+02 -2.098694e+05
INFO: cmn.c(133): CMN: 54.79 13.67  0.18  2.16 -11.00 17.78  5.20 -5.54 -4.35  4.94  6.67 -4.73 -7.88 
utt> 14367   8898.111026.013558.0413  642    0   312 41  3 7 8.765356e-12 -1.555886e+02 -9.988786e+04
INFO: cmn.c(133): CMN: 51.46 17.18 -1.65  1.53 -9.26 17.21  6.31 -6.84 -5.07 11.35  1.58 -6.50 -8.09 
utt> 14368   8898.111026.013558.0414  467    0   192 42  3 7 5.294831e-12 -1.549154e+02 -7.234549e+04
INFO: cmn.c(133): CMN: 53.04  8.12  4.37  5.31 -10.80 21.94  9.32 -4.49 -4.57  4.47  2.94 -9.10 -8.14 
utt> 14369   8898.111026.013558.0415  195    0   100 27  2 5 4.764988e-12 -1.551428e+02 -3.025284e+04
INFO: cmn.c(133): CMN: 52.43 18.42 -1.56 -7.56 -18.64 19.34  2.44 -4.49 -7.25 11.66  7.66 -0.80 -3.58 
utt> 14370   8898.111026.013558.0417  502    0   212 42  2 5 4.993528e-12 -1.524103e+02 -7.650995e+04
INFO: cmn.c(133): CMN: 50.45 15.33 -5.54 -7.53 -7.95 18.86 -1.47 -4.42 -5.12  8.65  6.78 -4.15 -6.61 
utt> 14371   8898.111026.013558.0419  336    0   132 33  2 5 6.295811e-12 -1.513325e+02 -5.084774e+04
INFO: cmn.c(133): CMN: 51.33 13.76 -1.48  1.25 -7.29 19.94  1.00 -1.93 -4.82  5.78  3.99 -4.27 -5.15 
utt> 14372   8898.111026.013558.0420  246    0   104 37  2 5 6.715465e-12 -1.517488e+02 -3.733020e+04
INFO: cmn.c(133): CMN: 51.20 17.40 -8.92 -0.04 -10.78 19.57  0.62 -3.80 -5.50  8.93  8.95 -4.66 -4.13 
utt> 14373   8898.111026.013558.0422  276    0   112 39  3 5 6.266004e-12 -1.505827e+02 -4.156082e+04
INFO: cmn.c(133): CMN: 49.47 17.29  6.89  7.28 -13.92 16.07  7.07 -1.68 -4.84  0.22 -4.40 -10.57 -6.55 
utt> 14374   8898.111026.013558.0423  184    0    92 43  3 6 6.041769e-12 -1.531275e+02 -2.817545e+04
INFO: cmn.c(133): CMN: 52.11 18.23 -1.22 -1.05 -9.37 21.19  1.80 -6.72 -8.06  8.94  6.25 -7.38 -4.25 
utt> 14375   8898.111026.013558.0424  271    0   132 41  3 7 6.777767e-12 -1.545435e+02 -4.188129e+04
INFO: cmn.c(133): CMN: 54.73 18.68 -1.49 -2.46 -11.32 20.27 -2.69 -5.83 -9.41 12.81  5.21 -5.01 -6.24 
utt> 14376   8898.111026.013558.0426  385    0   180 38  3 6 5.176250e-12 -1.530526e+02 -5.892525e+04
INFO: cmn.c(133): CMN: 54.73 16.78 -9.51 -5.43 -14.23 25.44 -0.66 -5.39 -4.53 14.02 14.76 -5.06 -7.91 
utt> 14377   8898.111026.013558.0427  328    0   160 44  3 7 5.819386e-12 -1.504736e+02 -4.935535e+04
INFO: cmn.c(133): CMN: 54.91 12.25  0.07  2.31 -9.24 24.22 -1.01 -1.96 -7.21  5.64 -0.57 -4.60 -7.37 
utt> 14378   8898.111026.013558.0428  252    0   136 32  3 6 3.616789e-12 -1.542016e+02 -3.885880e+04
INFO: cmn.c(133): CMN: 48.67 18.78  1.59  1.27 -9.23 16.44  9.41 -5.68 -2.90  4.20  0.05 -3.63 -7.96 
utt> 14379   8898.111026.013558.0429  179    0    84 42  3 7 8.091916e-12 -1.525545e+02 -2.730726e+04
INFO: cmn.c(133): CMN: 50.55 19.08 -2.07  2.82 -5.37 19.52  1.89 -4.30 -4.80  3.67  2.20 -4.07 -7.72 
utt> 14380   8898.111026.013558.0430  156    0    84 37  3 6 7.960200e-12 -1.504630e+02 -2.347222e+04
INFO: cmn.c(133): CMN: 51.32 19.21 -4.12  1.74 -4.49 18.42  4.18 -1.57 -3.24  3.30  3.06 -2.32 -9.40 
utt> 14381   8898.111026.013558.0432  162    0    80 30  3 5 5.856175e-12 -1.494569e+02 -2.421203e+04
INFO: cmn.c(133): CMN: 45.82  8.47  2.44 13.58  6.77 13.29  7.05  3.04 -0.17 -2.75 -3.41 -4.60 -13.12 
utt> 14382   8898.111026.013558.0434   91    0    32 20  2 5 5.736273e-12 -1.454871e+02 -1.323932e+04
INFO: cmn.c(133): CMN: 48.28 20.00  2.09  1.58 -8.32 17.20  9.43 -5.56 -3.40  6.23 -0.05 -0.90 -7.60 
utt> 14383   8898.111026.013558.0435  212    0    84 36  3 7 6.382895e-12 -1.510687e+02 -3.202656e+04
INFO: cmn.c(133): CMN: 56.21 14.80 -2.67 -2.57 -10.65 20.94  2.05 -12.00 -5.25  7.45  8.07 -2.50 -5.56 
utt> 14384   8898.111026.013558.0436  226    0   108 34  3 6 6.072816e-12 -1.540190e+02 -3.480830e+04
INFO: cmn.c(133): CMN: 52.13 19.06 -1.36  1.76 -7.89 17.20  3.40 -5.52 -4.64  4.85  6.91 -1.19 -8.45 
utt> 14385   8898.111026.013558.0437  235    0   116 45  3 7 7.208318e-12 -1.541701e+02 -3.622997e+04
INFO: cmn.c(133): CMN: 55.83 15.93 -5.29 -3.18 -10.79 22.73  3.58 -5.36 -8.41 10.38 10.65 -5.97 -5.38 
utt> 14386   8898.111026.013558.0438  221    0   104 31  2 5 7.244344e-12 -1.525048e+02 -3.370357e+04
INFO: cmn.c(133): CMN: 52.98 10.63  1.39 -5.44 -12.21 20.65 -1.33 -7.79 -4.83 13.85  5.79 -4.25 -5.86 
utt> 14387   8898.111026.013558.0439  207    0    92 33  3 6 4.496206e-12 -1.528527e+02 -3.164051e+04
INFO: cmn.c(133): CMN: 54.67 13.03 -2.63  1.46 -9.67 20.81 -1.32 -6.11 -5.29  7.71  6.67 -9.12 -6.97 
utt> 14388   8898.111026.013558.0442  277    0   124 30  2 5 6.959398e-12 -1.535910e+02 -4.254470e+04
INFO: cmn.c(133): CMN: 53.82 17.48 -8.42 -1.66 -8.43 22.08  2.67 -3.92 -6.72  8.19 10.57 -5.57 -6.44 
utt> 14389   8898.111026.013558.0443  192    0   100 33  2 5 5.377901e-12 -1.518419e+02 -2.915365e+04
INFO: cmn.c(133): CMN: 53.31 14.17 -0.45  5.90 -7.97 16.37  0.18 -3.31 -1.45  2.41  2.21 -6.28 -6.69 
utt> 14390   8898.111026.013558.0444  194    0    80 27  2 5 3.946091e-12 -1.521783e+02 -2.952258e+04
INFO: cmn.c(133): CMN: 54.49 16.79 -5.58  1.98 -12.16 14.42  1.66 -3.80 -3.10  2.94  5.64 -5.08 -5.12 
utt> 14391   8898.111026.013558.0447  162    0    68 23  2 4 4.983120e-12 -1.508750e+02 -2.444175e+04
INFO: cmn.c(133): CMN: 54.65 13.43 -3.52  2.86 -5.25 18.68 -3.16 -5.90 -5.96  3.66  8.34 -5.00 -10.19 
utt> 14392   8898.111026.013558.0448  144    0    72 31  3 6 3.299292e-12 -1.522926e+02 -2.193014e+04
INFO: cmn.c(133): CMN: 53.82 16.96 -4.94 -5.47 -12.51 20.09  2.12 -7.14 -5.89  6.33 11.13 -3.30 -7.38 
utt> 14393   8898.111026.013558.0449  145    0    68 25  2 5 4.149798e-12 -1.506851e+02 -2.184934e+04
INFO: cmn.c(133): CMN: 53.92 16.51 -5.29  3.59 -13.52 14.15  0.92 -5.88 -3.40  3.51  4.10 -5.18 -3.72 
utt> 14394   8898.111026.013558.0450  158    0    68 23  2 5 4.985134e-12 -1.524855e+02 -2.409270e+04
INFO: cmn.c(133): CMN: 35.91 18.11  8.17 22.93  4.02  3.65 -4.86 -4.15 -7.45  3.13  2.47  5.57  9.96 
utt> 14395   2390.120201.034152.0001  171    0    56 34  3 6 6.635454e-12 -1.507641e+02 -2.578065e+04
INFO: cmn.c(133): CMN: 44.68 25.16 20.10  6.21 -5.34 12.92 -2.42  2.42 -4.83  0.71  1.43  3.43 10.13 
utt> 14396   2390.120201.034152.0015  119    0    24 16  3 6 3.582566e-12 -1.481824e+02 -1.763370e+04
INFO: cmn.c(133): CMN: 48.87  6.20 10.46  5.82  9.47  7.75  0.39 -5.41 -4.21  4.57 -5.59  7.15 12.82 
utt> 14397   2390.120201.034152.0016  156    0    52 21  3 5 4.947975e-12 -1.521948e+02 -2.374239e+04
INFO: cmn.c(133): CMN: 46.05 13.37 19.36  7.64  2.96  9.72 -5.94 -9.66 -9.07  5.63 -4.62  8.57 13.61 
utt> 14398   2390.120201.034152.0017  145    0    52 26  3 5 5.059578e-12 -1.532791e+02 -2.222546e+04
INFO: cmn.c(133): CMN: 47.69 10.31 11.80 16.52 -7.49  5.17  7.24 -15.19  6.76  1.66 -7.97 12.70  6.58 
utt> 14399   2390.120201.034152.0018  109    0    24 11  2 3 3.119274e-12 -1.496582e+02 -1.631275e+04
INFO: cmn.c(133): CMN: 42.77 14.38 25.62 14.05 -2.61  9.16  0.87 -7.80 -4.55  2.25 -3.70  6.29 10.05 
utt> 14400   2390.120201.034152.0019  110    0    24 15  2 4 4.371539e-12 -1.489434e+02 -1.638377e+04
INFO: cmn.c(133): CMN: 45.45 15.07 11.03 12.36 -1.06  2.91 -0.88 -8.56  0.46 -0.23 -10.69  4.97 10.00 
utt> 14401   2390.120201.034152.0020  132    0    40 21  2 4 2.989670e-12 -1.534206e+02 -2.025152e+04
INFO: cmn.c(133): CMN: 42.40 20.28 20.20  1.26 -5.09  9.96 -6.42 -2.74 -7.88  0.36 -2.71  5.42  6.14 
utt> 14402   2390.120201.034152.0021   95    0    28 17  2 4 3.293157e-12 -1.496009e+02 -1.421209e+04
INFO: cmn.c(133): CMN: 51.82 13.87  1.59 11.19  2.13  5.83 -4.95 -7.79  9.51 -0.26 -5.22  5.33 13.49 
utt> 14403   2390.120201.034152.0022  169    0    48 23  3 6 4.799030e-12 -1.526286e+02 -2.579424e+04
INFO: cmn.c(133): CMN: 51.07 13.71  7.29 12.74 -6.82 -0.93 -0.34 -15.07  3.65  0.60 -9.75  5.95  9.99 
utt> 14404   2390.120201.034152.0024  113    0    28 15  2 4 2.381585e-12 -1.526079e+02 -1.724469e+04
INFO: cmn.c(133): CMN: 48.58 16.04  3.96  3.14  3.74  2.58 -3.48 -5.05 15.41  1.83 -4.10  1.64  8.72 
utt> 14405   2390.120201.034152.0025  113    0    28 18  2 5 4.877791e-12 -1.537784e+02 -1.737696e+04
INFO: cmn.c(133): CMN: 47.46  4.39 18.41 11.18  1.97  3.79  0.42 -16.31  0.09  3.90 -3.72  7.58  7.41 
utt> 14406   2390.120201.034152.0026  140    0    32 16  3 5 4.024002e-12 -1.511940e+02 -2.116716e+04
INFO: cmn.c(133): CMN: 50.39 10.48  5.16 12.81  4.45  6.39 -1.48 -5.90  5.35 -1.41 -4.72  4.09 10.97 
utt> 14407   2390.120201.034152.0027  162    0    48 25  3 6 5.213248e-12 -1.534862e+02 -2.486476e+04
INFO: cmn.c(133): CMN: 49.54 11.98 -10.52  1.42  6.20 12.56  0.82 -8.26 14.92 -0.77 -6.32 -2.17  9.77 
utt> 14408   2390.120201.034152.0029   85    0    16 13  1 3 1.379882e-12 -1.492094e+02 -1.268280e+04
INFO: cmn.c(133): CMN: 50.31 12.96  2.81 14.08  2.90  4.73 -1.91 -7.07  6.36  0.65 -4.58  4.53 11.71 
utt> 14409   2390.120201.034152.0030  155    0    48 27  3 6 6.251727e-12 -1.517568e+02 -2.352230e+04
INFO: cmn.c(133): CMN: 44.68  5.99 22.55 24.64 -4.13 10.70 -0.34 -18.65  1.41 -3.11 -9.92 10.05  8.58 
utt> 14410   2390.120201.034152.0033   96    0    20 14  3 6 3.507708e-12 -1.497334e+02 -1.437441e+04
INFO: cmn.c(133): CMN: 45.20 18.75 13.29  5.66  5.79  5.02 -8.77 -0.17 -0.62  1.52 -1.94  2.70 12.51 
utt> 14411   2390.120201.034152.0035  140    0    44 21  2 5 4.381074e-12 -1.516795e+02 -2.123513e+04
INFO: cmn.c(133): CMN: 50.74 15.22  5.18 11.30  0.08 -1.94 -7.52 -0.63  7.75  0.78 -6.10  7.12  7.81 
utt> 14412   2390.120201.034152.0061  103    0    28 14  2 4 5.295982e-12 -1.483806e+02 -1.528320e+04
INFO: cmn.c(133): CMN: 49.08 17.19  9.30  4.81 -4.93  8.65  1.04 -2.59 -0.76  7.07  0.46  2.44 10.69 
utt> 14413   2390.120201.034152.0062  125    0    36 18  2 5 4.532223e-12 -1.506819e+02 -1.883524e+04
INFO: cmn.c(133): CMN: 46.48 24.16 12.19  4.53  5.68 13.62 -10.95 -1.06 -1.79  1.79  0.49  7.48 15.09 
utt> 14414   2390.120201.034152.0063  116    0    36 18  2 4 3.268372e-12 -1.496041e+02 -1.735407e+04
INFO: cmn.c(133): CMN: 46.73 25.14 13.51  5.63 -0.82 12.09 -8.17  0.93  4.70  1.29  1.08  6.19 13.29 
utt> 14415   2390.120201.034152.0065  120    0    32 19  2 4 4.281349e-12 -1.522101e+02 -1.826522e+04
INFO: cmn.c(133): CMN: 46.51 12.47 13.30 20.18 -4.35  2.02  3.51 -13.64 -4.52  4.73 -5.97  3.37 11.47 
utt> 14416   2390.120201.034152.0066   93    0    24 15  2 5 4.877595e-12 -1.518638e+02 -1.412334e+04
INFO: cmn.c(133): CMN: 48.89 16.79  3.83  2.46 -8.13  7.02 -4.10 -7.22  1.17  4.38  0.27 -0.00  9.56 
utt> 14417   2390.120201.034152.0069  112    0    20 10  1 3 1.693668e-12 -1.510508e+02 -1.691769e+04
INFO: cmn.c(133): CMN: 50.61 17.91  8.56  2.33 -4.08 12.08 -3.43 -4.56  3.69  9.45 -4.23  4.62 10.17 
utt> 14418   2390.120201.034152.0070  155    0    60 24  3 5 4.397235e-12 -1.556846e+02 -2.413112e+04
INFO: cmn.c(133): CMN: 51.30 15.49  9.24 11.31 -0.31 11.08 -5.01 -6.47  0.25  4.33 -7.92  6.30 10.99 
utt> 14419   2390.120201.034152.0098  156    0    60 23  2 5 4.755147e-12 -1.581306e+02 -2.466838e+04
INFO: cmn.c(133): CMN: 50.43 18.02 10.11  9.87 -0.55  1.85  0.89 -1.45 -5.46 -1.12 -4.66  1.46 16.13 
utt> 14420   2390.120201.034152.0100  134    0    48 18  2 5 6.457767e-12 -1.534427e+02 -2.056132e+04
INFO: cmn.c(133): CMN: 51.73 11.83 12.72 11.10 -7.39  4.34 -1.66 -8.98 -7.33 10.28 -0.28  3.99 14.30 
utt> 14421   2390.120201.034152.0101  155    0    60 22  2 5 5.064892e-12 -1.551703e+02 -2.405140e+04
INFO: cmn.c(133): CMN: 51.18 13.53  9.08  3.44 -1.83 10.07  0.74 -7.82  0.00  2.25 -3.17  1.32 10.10 
utt> 14422   2390.120201.034152.0103  104    0    32 18  3 7 8.105046e-12 -1.528800e+02 -1.589952e+04
INFO: cmn.c(133): CMN: 47.86 10.76 22.52 21.57 -2.16  5.04  4.81 -3.58 -12.18  5.93 -5.01 10.66  9.58 
utt> 14423   2390.120201.034152.0106  106    0    40 22  2 5 4.728042e-12 -1.523502e+02 -1.614912e+04
INFO: cmn.c(133): CMN: 51.09 19.45  1.95  0.30 -0.70 13.65  1.04 -2.85  5.49  1.50  2.26  2.82 15.54 
utt> 14424   2390.120201.034152.0107  133    0    40 18  2 4 3.399211e-12 -1.523029e+02 -2.025629e+04
INFO: cmn.c(133): CMN: 50.44  6.66  5.89 -1.95  5.03  7.36  4.15 -5.80  2.07  7.47  0.84  4.03 11.87 
utt> 14425   2390.120201.034152.0108  133    0    36 17  2 4 3.921113e-12 -1.535300e+02 -2.041949e+04
INFO: cmn.c(133): CMN: 51.27 21.35  8.83  1.44 -13.05  6.40 -1.26 -11.81  5.25  6.58 -0.89  0.01  9.66 
utt> 14426   2390.120201.034152.0110  173    0    56 26  3 5 5.182817e-12 -1.549143e+02 -2.680017e+04
INFO: cmn.c(133): CMN: 52.51 18.11  4.91  0.10  1.28  8.11 -1.14 -4.96  1.00  2.21  2.88  6.66 11.57 
utt> 14427   2390.120201.034152.0111  140    0    48 19  2 5 7.868441e-12 -1.545572e+02 -2.163801e+04
INFO: cmn.c(133): CMN: 50.08 13.76 14.99  5.78 -9.04 10.76 -5.29 -4.19  1.93  5.60  6.62  1.86  9.76 
utt> 14428   2390.120201.034152.0112  101    0    24 13  2 3 2.618117e-12 -1.508150e+02 -1.523231e+04
INFO: cmn.c(133): CMN: 43.61  7.18  9.26  9.96  7.44  7.35  3.17 -13.24  0.70  5.92 -0.03  3.68 11.07 
utt> 14429   2390.120201.034152.0114  154    0    44 18  2 4 3.534365e-12 -1.519457e+02 -2.339963e+04
INFO: cmn.c(133): CMN: 44.43 19.34 16.80  8.78 -4.12  4.51 -5.83 -9.19 -0.47  3.11 -0.19  8.49 14.24 
utt> 14430   2390.120201.034152.0115  129    0    36 20  2 5 4.746626e-12 -1.498481e+02 -1.933041e+04
INFO: cmn.c(133): CMN: 42.74 15.42 11.96 15.59  3.00  0.82 -0.78 -8.08  0.06  3.68  0.68  2.28  8.88 
utt> 14431   2390.120201.034152.0116  102    0    40 26  3 6 5.282091e-12 -1.517188e+02 -1.547532e+04
INFO: cmn.c(133): CMN: 40.62 17.15  0.40  5.16  7.23  6.34  6.87 -2.07 14.15  3.06 -0.43 -0.19  2.77 
utt> 14432   2390.120201.034152.0119   80    0    32 22  3 6 5.236468e-12 -1.468520e+02 -1.174816e+04
INFO: cmn.c(133): CMN: 42.67 10.94  5.26  9.10  4.90  1.97 -1.35 -8.71  2.23  2.61 -2.60  1.13  8.06 
utt> 14433   2390.120201.034152.0120  147    0    48 19  2 4 3.934656e-12 -1.549056e+02 -2.277113e+04
INFO: cmn.c(133): CMN: 43.78 13.09  4.41 11.96  2.68  1.44  1.52 -2.64  9.39  2.58 -2.50  6.06  6.86 
utt> 14434   2390.120201.034152.0121   91    0    40 25  2 5 7.048474e-12 -1.493227e+02 -1.358836e+04
INFO: cmn.c(133): CMN: 44.75 10.71  7.72 13.92 -0.54  7.20  2.41 -6.81  7.70  1.59 -4.36  6.86 10.22 
utt> 14435   2390.120201.034152.0122  105    0    32 20  2 5 7.427961e-12 -1.497577e+02 -1.572456e+04
INFO: cmn.c(133): CMN: 42.99 17.03  6.71  3.30 -3.42  2.52 -0.29 -7.96  1.22  0.95 -1.50  2.70  7.84 
utt> 14436   2390.120201.034152.0123  110    0    24 13  2 4 5.094475e-12 -1.524450e+02 -1.676895e+04
INFO: cmn.c(133): CMN: 40.43  3.02 19.38  1.45  8.10  8.35 -0.51  0.82  0.46 11.70  2.83  3.40  7.84 
utt> 14437   2390.120201.034152.0124  120    0    32 20  3 5 3.110355e-12 -1.531279e+02 -1.837534e+04
INFO: cmn.c(133): CMN: 45.90 13.36  5.49 13.16 -3.84  0.65  1.74 -10.51  5.14  7.19 -4.60  4.69  9.06 
utt> 14438   2390.120201.034152.0125  106    0    28 16  3 6 9.230185e-12 -1.523550e+02 -1.614963e+04
INFO: cmn.c(133): CMN: 44.25 10.13  7.47 17.36  3.94  0.87 -3.38 -10.51  4.67  0.82 -2.28  4.74 11.65 
utt> 14439   2390.120201.034152.0126  125    0    36 17  2 4 3.174489e-12 -1.544681e+02 -1.930851e+04
INFO: cmn.c(133): CMN: 44.67 13.00 -2.71 12.71  9.56  8.91  6.66 -2.38  8.45 -1.81 -3.95  3.17  5.95 
utt> 14440   2390.120201.034152.0150  112    0    28 17  3 6 2.704238e-12 -1.512741e+02 -1.694270e+04
INFO: cmn.c(133): CMN: 41.64 11.89  5.62 16.77  2.23  6.69  8.53  4.14 -0.90 -0.76  0.12  5.61  6.84 
utt> 14441   2390.120201.034152.0151  109    0    28 21  2 5 7.455870e-12 -1.512479e+02 -1.648602e+04
INFO: cmn.c(133): CMN: 41.74 16.78 -0.57  7.19 11.23  4.37  8.15 -1.00  6.84  6.95 -6.65  3.00  6.85 
utt> 14442   2390.120201.034152.0152  113    0    28 17  2 4 3.506717e-12 -1.454261e+02 -1.643315e+04
INFO: cmn.c(133): CMN: 39.33 14.20 17.74 10.80 -4.35  7.36 -2.89 -11.23 -6.01  2.25 -3.98  8.52 11.10 
utt> 14443   2390.120201.034152.0153   78    0    24 13  2 4 3.804815e-12 -1.480440e+02 -1.154743e+04
INFO: cmn.c(133): CMN: 42.37 15.04 20.84 13.72 -3.59 11.69  7.84 -12.26  4.34  2.47 -5.77 12.56 16.02 
utt> 14444   2390.120201.034152.0154  122    0    36 21  2 4 6.270904e-12 -1.522445e+02 -1.857383e+04
INFO: cmn.c(133): CMN: 41.72 14.54 15.15 13.05  2.16  9.80  4.86 -4.62 -2.26  6.25 -4.90  7.37 14.02 
utt> 14445   2390.120201.034152.0156  135    0    44 27  3 5 5.756871e-12 -1.554013e+02 -2.097918e+04
INFO: cmn.c(133): CMN: 43.88 18.90  9.44  8.74  0.22 10.33  3.71 -6.49  3.85  3.63 -0.63  3.94  9.84 
utt> 14446   2390.120201.034152.0157  126    0    40 20  2 5 7.096853e-12 -1.531549e+02 -1.929752e+04
INFO: cmn.c(133): CMN: 45.59 14.73  5.43 15.72  0.70  3.71  1.86 -3.49 10.84 -9.15 -2.10  6.43  7.99 
utt> 14447   2390.120201.034152.0158  119    0    32 20  3 6 4.842367e-12 -1.502888e+02 -1.788437e+04
INFO: cmn.c(133): CMN: 45.61 21.55  0.34  3.46  2.13 16.77  6.73 -5.24  9.46 -4.06  5.61 -1.32 11.24 
utt> 14448   2390.120201.034152.0159  112    0    28 17  2 4 3.560790e-12 -1.492545e+02 -1.671650e+04
INFO: cmn.c(133): CMN: 42.60 15.74  6.57  8.52  2.90  8.16  1.46 -3.89  5.25  5.32 -2.16  3.59 10.34 
utt> 14449   2390.120201.034152.0160  107    0    32 17  2 4 4.955976e-12 -1.537968e+02 -1.645626e+04
INFO: cmn.c(133): CMN: 42.17 10.23 20.02  7.04 -1.73 11.51 -4.12  2.11 -5.07  3.08 -2.36  1.53 11.40 
utt> 14450   2390.120201.034152.0161  131    0    28 14  2 4 1.186724e-12 -1.529872e+02 -2.004132e+04
INFO: cmn.c(133): CMN: 47.16 15.75  1.71  5.02 -8.11  5.62  3.04 -10.67  0.87  6.83 -5.81 -3.57 14.67 
utt> 14451   2390.120201.034152.0163  118    0    28 15  2 4 3.619380e-12 -1.524588e+02 -1.799014e+04
INFO: cmn.c(133): CMN: 44.83 15.24  6.03  5.37 -3.54  8.44 -5.20 -11.25 -4.00  7.91  0.71  7.04 10.58 
utt> 14452   2390.120201.034152.0164  100    0    28 15  2 3 3.640725e-12 -1.546560e+02 -1.546560e+04
INFO: cmn.c(133): CMN: 43.11 12.67 10.87  6.33  1.10  1.82 -2.35 -1.92 -7.86  4.48 -0.48  4.95 13.50 
utt> 14453   2390.120201.034152.0165  102    0    36 20  2 5 4.304775e-12 -1.511676e+02 -1.541909e+04
INFO: cmn.c(133): CMN: 33.64 16.88 15.79  6.00  4.59  8.80 -2.33 -2.25  0.76  5.74  4.99  5.63  8.14 
utt> 14454   2390.120201.034152.0188  275    0    48 18  1 3 4.153283e-12 -1.507778e+02 -4.146388e+04
INFO: cmn.c(133): CMN: 33.81 22.51 15.76  9.34 -1.16 11.88 -0.74 -3.88  7.61 -3.67  8.37  2.47  7.16 
utt> 14455   2390.120201.034152.0189  277    0    56 14  2 4 2.752853e-12 -1.526008e+02 -4.227041e+04
INFO: cmn.c(133): CMN: 36.83 17.68  3.61  3.07  7.93  4.07 -2.34 -3.57  7.88  4.41  0.02  0.98  7.88 
utt> 14456   2390.120201.034152.0190  263    0    40 13  1 3 1.891600e-12 -1.492981e+02 -3.926541e+04
INFO: cmn.c(133): CMN: 35.66 15.29  4.79  5.26  0.50  5.27 -2.02 -3.46  5.66  4.95 -0.57  4.55  8.82 
utt> 14457   2390.120201.034152.0192  426    0    40 9  1 3 1.970255e-12 -1.483393e+02 -6.319256e+04
INFO: cmn.c(133): CMN: 25.53 17.08 10.64  9.88  7.24  7.27  1.19 -2.39  1.67  2.08  3.62  5.35  6.78 
utt> 14458   2390.120201.034152.0193  692    0    48 9  1 2 1.275292e-12 -1.476664e+02 -1.021851e+05
INFO: cmn.c(133): CMN: 32.48 13.51  9.00  3.51  0.24  8.68  2.37 -1.61  4.79  2.39  2.57 -0.12  6.11 
utt> 14459   2390.120201.034152.0195  325    0    40 19  1 2 2.187746e-12 -1.466166e+02 -4.765039e+04
INFO: cmn.c(133): CMN: 34.76  6.31  1.66 -0.90 15.03  3.20  2.82 -2.05  7.68  5.74 -0.76  5.22  6.09 
utt> 14460   2390.120201.034152.0197  325    0    32 13  1 3 1.524687e-12 -1.481743e+02 -4.815664e+04
INFO: cmn.c(133): CMN: 35.05 16.37  3.11 12.72  5.21  1.68  2.41 -4.21  3.32  2.86 -0.64  5.34  7.74 
utt> 14461   2390.120201.034152.0198  326    0    48 12  1 2 1.197129e-12 -1.484234e+02 -4.838602e+04
INFO: cmn.c(133): CMN: 34.67  6.55 10.46 11.11  1.75  7.11  2.25 -4.94  3.70  4.64 -0.57  7.63  6.91 
utt> 14462   2390.120201.034152.0199  349    0    32 9  1 2 2.936210e-12 -1.481357e+02 -5.169934e+04
INFO: cmn.c(133): CMN: 37.13  8.77  2.55  5.24  9.74  5.86  1.27 -0.17  9.59  2.81 -0.12  7.01  5.79 
utt> 14463   2390.120201.034152.0200  345    0    40 11  1 2 2.110262e-12 -1.496468e+02 -5.162816e+04
INFO: cmn.c(133): CMN: 46.58 15.01 17.87  8.64 -5.30  9.20 -0.60 -4.21 -4.53  9.14 -1.87  3.22 13.53 
utt> 14464   2390.120201.034152.0263  174    0    60 25  3 6 3.826037e-12 -1.569750e+02 -2.731365e+04
INFO: cmn.c(133): CMN: 48.33  7.31 12.36 10.98 -6.77 -2.92 -2.87 -5.13  0.09 10.48 -3.02 -1.65 10.59 
utt> 14465   2390.120201.034152.0265  129    0    36 18  2 4 7.151022e-12 -1.528396e+02 -1.971631e+04
INFO: cmn.c(133): CMN: 45.88 19.08  9.46  8.70 -3.80 10.15 -7.42 -4.05  2.17  3.90 -1.02  1.96  9.19 
utt> 14466   2390.120201.034152.0268  232    0    76 29  2 5 5.436101e-12 -1.539601e+02 -3.571875e+04
INFO: cmn.c(133): CMN: 46.06 12.31 12.61 14.08 -2.45  7.40 -5.82 -7.07 -1.71  4.86 -3.29  6.63  6.21 
utt> 14467   2390.120201.034152.0269  114    0    40 21  2 5 5.523680e-12 -1.572487e+02 -1.792635e+04
INFO: cmn.c(133): CMN: 49.27 10.39 15.62  2.55  0.73  3.59 -3.90 -6.83 -1.82 11.79 -3.44  3.80 11.16 
utt> 14468   2390.120201.034152.0271  170    0    48 17  2 4 4.696238e-12 -1.538544e+02 -2.615525e+04
INFO: cmn.c(133): CMN: 50.22 13.02 13.11 19.01 -11.04 -1.35 -4.30  0.30  0.47 12.79 -2.31  3.00 14.04 
utt> 14469   2390.120201.034152.0275  189    0    64 31  3 6 8.858081e-12 -1.546677e+02 -2.923220e+04
INFO: cmn.c(133): CMN: 49.12 13.39  4.61 10.11 -6.05  8.80 -7.51  0.72  2.67 10.63 -0.75  0.15 10.56 
utt> 14470   2390.120201.034152.0278  193    0    60 22  2 4 4.107916e-12 -1.555364e+02 -3.001852e+04
INFO: cmn.c(133): CMN: 46.75 12.53  8.14 11.20 -4.11 10.12 -9.37 -4.11  0.40  7.90 -1.58  4.92  8.20 
utt> 14471   2390.120201.034152.0279  113    0    40 19  2 5 4.714915e-12 -1.542502e+02 -1.743028e+04
INFO: cmn.c(133): CMN: 50.09 10.89  7.76  2.32  0.28  1.03 -7.01 -4.67  2.24  9.98  0.97  4.46 10.17 
utt> 14472   2390.120201.034152.0282  174    0    56 21  2 4 2.949505e-12 -1.534822e+02 -2.670591e+04
INFO: cmn.c(133): CMN: 51.22 19.35  4.17  2.56 -3.75 10.41 -8.21 -2.17  3.42  4.55 -3.04  2.04  9.46 
utt> 14473   2390.120201.034152.0283  236    0    80 28  2 5 4.793520e-12 -1.563676e+02 -3.690274e+04
INFO: cmn.c(133): CMN: 50.13  9.81 12.51  5.65  1.91  1.93 -3.91 -7.26 -3.89 12.39 -0.61  5.32 10.98 
utt> 14474   2390.120201.034152.0284  166    0    48 19  2 4 3.812183e-12 -1.520603e+02 -2.524201e+04
INFO: cmn.c(133): CMN: 50.39 11.66 16.34 11.60 -2.49 11.57 -7.09 -8.35  2.78  6.65 -10.50  7.17  9.80 
utt> 14475   2390.120201.034152.0287  225    0    72 22  2 4 3.441096e-12 -1.569315e+02 -3.530958e+04
INFO: cmn.c(133): CMN: 53.82 14.00 -0.26  7.05 -5.46 12.75 -7.47  5.93  6.35 11.10 -3.35  4.42 10.67 
utt> 14476   2390.120201.034152.0289  152    0    52 22  2 5 3.149512e-12 -1.543013e+02 -2.345380e+04
INFO: cmn.c(133): CMN: 53.03 12.91  3.52  7.00  3.67  6.96 -11.06  0.32  6.98  8.04 -3.36  3.56  9.76 
utt> 14477   2390.120201.034152.0290  145    0    44 16  2 5 3.503457e-12 -1.525686e+02 -2.212245e+04
INFO: cmn.c(133): CMN: 51.24 10.56  3.17  0.27  3.75 10.48 -6.41  4.05  6.13  4.44  8.19 -4.93 10.53 
utt> 14478   2390.120201.034152.0291  117    0    28 14  2 4 4.181579e-12 -1.492995e+02 -1.746805e+04
INFO: cmn.c(133): CMN: 47.12 19.51  6.69  2.12 -5.87 15.35 -4.64  1.01  3.64 12.04  3.33  1.75  5.80 
utt> 14479   2390.120201.034152.0292  117    0    36 25  2 5 4.666937e-12 -1.546243e+02 -1.809105e+04
INFO: cmn.c(133): CMN: 51.99 12.35  2.89 -1.70  0.09  7.59 -5.40 -0.62  9.17  8.14 -0.84 -0.16  7.21 
utt> 14480   2390.120201.034152.0294  149    0    40 18  2 5 3.278938e-12 -1.504992e+02 -2.242438e+04
INFO: cmn.c(133): CMN: 54.25 11.66 -2.39 -0.85  6.56 21.74 -2.52  5.03 10.33  7.89 -3.57 -7.49  5.65 
utt> 14481   2390.120201.034152.0295  118    0    40 18  2 4 3.163024e-12 -1.521494e+02 -1.795363e+04
INFO: cmn.c(133): CMN: 48.62 16.57 14.94  4.70  3.40 15.30 -9.25  6.72 -2.56  9.05  0.78  4.33  9.44 
utt> 14482   2390.120201.034152.0296  125    0    36 17  2 4 3.589791e-12 -1.522755e+02 -1.903443e+04
INFO: cmn.c(133): CMN: 48.90 15.32 17.87 16.46 -0.41 16.63 -1.73 -5.17 -2.04  3.93  1.23  8.13 11.41 
utt> 14483   2390.120201.034152.0297  151    0    48 27  2 5 5.391246e-12 -1.546403e+02 -2.335069e+04
INFO: cmn.c(133): CMN: 44.43 24.71  8.39 -0.30 -6.52 10.95  3.11 -3.41 -0.82 -0.31 -0.01 -2.67  7.61 
utt> 14484   2390.120201.034152.0298   99    0    28 21  2 4 2.772536e-12 -1.543908e+02 -1.528469e+04
INFO: cmn.c(133): CMN: 50.61 16.45  4.03  4.82  2.07  2.04 -8.45  1.07  7.29  3.07 -4.81  4.53 14.23 
utt> 14485   2390.120201.034152.0299  144    0    44 19  2 4 4.916492e-12 -1.502983e+02 -2.164296e+04
INFO: cmn.c(133): CMN: 53.75 16.08  8.18 -0.13 -4.63  9.96 -3.32 -1.93  3.76  4.99 -3.49  1.99 11.14 
utt> 14486   2390.120201.034152.0300  220    0    64 23  2 5 4.274464e-12 -1.555599e+02 -3.422319e+04
INFO: cmn.c(133): CMN: 50.39 14.33  9.23  1.56  2.91 10.39 -5.65 -2.22  4.89  7.39 -2.06  1.06  9.63 
utt> 14487   2390.120201.034152.0301  257    0   100 25  3 6 4.308902e-12 -1.553160e+02 -3.991621e+04
INFO: cmn.c(133): CMN: 46.36 19.65  4.33  1.52  0.57  6.12 -1.07 -2.07  7.20 -0.28 -0.34  2.83 13.43 
utt> 14488   2390.120201.034152.0302  104    0    24 14  2 4 3.491828e-12 -1.523696e+02 -1.584643e+04
INFO: cmn.c(133): CMN: 44.80 16.55 13.49 14.42  0.68  7.55  7.06  0.59  2.77  7.68 -6.07  6.06 14.55 
utt> 14489   2390.120201.034152.0303  115    0    40 21  2 5 5.054457e-12 -1.505028e+02 -1.730782e+04
INFO: cmn.c(133): CMN: 51.77 15.09  5.65 10.93 -4.62  7.82 -4.90 -3.42  2.48  9.27 -2.86  5.48 14.21 
utt> 14490   2390.120201.034152.0304  153    0    52 22  3 6 6.667954e-12 -1.565725e+02 -2.395559e+04
INFO: cmn.c(133): CMN: 52.63 14.08  0.25 13.22 -2.27 10.63  0.31  3.22 -0.54 -1.93 -2.81  3.06  8.81 
utt> 14491   2390.120201.034152.0305  129    0    44 21  3 7 5.628886e-12 -1.510108e+02 -1.948040e+04
INFO: cmn.c(133): CMN: 48.25 13.41  9.67  2.00  4.08 16.89 -0.58 -0.85  6.80  4.28 -0.88  2.04  6.54 
utt> 14492   2390.120201.034152.0306  173    0    72 29  3 7 6.789748e-12 -1.545480e+02 -2.673681e+04
INFO: cmn.c(133): CMN: 49.31  8.67 14.37  3.08  2.72 17.37 -7.69  3.52  2.89 -3.01  1.96  3.96 15.44 
utt> 14493   2390.120201.034152.0307  142    0    40 18  2 4 5.127878e-12 -1.529902e+02 -2.172460e+04
INFO: cmn.c(133): CMN: 43.36 22.99  7.30  6.95 10.40  9.38 -0.01 -1.04 -0.58  6.87 -0.10  1.34 11.10 
utt> 14494   2390.120201.034152.0308  121    0    32 18  2 5 4.767736e-12 -1.478424e+02 -1.788893e+04
INFO: cmn.c(133): CMN: 51.36 17.55 -1.95  6.62  3.13 16.82  0.75  0.45  1.42  1.39  1.90 -2.61 12.85 
utt> 14495   2390.120201.034152.0309  135    0    48 22  2 5 5.432196e-12 -1.516278e+02 -2.046975e+04
INFO: cmn.c(133): CMN: 47.37 16.06  7.61  1.34  7.00 18.64  3.50  0.15  7.46  3.72 -1.07 -0.83  4.64 
utt> 14496   2390.120201.034152.0310  172    0    72 28  3 6 4.936101e-12 -1.529759e+02 -2.631186e+04
INFO: cmn.c(133): CMN: 47.96 14.25 12.30 13.16 -3.06  1.12 -3.20 -10.36  2.07  6.05 -3.04  5.88  8.30 
utt> 14497   2390.120201.034152.0311   99    0    32 16  2 4 5.002604e-12 -1.510026e+02 -1.494925e+04
INFO: cmn.c(133): CMN: 46.48 10.91  4.16  0.83  9.47  5.17  1.44  0.97  9.88  2.47 -0.33 -1.14 10.17 
utt> 14498   2390.120201.034152.0312  111    0    36 16  2 4 3.349584e-12 -1.508724e+02 -1.674684e+04
INFO: cmn.c(133): CMN: 48.02 15.40  9.86 10.05 -5.96 10.73  0.05 -5.15  6.75  9.79 -4.74  3.94 12.98 
utt> 14499   2390.120201.034152.0314  119    0    40 21  3 5 5.432742e-12 -1.507815e+02 -1.794300e+04
INFO: cmn.c(133): CMN: 51.03  6.36 16.32 20.62 -6.22 12.64 -3.27 -9.93 -0.62 13.99 -8.56 12.75 10.45 
utt> 14500   2390.120201.034152.0316  115    0    40 23  3 5 3.115117e-12 -1.612108e+02 -1.853924e+04
INFO: cmn.c(133): CMN: 49.32 16.07 14.35  3.29  3.39 15.65 -10.21 -1.10 -4.25  8.51  2.81  3.98 11.88 
utt> 14501   2390.120201.034152.0319  118    0    36 18  2 5 4.652596e-12 -1.513551e+02 -1.785990e+04
INFO: cmn.c(133): CMN: 48.16 20.44 17.14  7.19 -3.04 10.29 -8.17 -1.31  2.08  8.44 -2.02  5.92  7.82 
utt> 14502   2390.120201.034152.0320  129    0    40 21  2 4 6.890871e-12 -1.512728e+02 -1.951419e+04
INFO: cmn.c(133): CMN: 47.72 23.37  8.74  2.37  5.06 14.10 -0.57  9.08  3.25  5.30  0.32  7.74 11.39 
utt> 14503   2390.120201.034152.0321  115    0    36 16  2 4 5.097934e-12 -1.524694e+02 -1.753399e+04
INFO: cmn.c(133): CMN: 49.40 20.77  8.58 13.48 -0.89 13.13  0.15 -2.40  1.29  3.29 -4.21  4.52 10.58 
utt> 14504   2390.120201.034152.0322  125    0    56 21  3 6 5.940551e-12 -1.551657e+02 -1.939571e+04
INFO: cmn.c(133): CMN: 54.27 13.61  3.18 13.50 -2.53 11.35  1.95 -5.98  8.88  5.83 -2.90  7.22 12.82 
utt> 14505   2390.120201.034152.0323  145    0    40 23  2 5 6.811209e-12 -1.505632e+02 -2.183167e+04
INFO: cmn.c(133): CMN: 48.87 17.47 10.20 17.94 -4.24  4.54 -3.84  2.37 -6.97 -2.97 -0.76  9.14 10.58 
utt> 14506   2390.120201.034152.0324  104    0    28 15  2 4 5.278269e-12 -1.494809e+02 -1.554602e+04
INFO: cmn.c(133): CMN: 49.76 18.54  7.15 13.67  0.48 13.67  0.03 -3.35  5.47  3.75 -1.01  3.68  9.33 
utt> 14507   2390.120201.034152.0325  122    0    56 22  3 6 4.120387e-12 -1.519440e+02 -1.853717e+04
INFO: cmn.c(133): CMN: 48.88 14.88 13.58 11.58 -8.23  9.23 -4.37 -3.94  2.96  6.28 -1.58  5.97 12.32 
utt> 14508   2390.120201.034152.0326   98    0    24 15  2 4 5.459495e-12 -1.511274e+02 -1.481049e+04
INFO: cmn.c(133): CMN: 48.68 20.96  6.78  0.90 -8.73 15.86 -0.69 -4.36  3.49  5.24 -1.09  1.75 14.57 
utt> 14509   2390.120201.034152.0327  108    0    28 18  2 5 7.109970e-12 -1.520496e+02 -1.642136e+04
INFO: cmn.c(133): CMN: 50.89 23.42 -0.56  3.85  1.01 11.47 -6.96  3.11  8.48  1.00 -0.04  3.19 15.93 
utt> 14510   2390.120201.034152.0328  125    0    32 17  3 5 2.867440e-12 -1.528889e+02 -1.911112e+04
INFO: cmn.c(133): CMN: 49.65 16.89  2.30  6.96  0.86  7.05 -2.80 -5.34  4.20  8.29 -8.26  0.26 10.77 
utt> 14511   2390.120201.034152.0330  147    0    64 23  2 5 5.986961e-12 -1.562640e+02 -2.297081e+04
INFO: cmn.c(133): CMN: 50.67 21.88 -2.98  5.16  8.98 17.69  2.73 -0.96  7.77  3.47 -0.62  0.87 11.59 
utt> 14512   2390.120201.034152.0331  106    0    36 21  2 5 4.776339e-12 -1.506961e+02 -1.597378e+04
INFO: cmn.c(133): CMN: 52.61 13.01  4.42 10.09  0.45 10.41  2.19 -7.98  4.64  0.18 -8.50 10.09  6.53 
utt> 14513   2390.120201.034152.0332   93    0    32 21  2 4 5.224857e-12 -1.533896e+02 -1.426524e+04
INFO: cmn.c(133): CMN: 48.79 10.56 12.63 16.43  0.08  6.88 -6.02 -3.79  5.05  6.43  0.44  3.22  8.43 
utt> 14514   2390.120201.034152.0333   80    0    28 17  2 5 3.963853e-12 -1.540345e+02 -1.232276e+04
INFO: cmn.c(133): CMN: 46.96 17.90  9.21  4.30  2.25 16.35 -1.24 -3.25 -2.59  8.85 -1.44  0.77 10.47 
utt> 14515   2390.120201.034152.0335  187    0    68 25  2 5 5.659016e-12 -1.548504e+02 -2.895703e+04
INFO: cmn.c(133): CMN: 50.61 17.30  9.07  9.28 -0.84 12.60 -0.42 -1.27  1.89  2.70 -0.71  3.40 15.10 
utt> 14516   2390.120201.034152.0337  459    0   200 34  3 6 5.966758e-12 -1.561327e+02 -7.166490e+04
INFO: cmn.c(133): CMN: 54.30 16.01  8.05  1.02 -7.28 14.93 -4.05 -3.28  4.40  3.55 -0.02 -1.45 10.83 
utt> 14517   2390.120201.034152.0339  318    0   124 27  2 5 7.279223e-12 -1.561503e+02 -4.965581e+04
INFO: cmn.c(133): CMN: 49.52 16.73 13.23 17.80 -0.45 17.60  4.16 -5.42 -0.21  3.82 -6.15  4.04  9.82 
utt> 14518   2390.120201.034152.0340  224    0    76 30  2 5 5.483347e-12 -1.556149e+02 -3.485775e+04
INFO: cmn.c(133): CMN: 49.34 11.59 10.67  6.16  8.27  9.91 -6.79 -0.64  7.59  6.22 -1.77  1.62  9.61 
utt> 14519   2390.120201.034152.0341  228    0    92 28  2 5 3.694961e-12 -1.533374e+02 -3.496093e+04
INFO: cmn.c(133): CMN: 51.85 16.92  7.18  8.42 -1.68 14.27  0.78  0.44  3.03  2.80  0.87  1.79 13.27 
utt> 14520   2390.120201.034152.0342  447    0   200 34  3 7 7.193068e-12 -1.568438e+02 -7.010917e+04
INFO: cmn.c(133): CMN: 48.70 17.87  7.02  4.04 -0.35 15.96 -4.24 -5.87  0.44  2.42 -3.56 -0.33  9.04 
utt> 14521   2390.120201.034152.0343  182    0    68 22  2 5 2.712714e-12 -1.551664e+02 -2.824028e+04
INFO: cmn.c(133): CMN: 52.36 14.44  5.10 12.85 -5.07  6.14 -3.40  1.92 -0.59  7.80 -0.24  1.10  6.60 
utt> 14522   2390.120201.034152.0344  163    0    52 16  2 5 6.590368e-12 -1.512219e+02 -2.464917e+04
INFO: cmn.c(133): CMN: 53.03 14.87  7.12  9.86 -3.61 13.71  0.06 -2.94  0.36  6.64 -2.79  0.45 10.38 
utt> 14523   2390.120201.034152.0346  291    0   104 27  3 7 6.974493e-12 -1.554772e+02 -4.524387e+04
INFO: cmn.c(133): CMN: 50.23 13.50 12.82  7.82 -2.04 15.39 -0.59  5.64 -0.20  6.36  1.57  1.29 15.62 
utt> 14524   2390.120201.034152.0348  190    0    76 23  2 5 4.997892e-12 -1.537187e+02 -2.920655e+04
INFO: cmn.c(133): CMN: 49.64 16.40 16.36 16.60 -2.73 19.10  2.70 -4.43 -1.08  6.41 -2.71  6.31 11.97 
utt> 14525   2390.120201.034152.0349  217    0    76 27  3 6 6.050121e-12 -1.547937e+02 -3.359023e+04
INFO: cmn.c(133): CMN: 52.21 12.96  7.57 13.19 -6.90  3.85 -5.14 -5.10  0.74 10.63 -1.59  0.58 10.44 
utt> 14526   2390.120201.034152.0350  434    0   160 30  2 5 5.352721e-12 -1.563368e+02 -6.785018e+04
INFO: cmn.c(133): CMN: 43.90 23.54  9.79  4.34 -1.52 11.82 -6.08  5.40 -3.21 12.80 -1.07  1.82  8.09 
utt> 14527   2390.120201.034152.0351  154    0    48 17  2 5 3.397211e-12 -1.559539e+02 -2.401691e+04
INFO: cmn.c(133): CMN: 50.28 19.16  6.58  5.18  1.09 18.61 -4.83  3.45 -1.50  8.47 -0.42 -3.92  2.33 
utt> 14528   2390.120201.034152.0352  267    0    96 27  3 6 4.122298e-12 -1.551899e+02 -4.143571e+04
INFO: cmn.c(133): CMN: 53.06 16.83  5.92 10.62 -5.12 11.10 -4.10 -4.07  1.18  8.39 -4.31 -0.90  9.19 
utt> 14529   2390.120201.034152.0353  490    0   204 36  3 7 7.735500e-12 -1.567612e+02 -7.681298e+04
INFO: cmn.c(133): CMN: 51.96 15.84  6.85  2.01 -3.82 18.74 -4.45 -0.58  4.79  3.40 -0.30 -1.19  7.81 
utt> 14530   2390.120201.034152.0355  237    0    84 33  3 6 5.522532e-12 -1.559667e+02 -3.696410e+04
INFO: cmn.c(133): CMN: 52.93 18.77  2.79 10.75 -5.21 10.98 -3.15 -2.59  4.46 -1.62 -1.33 -1.33  7.72 
utt> 14531   2390.120201.034152.0358  215    0    68 20  2 5 4.464914e-12 -1.558615e+02 -3.351022e+04
INFO: cmn.c(133): CMN: 51.90 18.15  6.39 14.37 -3.21  7.45 -2.80 -8.82  1.83  6.74 -3.87  3.50  6.80 
utt> 14532   2390.120201.034152.0359  194    0    64 19  2 4 4.860988e-12 -1.544741e+02 -2.996798e+04
INFO: cmn.c(133): CMN: 54.18 17.20  7.55 12.95 -2.73 14.59 -1.30 -1.03 -3.98  5.27 -7.46 -3.19  3.51 
utt> 14533   2390.120201.034152.0361  321    0   112 24  2 5 3.030856e-12 -1.566529e+02 -5.028560e+04
INFO: cmn.c(133): CMN: 48.71 15.61  7.81 10.72 -2.16 10.31 -1.97 -5.93 -0.89  6.23 -3.61  0.32  6.94 
utt> 14534   2390.120201.034152.0362  186    0    52 21  2 4 4.553594e-12 -1.556345e+02 -2.894802e+04
INFO: cmn.c(133): CMN: 48.84 17.94  7.12  7.18 -4.82 13.28 -2.09  3.76 -1.64  5.54  0.49  1.29  6.32 
utt> 14535   2390.120201.034152.0363  343    0    96 28  2 5 5.354632e-12 -1.543131e+02 -5.292940e+04
INFO: cmn.c(133): CMN: 49.21 14.86  3.13  2.94 10.18 18.84 -0.74  6.85  5.14  3.92 -6.61 -11.88  2.99 
utt> 14536   2390.120201.034152.0364  122    0    40 15  2 4 1.999956e-12 -1.517645e+02 -1.851527e+04
INFO: cmn.c(133): CMN: 46.39 23.47  6.58  4.38 -4.76 17.02 -1.50  7.84 -1.06  4.87 -3.33 -4.34  1.72 
utt> 14537   2390.120201.034152.0365  170    0    56 22  2 5 6.877537e-12 -1.528597e+02 -2.598615e+04
INFO: cmn.c(133): CMN: 49.68 20.68  7.94  4.80 -9.77 17.10 -5.20  2.88 -0.94  9.08 -1.79  3.52 10.25 
utt> 14538   2390.120201.034152.0368  158    0    44 19  2 5 5.835753e-12 -1.563975e+02 -2.471081e+04
INFO: cmn.c(133): CMN: 46.22 17.58 18.58 15.44  0.98 19.50 -0.86 -1.84  0.99  7.46 -10.11  4.01  1.34 
utt> 14539   2390.120201.034152.0369  155    0    40 20  3 5 4.676165e-12 -1.517346e+02 -2.351886e+04
INFO: cmn.c(133): CMN: 50.91 18.37 10.08  3.79 -2.16 15.53 -3.07 -1.66  0.68  4.79 -1.29 -4.13  4.18 
utt> 14540   2390.120201.034152.0371  298    0   112 25  2 5 4.844121e-12 -1.582554e+02 -4.716010e+04
INFO: cmn.c(133): CMN: 54.11 11.60  9.89  6.24 -3.32 15.33 -10.31 -0.46 -0.40  6.49  0.51  0.40  6.96 
utt> 14541   2390.120201.034152.0372  217    0    84 22  2 5 5.079946e-12 -1.576269e+02 -3.420505e+04
INFO: cmn.c(133): CMN: 53.31 15.97 -0.36 10.68 -2.57 16.22 -5.42 -0.44  9.11  3.47 -4.07  3.55 11.55 
utt> 14542   2390.120201.034152.0373  180    0    72 27  3 5 3.612873e-12 -1.544854e+02 -2.780737e+04
INFO: cmn.c(133): CMN: 55.36 10.97  4.47  1.71 -3.76 17.48 -5.89 -3.41  1.33  6.99 -2.39 -2.78  2.68 
utt> 14543   2390.120201.034152.0374  217    0    80 22  2 5 6.166014e-12 -1.560982e+02 -3.387331e+04
INFO: cmn.c(133): CMN: 53.79 13.60  9.84  4.63 -1.84 13.78 -7.12 -3.24  1.54  3.95 -0.52 -1.37  4.18 
utt> 14544   2390.120201.034152.0375  306    0   140 24  2 5 5.302637e-12 -1.583802e+02 -4.846435e+04
INFO: cmn.c(133): CMN: 54.47 12.22 12.31  7.58 -4.51 15.13 -1.07 -3.46 -4.12 -1.77 -10.61 -8.76 -7.35 
utt> 14545   2390.120201.034152.0377  341    0   136 34  3 7 6.053207e-12 -1.591550e+02 -5.427184e+04
INFO: cmn.c(133): CMN: 53.72 13.88  6.83 12.08 -4.50 15.03 -3.81  0.04 -0.46  1.76 -8.30 -4.50 -0.03 
utt> 14546   2390.120201.034152.0378  292    0   120 29  3 7 7.961326e-12 -1.602219e+02 -4.678480e+04
INFO: cmn.c(133): CMN: 54.80 11.70  8.05  9.44 -5.20 10.95 -3.62 -8.07 -1.10  5.86 -3.25  0.90  8.02 
utt> 14547   2390.120201.034152.0382  293    0   104 24  2 5 5.719652e-12 -1.569248e+02 -4.597898e+04
INFO: cmn.c(133): CMN: 51.40  8.16  6.54  8.56 -0.73  8.27 -2.34 -6.77 -0.71  2.63 -3.54 -3.47  1.43 
utt> 14548   2390.120201.034152.0383  153    0    60 24  3 6 6.993084e-12 -1.570729e+02 -2.403216e+04
INFO: cmn.c(133): CMN: 47.58 15.41  0.64  4.91 -0.59  8.09 -0.15 -1.80  1.10  7.17 -3.38 -3.70  5.93 
utt> 14549   2390.120201.034152.0385  184    0    56 24  2 5 4.470319e-12 -1.552859e+02 -2.857261e+04
INFO: cmn.c(133): CMN: 45.09  6.68 14.14 16.08 -2.30  6.97 -2.85 -2.61 -4.51 -0.06 -3.11 -2.57 -1.25 
utt> 14550   2390.120201.034152.0386  172    0    72 24  2 5 5.209174e-12 -1.567526e+02 -2.696145e+04
INFO: cmn.c(133): CMN: 54.33 12.81 15.23  7.66 -6.06 18.48  0.18  1.64 -4.41  0.84 -8.29 -4.58 -6.54 
ERROR: "backward.c", line 421: Failed to align audio to transcript: final state of the search is not reached
ERROR: "baum_welch.c", line 324: Tapar/2390.120201.034152.0387 ignored
utt> 14551   2390.120201.034152.0387  173    0    96 33 
INFO: cmn.c(133): CMN: 48.81 15.26 11.00  7.48 -0.65 15.33 -5.51 -2.45 -1.35  7.01 -2.16  1.16  8.14 
utt> 14552   2390.120201.034152.0388  361    0   144 30  2 5 3.512721e-12 -1.583568e+02 -5.716679e+04
INFO: cmn.c(133): CMN: 50.12 21.33  6.28  5.45 -1.76 18.32 -3.59  4.15  2.64  2.86 -7.92 -9.62 -1.53 
utt> 14553   2390.120201.034152.0389  337    0   148 30  3 6 6.473101e-12 -1.577772e+02 -5.317090e+04
INFO: cmn.c(133): CMN: 50.67 14.05  8.01  4.10 -4.68 16.88 -5.20  0.90  1.83  7.09 -4.27 -1.86  5.67 
utt> 14554   2390.120201.034152.0396 5138    0  1100 64  2 4 3.676596e-12 -1.614720e+02 -8.296432e+05
INFO: cmn.c(133): CMN: 53.72 14.00 10.05  5.71 -12.26 14.66 -7.42 -3.03  0.68  9.84 -4.10  4.38  9.79 
utt> 14555   2390.120201.034152.0399 1277    0   452 38  2 5 4.469438e-12 -1.596737e+02 -2.039034e+05
INFO: cmn.c(133): CMN: 56.44 13.97  9.42  6.68 -12.87 14.44 -8.93  1.94 -0.19 16.75 -3.61  8.50  6.86 
utt> 14556   2390.120201.034152.0401  678    0   304 34  3 6 7.169410e-12 -1.603433e+02 -1.087128e+05
INFO: cmn.c(133): CMN: 53.90 10.13  6.77  7.11 -9.40 14.02 -3.06 -1.65 -0.17 10.42 -5.47  0.05  4.63 
utt> 14557   2390.120201.034152.0404  972    0   332 29  2 5 4.779035e-12 -1.580652e+02 -1.536394e+05
INFO: cmn.c(133): CMN: 53.57 14.50  9.27  6.34 -9.75 19.63 -5.28  1.83  0.46 11.12 -3.48  0.28  1.26 
utt> 14558   2390.120201.034152.0405 1245    0   380 35  2 4 5.190502e-12 -1.579135e+02 -1.966023e+05
INFO: cmn.c(133): CMN: 52.46 13.73 18.60 14.69 -13.89 16.56 -5.70 -2.03 -1.44 11.75 -8.06 10.08  5.07 
utt> 14559   2390.120201.034152.0411  186    0    68 23  2 5 6.118141e-12 -1.588647e+02 -2.954884e+04
INFO: cmn.c(133): CMN: 50.55 16.36  4.35 -0.20 -5.02 23.11 -2.24 -0.44 -1.17  4.62 -3.71 -0.52  2.60 
utt> 14560   2390.120201.034152.0412  189    0    76 25  2 5 5.223223e-12 -1.600217e+02 -3.024411e+04
INFO: cmn.c(133): CMN: 53.45 21.67 12.15  6.38 -17.22 14.44 -13.15  3.06 -2.28 20.00 -6.60  5.40  3.54 
utt> 14561   2390.120201.034152.0413  226    0    76 19  2 5 2.956431e-12 -1.591185e+02 -3.596078e+04
INFO: cmn.c(133): CMN: 52.16 14.33  9.92 10.27 -15.45 16.97 -9.87 -5.73 -7.34 11.15 -9.41  8.52  7.63 
utt> 14562   2390.120201.034152.0414  165    0    60 24  2 5 3.848728e-12 -1.584884e+02 -2.615058e+04
INFO: cmn.c(133): CMN: 53.75 12.92  5.14 -1.29 -6.44 21.39 -7.47 -1.60 -1.59  7.32 -5.89 -3.63  3.08 
utt> 14563   2390.120201.034152.0416  286    0   116 23  2 5 4.416918e-12 -1.586343e+02 -4.536942e+04
INFO: cmn.c(133): CMN: 47.86  6.99 15.05 11.88 -1.46 13.51 -2.69 -1.94 -4.09 10.63 -12.81 -3.03  0.17 
utt> 14564   2390.120201.034152.0418  147    0    48 21  2 4 3.678303e-12 -1.592087e+02 -2.340368e+04
INFO: cmn.c(133): CMN: 53.96 16.58  7.45  0.12 -5.40 28.30 -2.49  7.97 -0.97 10.75 -6.76 -3.52 -0.87 
utt> 14565   2390.120201.034152.0419  270    0   112 23  2 5 6.296126e-12 -1.581307e+02 -4.269529e+04
INFO: cmn.c(133): CMN: 51.33 17.71  7.35  2.62 -4.72 23.29 -5.10  6.45 -2.49  7.97 -3.18  0.14  2.64 
utt> 14566   2390.120201.034152.0420  324    0   140 28  3 6 5.821976e-12 -1.579398e+02 -5.117249e+04
INFO: cmn.c(133): CMN: 52.31 12.41 11.62  1.89 -7.66 21.27 -6.63  1.42 -3.01 11.57 -1.13  5.14  5.62 
utt> 14567   2390.120201.034152.0421  297    0   136 28  3 6 3.661553e-12 -1.584990e+02 -4.707422e+04
INFO: cmn.c(133): CMN: 50.79 16.14  7.22  6.14 -3.86 19.64 -2.29  0.28 -3.09 11.15 -4.55 -0.09  5.85 
utt> 14568   2390.120201.034152.0422  261    0   108 27  3 6 5.365532e-12 -1.571611e+02 -4.101904e+04
INFO: cmn.c(133): CMN: 48.28 19.49  7.20  1.86 -8.21 17.15 -10.15 -5.22  1.61  6.71 -5.15  1.33  1.96 
utt> 14569   2390.120201.034152.0423  203    0    88 25  2 5 6.728524e-12 -1.580102e+02 -3.207607e+04
INFO: cmn.c(133): CMN: 52.33 18.58 11.69  7.73 -9.78 22.18  0.33  5.37 -2.87 14.05 -5.98  3.11  5.27 
utt> 14570   2390.120201.034152.0429  282    0   112 29  3 7 5.067522e-12 -1.558320e+02 -4.394463e+04
INFO: cmn.c(133): CMN: 55.82 13.35  2.55  4.93 -6.35 21.69 -2.11  7.44 -2.05  9.46 -7.55  0.48  0.74 
utt> 14571   2390.120201.034152.0430  242    0    92 26  3 5 4.142344e-12 -1.569344e+02 -3.797814e+04
INFO: cmn.c(133): CMN: 55.29 10.95 -0.12  2.08 -2.59 25.19 -6.87  4.49  3.98 14.12 -9.53 -1.96  4.32 
utt> 14572   2390.120201.034152.0431  262    0    84 25  2 5 4.505462e-12 -1.560265e+02 -4.087893e+04
INFO: cmn.c(133): CMN: 47.92  8.24 14.92 12.48 -5.89 11.15 -2.93 -0.81 -4.55 10.23 -5.91  9.09  8.02 
utt> 14573   2390.120201.034152.0434  521    0   160 33  2 4 3.073506e-12 -1.574374e+02 -8.202488e+04
INFO: cmn.c(133): CMN: 54.32  9.76 11.80  6.90 -9.67 12.97 -3.59 -0.88 -5.14 10.70 -2.43  8.84  7.53 
utt> 14574   2390.120201.034152.0435  948    0   372 37  3 6 5.308048e-12 -1.603075e+02 -1.519715e+05
INFO: cmn.c(133): CMN: 52.62 14.34  9.50  4.15 -6.41 17.12 -6.42 -1.90  3.67  6.34 -4.76 -3.42  3.54 
utt> 14575   2390.120201.034152.0436 1384    0   504 41  3 5 5.450556e-12 -1.592928e+02 -2.204613e+05
INFO: cmn.c(133): CMN: 49.41 12.10 10.89  8.36 -4.45 13.04 -7.11 -4.55 -0.51  8.11 -4.62  1.83 11.40 
utt> 14576   2390.120201.034152.0448 1505    0   560 38  3 6 5.343403e-12 -1.591072e+02 -2.394563e+05
INFO: cmn.c(133): CMN: 48.77 10.86  7.57  9.99 -5.01 13.46 -5.86 -4.34 -1.71  8.03 -6.21  2.37 10.77 
utt> 14577   2390.120201.034152.0451 1826    0   560 41  3 6 5.360982e-12 -1.562888e+02 -2.853833e+05
INFO: cmn.c(133): CMN: 50.14 18.35  6.24  1.84 -11.40 15.40 -8.45 -1.58 -0.55  8.19 -4.52  3.36  4.30 
utt> 14578   2390.120201.034152.0452  640    0   228 32  2 5 4.498600e-12 -1.580898e+02 -1.011775e+05
INFO: cmn.c(133): CMN: 48.58 13.61 13.57  7.35 -7.29 14.09 -4.94 -2.22 -1.30  8.22 -3.26  3.44  5.33 
utt> 14579   2390.120201.034152.0453 1400    0   452 35  2 5 4.527385e-12 -1.574907e+02 -2.204870e+05
INFO: cmn.c(133): CMN: 54.74 12.50 10.01 13.37 -15.62 15.96 -0.35  1.77  1.57 10.71 -11.55  5.63  8.53 
utt> 14580   2390.120201.034152.0455  303    0   112 30  2 5 3.508806e-12 -1.600020e+02 -4.848059e+04
INFO: cmn.c(133): CMN: 54.94  8.51  3.62  2.86 -4.31 17.08 -12.54 -2.49 -0.57  4.83 -8.09  2.24  8.28 
utt> 14581   2390.120201.034152.0456  283    0    88 26  2 5 5.087514e-12 -1.580024e+02 -4.471468e+04
INFO: cmn.c(133): CMN: 51.02 12.32 14.35  8.36 -8.65 11.65 -9.14 -4.41 -4.32  7.39 -8.58  3.65  5.39 
utt> 14582   2390.120201.034152.0457  846    0   312 39  3 6 6.954481e-12 -1.615016e+02 -1.366303e+05
INFO: cmn.c(133): CMN: 51.93 13.45  6.13  5.44 -5.24 11.48 -10.78 -3.49  1.97 12.54 -7.36  3.44  7.38 
utt> 14583   2390.120201.034152.0458  417    0   184 27  2 5 3.701320e-12 -1.596235e+02 -6.656299e+04
INFO: cmn.c(133): CMN: 52.71 12.51 12.21 13.90 -9.24  7.31 -3.63 -6.01  0.61  4.42 -10.65  6.63 10.53 
utt> 14584   2390.120201.034152.0459  375    0   152 35  4 8 7.224763e-12 -1.595543e+02 -5.983286e+04
INFO: cmn.c(133): CMN: 47.84 14.94 11.28  7.07 -0.53 17.63 -5.03  2.18 -1.48 10.06 -8.46  4.06  4.91 
utt> 14585   2390.120201.034152.0461  323    0   132 32  3 6 4.152448e-12 -1.593365e+02 -5.146570e+04
INFO: cmn.c(133): CMN: 55.09 10.48  1.96  7.02 -4.09 11.68 -10.03  1.40  4.38 10.48 -9.31  4.85 10.84 
utt> 14586   2390.120201.034152.0463  493    0   180 25  3 6 5.424118e-12 -1.569080e+02 -7.735565e+04
INFO: cmn.c(133): CMN: 49.01 12.73  8.26  0.92 -6.62 19.25 -5.46  1.54  0.74  5.64 -1.18  0.10  4.27 
utt> 14587   2390.120201.034152.0464  526    0   148 32  2 5 4.223424e-12 -1.561127e+02 -8.211528e+04
INFO: cmn.c(133): CMN: 51.44 17.94  7.37 -1.01 -5.15 20.32 -5.90  0.72 -2.28  6.24 -3.38 -3.75  3.90 
utt> 14588   2390.120201.034152.0465  355    0   124 33  3 5 6.193417e-12 -1.554912e+02 -5.519939e+04
INFO: cmn.c(133): CMN: 44.66 13.37 12.25  3.01 -0.71 13.78 -7.65 -4.74 -1.01  6.58 -3.38  2.12  5.76 
utt> 14589   2390.120201.034152.0472  489    0   160 34  2 5 5.414437e-12 -1.579017e+02 -7.721394e+04
INFO: cmn.c(133): CMN: 51.30 19.34  9.40 -5.19 -8.99 20.16 -5.83  2.21  1.54  6.02  1.27 -2.95  4.69 
utt> 14590   2390.120201.034152.0473  602    0   212 32  3 6 4.561284e-12 -1.572789e+02 -9.468190e+04
INFO: cmn.c(133): CMN: 53.37 16.21  8.69  8.22 -8.78 14.39 -6.56 -0.34  0.15  7.07 -6.06  4.59  9.36 
utt> 14591   2390.120201.034152.0474  448    0   180 33  3 6 4.785958e-12 -1.600130e+02 -7.168583e+04
INFO: cmn.c(133): CMN: 51.30 13.32 10.71  5.84 -1.35  9.29 -7.26 -7.94  1.65  6.28 -4.55  0.98  5.83 
utt> 14592   2390.120201.034152.0475  457    0   152 25  2 5 4.770238e-12 -1.553822e+02 -7.100965e+04
INFO: cmn.c(133): CMN: 54.03 16.25  6.56  5.78 -8.16 13.43 -10.55  1.15  1.55  6.53 -5.59  6.00  8.96 
utt> 14593   2390.120201.034152.0476  392    0   120 36  2 5 4.214462e-12 -1.588158e+02 -6.225578e+04
INFO: cmn.c(133): CMN: 54.52 12.73  6.77  2.80 -3.39 12.32 -10.02 -4.52  2.36 10.81 -6.60  8.25  6.35 
utt> 14594   2390.120201.034152.0480  442    0   152 27  2 5 5.216487e-12 -1.587908e+02 -7.018555e+04
INFO: cmn.c(133): CMN: 48.30 14.58 13.71  6.94 -2.39 13.09 -7.28 -0.06  1.23  7.66 -5.82  2.54  4.05 
utt> 14595   2390.120201.034152.0482  432    0   148 29  3 5 4.340834e-12 -1.574510e+02 -6.801882e+04
INFO: cmn.c(133): CMN: 46.44 16.49 -0.59  3.18  4.56 14.16 -3.68 -8.13  5.48  9.50 -4.83 -1.22  6.29 
utt> 14596   2390.120201.034152.0485   98    0    40 21  2 5 2.997185e-12 -1.523120e+02 -1.492658e+04
INFO: cmn.c(133): CMN: 47.55 14.45 10.73  6.56  1.97  9.78 -13.08  3.68  0.93  7.59 -7.78 -0.15  5.59 
utt> 14597   2390.120201.034152.0486  418    0   124 28  2 4 3.355977e-12 -1.574375e+02 -6.580889e+04
INFO: cmn.c(133): CMN: 51.16 17.25 10.85  9.57 -6.38 10.62 -7.33 -7.55  1.22  9.66 -8.12  7.16  9.14 
utt> 14598   2390.120201.034152.0489  389    0   152 31  3 5 5.098060e-12 -1.575294e+02 -6.127894e+04
INFO: cmn.c(133): CMN: 46.99 14.54 17.95 17.64 -4.76 10.24 -6.54 -7.86 -3.44  8.21 -5.35  9.14  8.11 
utt> 14599   2390.120201.034152.0491  425    0   128 42  2 5 4.645214e-12 -1.560213e+02 -6.630907e+04
INFO: cmn.c(133): CMN: 47.49 14.53 16.66 16.02 -4.75 10.19 -7.69 -8.70 -5.41  8.30 -7.57 10.13  8.64 
utt> 14600   2390.120201.034152.0492  432    0   128 45  2 5 5.363138e-12 -1.566341e+02 -6.766594e+04
INFO: cmn.c(133): CMN: 44.92 10.21 -0.73  6.79  3.31  7.00 -4.92 -6.20  6.04  6.24 -3.95  5.18  9.71 
utt> 14601   2390.120201.034152.0493   66    0    16 12  2 4 1.701489e-12 -1.482361e+02 -9.783581e+03
INFO: cmn.c(133): CMN: 51.12 17.14  9.44  0.84 -5.32 16.04 -5.17 -0.04 -0.31  8.97 -5.79  2.02  2.55 
utt> 14602   2390.120201.034152.0494  366    0   108 28  2 5 4.515228e-12 -1.572052e+02 -5.753710e+04
INFO: cmn.c(133): CMN: 54.65 11.16  4.14  9.07  2.46 11.20 -8.80 -1.78  5.18  7.68 -9.47  5.26  8.43 
utt> 14603   2390.120201.034152.0495  267    0   100 21  2 5 3.453355e-12 -1.574269e+02 -4.203298e+04
INFO: cmn.c(133): CMN: 55.72 18.36  0.10  3.71 -4.70 19.52 -11.08  0.96  6.98 10.44 -9.18  5.36  7.46 
utt> 14604   2390.120201.034152.0496  196    0    56 25  2 5 4.048682e-12 -1.547765e+02 -3.033620e+04
INFO: cmn.c(133): CMN: 53.80 15.78  9.04 11.32 -12.40 10.01 -9.20 -6.01  1.47  7.59 -7.12  6.71  8.14 
utt> 14605   2390.120201.034152.0497  218    0    68 20  2 4 6.296183e-12 -1.550162e+02 -3.379353e+04
INFO: cmn.c(133): CMN: 51.64 10.17  7.52  8.71 -1.78  9.41 -11.89 -3.18  3.46  9.56 -7.11  8.36  5.91 
utt> 14606   2390.120201.034152.0498  193    0    72 23  2 5 3.867782e-12 -1.570483e+02 -3.031033e+04
INFO: cmn.c(133): CMN: 51.03 14.91  2.13 12.08  1.50 12.98 -5.94 -1.52  1.96  5.70 -3.92  4.80 10.52 
utt> 14607   2390.120201.034152.0501  172    0    68 20  2 4 3.927995e-12 -1.556273e+02 -2.676790e+04
INFO: cmn.c(133): CMN: 53.60 16.19  7.23  6.48 -7.61 12.44 -9.06 -1.93  0.35  8.42 -3.80  6.46  5.06 
utt> 14608   2390.120201.034152.0502  198    0    64 21  2 5 5.712010e-12 -1.548804e+02 -3.066633e+04
INFO: cmn.c(133): CMN: 51.11 17.24  1.21  6.94 -2.63 15.96 -4.98  0.99  2.75  8.73 -7.40  8.94  9.74 
utt> 14609   2390.120201.034152.0503  202    0    80 26  2 5 4.634244e-12 -1.566910e+02 -3.165158e+04
INFO: cmn.c(133): CMN: 39.47 16.83  5.57 19.67 -3.12  3.40 -1.64 -4.38  7.91 -15.40  7.16 -2.46 -7.94 
utt> 14610   7718.120214.095727.0018  104    0    44 22  3 5 4.912625e-12 -1.596594e+02 -1.660458e+04
INFO: cmn.c(133): CMN: 43.48 18.42  8.72 25.05 -5.95  3.66 12.39 -11.12  7.15 -23.32 -5.73  1.89 -16.58 
utt> 14611   7718.120214.095727.0020  119    0    48 34  4 9 7.550477e-12 -1.577960e+02 -1.877773e+04
INFO: cmn.c(133): CMN: 32.76 17.65 18.02 15.88 -9.21 -8.86 10.90 -9.02  9.45 -11.95 -4.22  1.61 -0.12 
utt> 14612   7718.120214.095727.0021   71    0    28 21  2 5 6.557773e-12 -1.566259e+02 -1.112044e+04
INFO: cmn.c(133): CMN: 41.26 16.06  0.79 27.67  1.45  2.34 -0.91 -4.62  2.54 -17.73  9.10  0.68 -12.58 
utt> 14613   7718.120214.095727.0022  110    0    40 24  2 5 6.747254e-12 -1.528287e+02 -1.681115e+04
INFO: cmn.c(133): CMN: 34.97 12.96 11.60 25.43  5.75  8.46  5.33 -7.69  1.49 -24.59  7.01  7.14 -8.38 
utt> 14614   7718.120214.095727.0024  105    0    40 26  3 5 5.554731e-12 -1.596824e+02 -1.676665e+04
INFO: cmn.c(133): CMN: 43.38 15.35 -0.10 25.03  4.12  2.63  1.40 -11.13  2.55 -13.45  6.61 -1.61 -11.18 
utt> 14615   7718.120214.095727.0026  104    0    40 24  3 5 6.537070e-12 -1.528045e+02 -1.589167e+04
INFO: cmn.c(133): CMN: 35.98 16.21  8.94 19.24 -1.17  0.68 13.22 -16.50  2.08 -13.45 -0.80  7.60 -7.18 
utt> 14616   7718.120214.095727.0027   70    0    28 19  2 4 2.564693e-12 -1.596746e+02 -1.117722e+04
INFO: cmn.c(133): CMN: 44.11 14.11 13.17 17.98 -16.73 -4.68 11.07 -5.52  3.10 -13.62  0.87 -6.47 -7.06 
utt> 14617   7718.120214.095727.0028   88    0    24 16  2 3 5.951017e-12 -1.496781e+02 -1.317168e+04
INFO: cmn.c(133): CMN: 41.77  6.74  5.94 28.88  8.13 -2.99  1.80 -4.51  3.08 -14.66  5.93 -2.05 -5.17 
utt> 14618   7718.120214.095727.0033  130    0    56 21  2 5 3.318409e-12 -1.543878e+02 -2.007042e+04
INFO: cmn.c(133): CMN: 34.43 17.10 10.34 16.55 -3.38  2.03 12.82 -8.22  5.17 -16.74 -4.27  6.78 -5.10 
utt> 14619   7718.120214.095727.0035   82    0    28 19  3 6 5.621011e-12 -1.564452e+02 -1.282850e+04
INFO: cmn.c(133): CMN: 35.32 12.66  4.87 22.59  1.87  4.57  4.11 -12.28  0.65 -11.31  4.20  1.29 -2.79 
utt> 14620   7718.120214.095727.0037   75    0    28 19  2 5 2.678006e-12 -1.600921e+02 -1.200691e+04
INFO: cmn.c(133): CMN: 44.14 16.37 -7.17 10.19 -12.73  7.05  5.55 -18.72  6.17 -18.52 17.75 -0.22 -1.11 
utt> 14621   7718.120214.095727.0038   91    0    28 17  2 4 4.294734e-12 -1.551667e+02 -1.412017e+04
INFO: cmn.c(133): CMN: 36.06 11.97  4.99 27.28  1.05  4.01  4.16 -3.59 -0.55 -19.80  5.95 -0.91 -9.87 
utt> 14622   7718.120214.095727.0039   88    0    32 18  2 5 4.896301e-12 -1.582171e+02 -1.392310e+04
INFO: cmn.c(133): CMN: 42.38  7.34  1.25 15.31  4.60  1.03 -2.29 -6.15  2.65 -17.81  9.29 -4.24 -2.64 
utt> 14623   7718.120214.095727.0040  120    0    52 22  2 4 4.430931e-12 -1.577812e+02 -1.893374e+04
INFO: cmn.c(133): CMN: 40.36 18.14 -4.09 11.75 -13.34  7.50 -0.19 -20.90  0.27 -12.12 23.04 -3.65 -0.94 
utt> 14624   7718.120214.095727.0041  101    0    40 18  2 4 3.765237e-12 -1.601319e+02 -1.617332e+04
INFO: cmn.c(133): CMN: 39.66 20.04  8.16 22.65 -5.68  9.21  9.66 -12.56  8.63 -22.49 -1.25  2.55 -12.80 
utt> 14625   7718.120214.095727.0042  114    0    48 33  4 8 9.824240e-12 -1.567282e+02 -1.786701e+04
INFO: cmn.c(133): CMN: 40.56 19.72  6.23 20.17 -5.42  2.70  7.73 -10.36 -1.70 -17.69  7.75  2.65 -10.21 
utt> 14626   7718.120214.095727.0043  120    0    48 24  2 5 1.871451e-12 -1.567725e+02 -1.881270e+04
INFO: cmn.c(133): CMN: 42.83  5.50  6.94 26.78  7.27  0.08 -0.37 -5.43  0.21 -15.93  7.52 -3.65 -5.90 
utt> 14627   7718.120214.095727.0044  128    0    56 20  2 5 3.748041e-12 -1.529913e+02 -1.958288e+04
INFO: cmn.c(133): CMN: 35.52  4.45 11.34 34.69 -1.48  1.48  5.27  1.06  0.80 -12.70  6.25  2.01 -5.28 
utt> 14628   7718.120214.095727.0065   73    0    24 16  2 4 4.291139e-12 -1.540314e+02 -1.124429e+04
INFO: cmn.c(133): CMN: 38.00 12.57 -1.46 13.01 -4.20 10.35  5.59 -15.13  2.07 -13.51 13.07  2.22 -0.38 
utt> 14629   7718.120214.095727.0066   71    0    28 15  2 5 3.532840e-12 -1.531932e+02 -1.087672e+04
INFO: cmn.c(133): CMN: 33.86 15.30  8.71  7.58 -21.49  5.53 16.80 -4.71  6.45 -25.26 -0.79 -1.33 -2.04 
utt> 14630   7718.120214.095727.0070   75    0    20 12  2 4 4.557220e-12 -1.569031e+02 -1.176773e+04
INFO: cmn.c(133): CMN: 36.69  9.23  4.42 23.86 -0.23  9.17 -0.16 -6.81  7.94 -15.89  6.82 -0.23  1.80 
utt> 14631   7718.120214.095727.0071   97    0    36 22  3 6 5.031087e-12 -1.530565e+02 -1.484648e+04
INFO: cmn.c(133): CMN: 36.95 18.66 10.04 16.64 -13.49  2.07 14.66 -6.17  5.74 -13.46  3.23  0.68 -4.93 
utt> 14632   7718.120214.095727.0072  100    0    32 20  2 5 6.040809e-12 -1.527191e+02 -1.527191e+04
INFO: cmn.c(133): CMN: 37.56  2.80 10.88 12.76  2.69 14.31  0.91 -8.06  5.30 -15.38  1.87 -0.03 -1.85 
utt> 14633   7718.120214.095727.0073   90    0    24 13  2 4 3.017266e-12 -1.542597e+02 -1.388337e+04
INFO: cmn.c(133): CMN: 44.99  5.02  5.77 33.67 -11.90  5.86  2.99 -6.07 -4.16 -19.19 10.78  1.52 -5.47 
utt> 14634   7718.120214.095727.0075  119    0    40 18  2 4 2.921703e-12 -1.512451e+02 -1.799817e+04
INFO: cmn.c(133): CMN: 38.70  8.42  4.31 23.48 -0.93  8.10 -3.68 -8.07  7.61 -15.99  8.18  1.39  2.08 
utt> 14635   7718.120214.095727.0076   97    0    36 22  2 5 2.993315e-12 -1.548934e+02 -1.502466e+04
INFO: cmn.c(133): CMN: 39.87 10.06 -1.41 22.10 -4.68  9.22 -0.54 -12.82  9.42 -10.60  9.65  0.19  0.62 
utt> 14636   7718.120214.095727.0077   71    0    24 13  2 5 6.091038e-12 -1.521249e+02 -1.080087e+04
INFO: cmn.c(133): CMN: 35.63 13.37  5.37 23.89  1.26  2.90  0.23 -11.28  2.64 -16.82  2.27  5.88 -1.37 
utt> 14637   7718.120214.095727.0103   89    0    40 26  2 5 6.876303e-12 -1.550217e+02 -1.379693e+04
INFO: cmn.c(133): CMN: 37.50 -4.65 10.47 18.35  5.45  1.33 -2.53 -3.14 -0.64 -12.93  4.90 -1.27  0.15 
utt> 14638   7718.120214.095727.0104   95    0    28 16  2 4 4.250917e-12 -1.513712e+02 -1.438027e+04
INFO: cmn.c(133): CMN: 40.24 -0.18  6.75 21.17  1.36  2.56  4.24 -10.54  2.38 -21.34 -0.15  6.30 -9.57 
utt> 14639   7718.120214.095727.0105   96    0    32 15  2 5 2.879940e-12 -1.567178e+02 -1.504491e+04
INFO: cmn.c(133): CMN: 40.15  1.72  7.10 13.67  0.18  3.36  4.84 -7.60  6.97 -9.38  7.16  5.02 -1.76 
utt> 14640   7718.120214.095727.0111   92    0    32 19  2 5 6.453906e-12 -1.514826e+02 -1.393640e+04
INFO: cmn.c(133): CMN: 32.05 11.21 11.65 31.54  8.33  1.54  5.59 -4.10  7.59 -13.82  3.44 10.44 -1.29 
utt> 14641   7718.120214.095727.0112   91    0    40 28  3 5 4.985104e-12 -1.558614e+02 -1.418339e+04
INFO: cmn.c(133): CMN: 41.86  8.94  8.21 16.83 -2.04  3.60  4.60 -6.62  1.49 -13.66  0.32  1.55 -11.13 
utt> 14642   7718.120214.095727.0113  113    0    40 21  2 4 4.415586e-12 -1.583853e+02 -1.789754e+04
INFO: cmn.c(133): CMN: 39.74 10.74  0.34  5.58 -10.03  9.33  5.60 -13.22 -1.30 -17.08 14.47  0.84 -2.71 
utt> 14643   7718.120214.095727.0114   97    0    32 16  2 4 5.717244e-12 -1.592278e+02 -1.544510e+04
INFO: cmn.c(133): CMN: 38.54 15.14  8.47 21.03 -11.96  3.93  8.57 -13.80  2.92 -18.55 11.83  3.18 -2.32 
utt> 14644   7718.120214.095727.0116   85    0    32 19  2 5 5.918719e-12 -1.581749e+02 -1.344487e+04
INFO: cmn.c(133): CMN: 41.02 14.10  6.88 22.74 -4.02  3.32  4.27 -10.79  6.44 -9.25  5.65 -1.47 -3.54 
utt> 14645   7718.120214.095727.0118  128    0    56 24  2 5 6.606068e-12 -1.558393e+02 -1.994744e+04
INFO: cmn.c(133): CMN: 43.28  5.68  4.34  9.31 -4.55  2.30  4.52 -9.97  5.33 -18.64 10.05 -1.11  0.29 
utt> 14646   7718.120214.095727.0119  116    0    36 16  2 4 3.842389e-12 -1.552876e+02 -1.801336e+04
INFO: cmn.c(133): CMN: 39.83  8.50  6.46  7.12 -7.78  9.01  6.36 -14.65  2.94 -18.13 13.05 -2.18 -6.10 
utt> 14647   7718.120214.095727.0120   99    0    32 16  2 4 4.930948e-12 -1.607024e+02 -1.590954e+04
INFO: cmn.c(133): CMN: 35.23 -2.72 13.92 27.15  9.56  2.16  4.46 -0.89  2.15 -17.63  0.24  3.16 -0.97 
utt> 14648   7718.120214.095727.0121  110    0    48 26  2 5 4.396804e-12 -1.556146e+02 -1.711760e+04
INFO: cmn.c(133): CMN: 32.25 10.16 10.81 19.68 -2.79  6.54 10.55 -1.05  2.67 -21.56  2.52  4.55 -0.89 
utt> 14649   7718.120214.095727.0122   80    0    24 14  2 4 2.500751e-12 -1.524089e+02 -1.219271e+04
INFO: cmn.c(133): CMN: 40.50 16.50 11.50 23.27 -0.49  0.96  3.54 -11.29  4.78 -14.98  2.82  1.84 -8.16 
utt> 14650   7718.120214.095727.0123  117    0    52 23  2 5 6.226214e-12 -1.537803e+02 -1.799230e+04
INFO: cmn.c(133): CMN: 36.22  6.99  8.32 19.84  7.20  3.15  3.01 -5.69  2.17 -17.31  1.98 -1.15 -0.61 
utt> 14651   7718.120214.095727.0124   81    0    32 14  2 4 4.894268e-12 -1.543845e+02 -1.250515e+04
INFO: cmn.c(133): CMN: 40.47 12.68  6.24 29.24 -0.52 -0.65  8.03 -6.20  5.08 -19.43  3.07 -4.01 -9.84 
utt> 14652   7718.120214.095727.0125  119    0    48 27  3 6 5.403681e-12 -1.570230e+02 -1.868574e+04
INFO: cmn.c(133): CMN: 40.06  4.26  8.63 22.77  0.61  4.72  8.00 -4.01  2.38 -19.47  1.59  2.37 -3.71 
utt> 14653   7718.120214.095727.0126   91    0    32 17  2 5 4.820448e-12 -1.545289e+02 -1.406213e+04
INFO: cmn.c(133): CMN: 47.37 15.34  2.17 24.95 -5.99 -0.90 10.08 -16.82  5.00 -17.72 10.97  3.52 -9.70 
utt> 14654   7718.120214.095727.0128  132    0    64 28  3 6 6.275964e-12 -1.548612e+02 -2.044168e+04
INFO: cmn.c(133): CMN: 37.48  7.21  7.71 17.74 -1.09  8.84 -3.42 -6.53  2.66 -9.92 11.74 -2.66  0.31 
utt> 14655   7718.120214.095727.0129   95    0    40 20  2 5 2.938662e-12 -1.606792e+02 -1.526453e+04
INFO: cmn.c(133): CMN: 42.27  7.25  8.31 16.58 -2.07  4.95  8.15 -6.50  6.45 -13.13  3.52 -2.95 -10.47 
utt> 14656   7718.120214.095727.0130  112    0    40 20  2 4 3.302775e-12 -1.571144e+02 -1.759682e+04
INFO: cmn.c(133): CMN: 41.65 14.03  6.65 21.79 -12.44  0.30  8.56 -14.15  9.94 -23.51  4.08 -0.96 -2.93 
utt> 14657   7718.120214.095727.0131  106    0    32 17  2 4 1.925253e-12 -1.563694e+02 -1.657515e+04
INFO: cmn.c(133): CMN: 46.73  6.47  3.29 18.62 -3.22  0.82 -0.27 -5.58  0.63 -18.13  7.00 -1.59 -6.24 
utt> 14658   7718.120214.095727.0151  178    0    76 24  2 5 3.918048e-12 -1.591377e+02 -2.832651e+04
INFO: cmn.c(133): CMN: 46.26 14.40 -4.02 24.65 -6.41  8.71 -4.20 -16.46  3.25 -12.28 16.58 -2.71 -4.15 
utt> 14659   7718.120214.095727.0153  103    0    44 22  3 6 2.384062e-12 -1.592609e+02 -1.640388e+04
INFO: cmn.c(133): CMN: 40.61  8.81  0.87 26.77  0.69  1.04 -1.10 -12.21  7.22 -16.96  3.30  2.85 -2.38 
utt> 14660   7718.120214.095727.0154   89    0    32 21  2 5 3.594268e-12 -1.534804e+02 -1.365975e+04
INFO: cmn.c(133): CMN: 44.17  7.41 -2.59  9.34 -5.28  5.26 -1.88 -12.65 -0.39 -14.64  5.35  0.54 -2.09 
utt> 14661   7718.120214.095727.0155   95    0    32 19  2 5 4.357973e-12 -1.574154e+02 -1.495446e+04
INFO: cmn.c(133): CMN: 39.63  8.18 13.70 11.36 -3.27  2.69  4.75 -8.67 -0.37 -16.04 -0.42  7.75 -3.13 
utt> 14662   7718.120214.095727.0156  106    0    40 20  3 6 5.124644e-12 -1.558400e+02 -1.651904e+04
INFO: cmn.c(133): CMN: 40.74 12.78  2.07 18.14  2.59  6.64  5.75 -17.69  5.52 -9.17  7.63  4.70 -7.09 
utt> 14663   7718.120214.095727.0159   87    0    32 20  2 5 3.736109e-12 -1.511627e+02 -1.315115e+04
INFO: cmn.c(133): CMN: 41.11 13.19  0.79 19.43 -11.55 -1.23  6.55 -9.29  5.95 -24.43  1.52  2.20  0.81 
utt> 14664   7718.120214.095727.0161   84    0    20 12  2 3 1.934890e-12 -1.524691e+02 -1.280740e+04
INFO: cmn.c(133): CMN: 40.18  6.00 13.26 10.12 -0.30 -0.25  9.62 -6.60  1.38 -16.54  1.63  3.07 -5.95 
utt> 14665   7718.120214.095727.0162  110    0    40 19  3 5 4.157512e-12 -1.520488e+02 -1.672537e+04
INFO: cmn.c(133): CMN: 44.25 12.40  0.37 29.59 -5.45  4.02  1.10 -9.21  5.07 -15.41  9.53  0.25  0.61 
utt> 14666   7718.120214.095727.0163   99    0    28 18  2 4 3.108373e-12 -1.496246e+02 -1.481283e+04
INFO: cmn.c(133): CMN: 35.81  3.84 13.50 17.46  3.04  0.76  5.61 -5.95  0.96 -18.35  1.98  2.34  0.45 
utt> 14667   7718.120214.095727.0164   83    0    24 12  2 4 5.149671e-12 -1.534697e+02 -1.273798e+04
INFO: cmn.c(133): CMN: 41.10 16.26  6.18 17.61 -5.23  4.41  3.31 -13.27  3.19 -18.49 11.41  4.40 -2.87 
utt> 14668   7718.120214.095727.0165  105    0    44 22  3 7 6.475595e-12 -1.574207e+02 -1.652917e+04
INFO: cmn.c(133): CMN: 44.81  3.05  7.11 25.83  3.74  1.04  1.11 -1.24  2.79 -12.77  1.47 -3.58 -5.41 
utt> 14669   7718.120214.095727.0166  102    0    40 24  2 5 5.808414e-12 -1.489735e+02 -1.519530e+04
INFO: cmn.c(133): CMN: 42.23  0.26  7.71 13.03  3.12  1.55 -3.05 -7.34  6.04 -11.61  4.33  1.75 -0.33 
utt> 14670   7718.120214.095727.0167   95    0    28 13  2 5 5.691825e-12 -1.491375e+02 -1.416806e+04
INFO: cmn.c(133): CMN: 42.37  2.09  1.62 -2.27 -9.57 10.82 -1.68 -5.69 -2.08 -3.32 10.54 -1.30 -0.93 
utt> 14671   7718.120214.095727.0189  198    0    32 15  2 3 1.500978e-12 -1.499978e+02 -2.969957e+04
INFO: cmn.c(133): CMN: 32.68 13.93  9.49 23.73 -3.40  7.61  7.28 -1.09  0.11 -15.93  2.32  5.98 -1.52 
utt> 14672   7718.120214.095727.0190  165    0    32 16  1 3 1.956961e-12 -1.527767e+02 -2.520816e+04
INFO: cmn.c(133): CMN: 46.84  8.33 -5.52  8.09 -14.47 16.82 -3.95 -14.75 -0.02  1.43 12.08 -4.66 -5.21 
utt> 14673   7718.120214.095727.0193  161    0    40 16  2 4 2.649310e-12 -1.535868e+02 -2.472748e+04
INFO: cmn.c(133): CMN: 40.98 10.16 -0.13 24.31 -6.66  6.94  4.40 -3.18  0.17 -14.05 10.35  2.35 -8.28 
utt> 14674   7718.120214.095727.0194  186    0    32 11  2 3 4.914110e-12 -1.524680e+02 -2.835904e+04
INFO: cmn.c(133): CMN: 36.96 16.15 13.86 12.70 -15.34 -2.03 14.99 -4.82  3.85 -22.46 -0.08 -4.90 -0.39 
utt> 14675   7718.120214.095727.0196  167    0    40 20  2 4 4.179690e-12 -1.528101e+02 -2.551929e+04
INFO: cmn.c(133): CMN: 36.39 12.06  6.86 12.84 -12.41  7.80  3.90 -12.20 -0.56 -8.40 12.16  1.62  1.48 
utt> 14676   7718.120214.095727.0198  186    0    40 14  2 4 3.552131e-12 -1.535319e+02 -2.855694e+04
INFO: cmn.c(133): CMN: 36.45 17.66 12.05 14.79 -18.73  1.27 14.15 -5.39  4.51 -27.48  1.05 -5.57 -1.70 
utt> 14677   7718.120214.095727.0199  168    0    40 19  2 3 3.367949e-12 -1.517615e+02 -2.549592e+04
INFO: cmn.c(133): CMN: 35.52 12.88 10.11 25.02 -7.27  3.32  6.59 -0.45  2.24 -21.80  4.86  4.62 -1.28 
utt> 14678   7718.120214.095727.0200  164    0    32 16  2 3 2.387084e-12 -1.537921e+02 -2.522191e+04
INFO: cmn.c(133): CMN: 44.37 17.45 -0.77 12.54 -15.08  8.08  0.08 -12.19 -1.07 -12.44 21.40  3.87 -2.38 
utt> 14679   7718.120214.095727.0203  152    0    40 23  2 5 6.847192e-12 -1.589556e+02 -2.416125e+04
INFO: cmn.c(133): CMN: 42.01 11.77  0.49 25.47 -8.82  8.96  1.41 -2.76  1.80 -15.88 11.13 -1.18 -8.95 
utt> 14680   7718.120214.095727.0204  187    0    32 12  2 3 3.816480e-12 -1.519507e+02 -2.841478e+04
INFO: cmn.c(133): CMN: 43.63  6.94  3.45 22.53 -1.01  3.07 -4.57 -6.10  3.10 -15.40  2.43 -3.15 -0.18 
utt> 14681   7718.120214.095727.0268  133    0    48 17  2 4 2.761697e-12 -1.540954e+02 -2.049469e+04
INFO: cmn.c(133): CMN: 41.65 14.53  3.65 23.77 -6.52  7.74 -0.61 -6.53  2.33 -19.33  3.61 -3.02 -2.12 
utt> 14682   7718.120214.095727.0269  185    0    76 25  2 5 4.442637e-12 -1.566063e+02 -2.897217e+04
INFO: cmn.c(133): CMN: 41.74 13.47  1.96 24.92 -6.24  4.92 -5.40 -7.64  0.82 -20.81  3.86  1.52 -1.98 
utt> 14683   7718.120214.095727.0271  142    0    60 20  2 5 3.935176e-12 -1.597548e+02 -2.268517e+04
INFO: cmn.c(133): CMN: 38.89  9.63  0.41 22.77 -6.65 13.78 -1.15 -6.10  3.94 -15.81  7.25 -0.32  3.98 
utt> 14684   7718.120214.095727.0272   88    0    36 23  3 6 5.638337e-12 -1.548694e+02 -1.362851e+04
INFO: cmn.c(133): CMN: 39.45 13.93  5.35 18.95 -8.58  7.66  1.17 -12.44  3.40 -17.34  8.07 -2.12  0.40 
utt> 14685   7718.120214.095727.0274   91    0    36 18  2 5 2.980270e-12 -1.557676e+02 -1.417486e+04
INFO: cmn.c(133): CMN: 44.31 11.99  1.18 33.63 -4.66  1.39 -10.57 -10.86  4.66 -18.97  4.44 -1.13 -0.85 
utt> 14686   7718.120214.095727.0275  141    0    64 25  3 6 6.765590e-12 -1.548638e+02 -2.183579e+04
INFO: cmn.c(133): CMN: 43.93  6.75  4.79 29.54 -3.50  1.32 -13.40 -8.69  4.01 -20.13  2.54 -1.24  3.29 
utt> 14687   7718.120214.095727.0276  137    0    60 16  2 4 3.989177e-12 -1.569735e+02 -2.150537e+04
INFO: cmn.c(133): CMN: 44.58  8.59  4.93 33.47  0.68  3.19 -10.08 -6.85  6.41 -22.85  0.16 -0.90  0.22 
utt> 14688   7718.120214.095727.0277  131    0    52 23  3 6 5.029328e-12 -1.545021e+02 -2.023978e+04
INFO: cmn.c(133): CMN: 45.28  8.13  3.70 30.75  3.29  0.12 -8.09 -8.92  6.33 -21.67  1.83  0.74  1.12 
utt> 14689   7718.120214.095727.0279  139    0    52 23  2 5 6.704727e-12 -1.550120e+02 -2.154667e+04
INFO: cmn.c(133): CMN: 42.49  7.49  6.10 24.43 -0.16  2.43 -5.35 -13.03  2.47 -22.95  5.24 -4.28  1.23 
utt> 14690   7718.120214.095727.0280  109    0    32 14  2 4 4.180812e-12 -1.603836e+02 -1.748181e+04
INFO: cmn.c(133): CMN: 44.59 14.87  1.68 25.16 -6.09  8.15 -2.47 -8.63  2.15 -19.80  5.34 -2.48 -3.22 
utt> 14691   7718.120214.095727.0281  170    0    76 27  2 5 6.917396e-12 -1.579940e+02 -2.685899e+04
INFO: cmn.c(133): CMN: 42.28  4.80  2.22 25.72  1.42  3.62 -15.83 -5.49  3.70 -22.68  4.92 -3.30  2.39 
utt> 14692   7718.120214.095727.0283  108    0    36 16  2 4 4.505052e-12 -1.586144e+02 -1.713036e+04
INFO: cmn.c(133): CMN: 41.48 15.00  6.28 24.15 -3.86  5.56 -0.82 -11.37  1.66 -17.88  4.57 -5.60 -2.26 
utt> 14693   7718.120214.095727.0284  174    0    76 25  2 5 6.396031e-12 -1.615632e+02 -2.811200e+04
INFO: cmn.c(133): CMN: 45.45  7.39  5.24 20.28 -2.48  1.67 -4.43 -6.85  3.90 -23.61  4.99 -3.02  3.82 
utt> 14694   7718.120214.095727.0285  149    0    48 16  2 4 4.327989e-12 -1.545932e+02 -2.303439e+04
INFO: cmn.c(133): CMN: 41.67 15.91 -0.86 17.25 -6.88  5.70 -0.99 -7.85  4.77 -20.60  6.70 -2.05  2.10 
utt> 14695   7718.120214.095727.0287   83    0    28 16  3 6 6.639157e-12 -1.530697e+02 -1.270478e+04
INFO: cmn.c(133): CMN: 40.75 10.87  2.86 23.74 -2.70  5.72  7.56 -7.79  7.79 -26.02 -5.03  1.62 -3.46 
utt> 14696   7718.120214.095727.0288   85    0    32 21  3 6 5.342387e-12 -1.510986e+02 -1.284338e+04
INFO: cmn.c(133): CMN: 46.95 13.96 -1.73 23.08 -4.45  7.06 -5.45 -12.94  4.94 -24.91  9.60 -1.13 -6.11 
utt> 14697   7718.120214.095727.0289  131    0    52 21  2 5 5.197234e-12 -1.556248e+02 -2.038685e+04
INFO: cmn.c(133): CMN: 39.24 14.38 -3.09 18.39 -4.59  6.43 -6.58 -9.84  6.05 -10.51  7.77  0.17 -1.26 
utt> 14698   7718.120214.095727.0290   92    0    32 17  2 4 2.189533e-12 -1.567834e+02 -1.442408e+04
INFO: cmn.c(133): CMN: 44.28 11.96  1.90 25.84 -3.41  8.40  0.79 -7.54  2.79 -20.46 10.65  2.02 -4.34 
utt> 14699   7718.120214.095727.0292  111    0    40 21  3 5 3.848735e-12 -1.523407e+02 -1.690981e+04
INFO: cmn.c(133): CMN: 39.08  4.78  9.04 38.12  4.40  4.79  2.35 -4.92  2.98 -20.54  3.05  1.84 -6.14 
utt> 14700   7718.120214.095727.0294   91    0    28 16  2 5 4.528068e-12 -1.511274e+02 -1.375260e+04
INFO: cmn.c(133): CMN: 43.10 11.30  1.70 23.37 -4.19  6.18  0.72 -6.36  3.77 -14.17  8.95 -4.64 -1.10 
utt> 14701   7718.120214.095727.0295   90    0    36 21  2 4 3.496189e-12 -1.505407e+02 -1.354867e+04
INFO: cmn.c(133): CMN: 45.04 10.46  6.20 24.11 -7.26  4.63  3.49 -8.14  0.65 -21.10  8.90  3.48 -7.17 
utt> 14702   7718.120214.095727.0297  163    0    72 23  3 5 5.326611e-12 -1.574012e+02 -2.565639e+04
INFO: cmn.c(133): CMN: 47.44 11.86  3.91 11.67 -10.54  9.42 -0.80 -12.74  1.96 -16.02 10.41 -3.03 -1.93 
utt> 14703   7718.120214.095727.0299  205    0   100 22  2 5 5.561059e-12 -1.599477e+02 -3.278929e+04
INFO: cmn.c(133): CMN: 47.17 12.99 -0.42 19.57 -9.72  9.12 -3.78 -14.05  8.94 -12.72  8.07 -5.44  2.75 
utt> 14704   7718.120214.095727.0301  117    0    52 22  2 5 2.320230e-12 -1.579140e+02 -1.847594e+04
INFO: cmn.c(133): CMN: 43.88 13.57  0.55 19.40 -7.96 11.23 -1.21 -10.12  1.77 -10.09  7.49 -2.67 -1.65 
utt> 14705   7718.120214.095727.0302   94    0    36 19  3 5 9.190706e-12 -1.538094e+02 -1.445808e+04
INFO: cmn.c(133): CMN: 43.36 17.93  1.49 18.61 -7.60 13.31 -4.08 -10.41  1.49 -11.85 12.28 -5.53 -1.02 
utt> 14706   7718.120214.095727.0303  133    0    56 22  2 5 5.219760e-12 -1.575035e+02 -2.094796e+04
INFO: cmn.c(133): CMN: 43.31 13.45  6.33 24.05  1.56  2.63 -1.86 -7.91  9.47 -22.39  5.43  3.97 -12.66 
utt> 14707   7718.120214.095727.0304  105    0    44 21  3 6 6.292704e-12 -1.570833e+02 -1.649374e+04
INFO: cmn.c(133): CMN: 39.41 17.68  6.01 17.85 -8.87 10.01 -0.90 -13.89  1.59 -14.59 16.03 -1.92  2.98 
utt> 14708   7718.120214.095727.0305  102    0    32 14  2 4 5.117280e-12 -1.533588e+02 -1.564260e+04
INFO: cmn.c(133): CMN: 42.80  4.32  6.39 27.33  0.97  4.22 -2.19 -5.55  1.87 -19.82  0.53 -0.81 -2.20 
utt> 14709   7718.120214.095727.0306   98    0    44 20  2 5 4.902230e-12 -1.535543e+02 -1.504832e+04
INFO: cmn.c(133): CMN: 37.74 10.66  6.58 25.62  5.61  3.17 -5.28 -13.13  8.15 -18.18  2.76  0.84  0.45 
utt> 14710   7718.120214.095727.0307   77    0    36 20  2 5 3.454456e-12 -1.520275e+02 -1.170611e+04
INFO: cmn.c(133): CMN: 41.51 18.03  5.62 19.61 -6.56  5.33 -1.76 -10.52  4.68 -17.84 12.33  1.62 -6.94 
utt> 14711   7718.120214.095727.0310  130    0    52 26  2 5 7.185354e-12 -1.613576e+02 -2.097649e+04
INFO: cmn.c(133): CMN: 42.21 11.82  0.42 24.77 -7.01  8.50  0.98 -4.72 13.41 -20.83  4.17 -1.13 -1.78 
utt> 14712   7718.120214.095727.0312   93    0    28 21  2 5 3.253796e-12 -1.561024e+02 -1.451753e+04
INFO: cmn.c(133): CMN: 46.48 15.34 -1.49 22.21 -11.32  9.15 -7.17 -13.38  9.54 -15.05  8.19 -2.78 -2.31 
utt> 14713   7718.120214.095727.0313  120    0    52 19  2 5 4.142202e-12 -1.562590e+02 -1.875108e+04
INFO: cmn.c(133): CMN: 45.78 11.83  1.20 31.86 -5.43  3.11 -0.36 -4.61  7.17 -18.95 10.25 -4.89 -7.54 
utt> 14714   7718.120214.095727.0314  103    0    32 17  3 5 3.476107e-12 -1.532192e+02 -1.578158e+04
INFO: cmn.c(133): CMN: 42.27  7.15  2.17  5.45 -7.78 15.73  1.55 -11.53  4.44 -16.66 10.32 -2.99  0.02 
utt> 14715   7718.120214.095727.0315   85    0    40 20  2 5 6.192922e-12 -1.546245e+02 -1.314308e+04
INFO: cmn.c(133): CMN: 41.11  6.90  5.39 10.38 -5.94 12.44  1.07 -5.50  3.85 -18.96  5.43 -5.79  1.92 
utt> 14716   7718.120214.095727.0316   89    0    28 14  2 4 4.615589e-12 -1.529042e+02 -1.360848e+04
INFO: cmn.c(133): CMN: 45.88 12.40  2.92 18.68 -12.48  9.23 -0.38 -7.74  2.78 -18.47 12.87  0.02 -2.69 
utt> 14717   7718.120214.095727.0318  128    0    64 28  2 5 5.120752e-12 -1.613911e+02 -2.065806e+04
INFO: cmn.c(133): CMN: 40.39  0.88  9.93 26.60  7.59  3.22 -1.43 -2.20  1.58 -15.78  0.41 -1.52 -2.52 
utt> 14718   7718.120214.095727.0319   88    0    40 19  2 5 7.458082e-12 -1.554308e+02 -1.367791e+04
INFO: cmn.c(133): CMN: 39.59 14.82  2.26 17.94 -5.30  9.37  4.22 -7.09 -1.48 -9.27  5.46 -3.12 -2.86 
utt> 14719   7718.120214.095727.0321   91    0    36 21  2 5 5.936328e-12 -1.533152e+02 -1.395168e+04
INFO: cmn.c(133): CMN: 37.30 13.07  6.02 21.13  3.26  4.25  2.19 -6.45  1.00 -21.40  8.94  3.19 -6.06 
utt> 14720   7718.120214.095727.0322   84    0    28 15  2 4 1.620269e-12 -1.563157e+02 -1.313052e+04
INFO: cmn.c(133): CMN: 41.38 16.97  5.63 29.22  3.91 -0.39 -7.60 -5.71  7.54 -14.92 11.82 -0.57 -6.27 
utt> 14721   7718.120214.095727.0324  117    0    48 23  2 5 3.064682e-12 -1.545511e+02 -1.808248e+04
INFO: cmn.c(133): CMN: 36.23 17.38  6.22 17.70  2.95  3.27 -4.45 -6.68  7.49 -4.78  6.98  4.95 -3.91 
utt> 14722   7718.120214.095727.0325  104    0    32 21  2 5 5.935929e-12 -1.557321e+02 -1.619613e+04
INFO: cmn.c(133): CMN: 43.41 13.40 -2.78 22.55 -8.41 10.03 -3.05 -8.38  3.70 -11.52 15.01 -9.27 -0.42 
utt> 14723   7718.120214.095727.0327   88    0    40 19  2 5 4.896475e-12 -1.542543e+02 -1.357437e+04
INFO: cmn.c(133): CMN: 42.65 15.98  9.65 19.67 -13.60  0.10 13.90 -10.31  2.44 -19.69  3.94 -1.73 -3.23 
utt> 14724   7718.120214.095727.0328   89    0    28 20  3 6 6.758548e-12 -1.526846e+02 -1.358893e+04
INFO: cmn.c(133): CMN: 44.70 16.89 -0.11 17.42 -7.95  5.63  3.27 -9.71  0.33 -14.75  2.97 -0.40 -1.40 
utt> 14725   7718.120214.095727.0332  127    0    60 28  3 6 5.297283e-12 -1.531857e+02 -1.945458e+04
INFO: cmn.c(133): CMN: 55.73 13.13  0.98 21.56 -14.95  5.78  1.40 -11.37 -0.13 -16.71  6.73 -1.16 -5.13 
utt> 14726   7718.120214.095727.0335  341    0   180 34  3 7 6.478435e-12 -1.564929e+02 -5.336409e+04
INFO: cmn.c(133): CMN: 48.95 17.51  5.98 18.15 -8.63  0.90  3.39 -8.17  2.96 -17.05  3.63 -3.69 -2.84 
utt> 14727   7718.120214.095727.0336  166    0    72 31  3 6 6.413720e-12 -1.569181e+02 -2.604841e+04
INFO: cmn.c(133): CMN: 50.91 13.04  4.01 26.65 -10.75  4.29 -4.34 -9.83  3.61 -20.11  0.61 -2.53  2.07 
utt> 14728   7718.120214.095727.0338  215    0   104 25  3 6 5.821405e-12 -1.554790e+02 -3.342798e+04
INFO: cmn.c(133): CMN: 52.58  8.68  2.29 31.84 -7.33  3.07 -1.56 -3.16 -1.40 -26.49 10.00  0.54 -7.96 
utt> 14729   7718.120214.095727.0339  181    0    76 23  2 5 3.673251e-12 -1.552775e+02 -2.810523e+04
INFO: cmn.c(133): CMN: 55.72 14.33  0.48 22.93 -16.90  4.32  2.00 -9.36  0.49 -19.40  4.89 -1.89 -5.34 
utt> 14730   7718.120214.095727.0340  344    0   180 33  3 6 4.847690e-12 -1.558307e+02 -5.360576e+04
INFO: cmn.c(133): CMN: 49.80 15.59  8.78 19.24 -11.23 -1.45 12.07 -4.62  5.04 -19.42 -2.59  1.71 -7.01 
utt> 14731   7718.120214.095727.0342  279    0   128 30  3 5 4.694748e-12 -1.583326e+02 -4.417480e+04
INFO: cmn.c(133): CMN: 58.30 13.76 -0.68 21.64 -16.26  4.28  1.90 -9.19 -0.26 -19.22  4.27 -0.72 -6.99 
utt> 14732   7718.120214.095727.0344  337    0   180 34  3 7 8.699546e-12 -1.557243e+02 -5.247908e+04
INFO: cmn.c(133): CMN: 55.34 11.84  1.08 28.00 -11.36  1.96 -2.92 -7.37 -0.95 -15.85  6.00 -5.75 -4.21 
utt> 14733   7718.120214.095727.0346  267    0   116 29  3 7 6.827543e-12 -1.548399e+02 -4.134224e+04
INFO: cmn.c(133): CMN: 54.58 10.41  5.67 25.36 -8.21  3.53 -2.83 -12.90  0.97 -18.39 -0.80 -3.41 -5.31 
utt> 14734   7718.120214.095727.0347  270    0   144 26  3 6 7.532808e-12 -1.567697e+02 -4.232781e+04
INFO: cmn.c(133): CMN: 55.68  9.76  0.26 23.85 -11.71  3.55 -5.19 -12.97 -0.84 -19.07  5.09 -1.15 -2.03 
utt> 14735   7718.120214.095727.0348  331    0   160 28  3 6 5.494568e-12 -1.551020e+02 -5.133876e+04
INFO: cmn.c(133): CMN: 43.67  7.27  7.33 32.71 -1.36  4.93 -3.06 -0.94  2.26 -17.07  5.48 -2.15  1.03 
utt> 14736   7718.120214.095727.0349  102    0    44 23  2 5 5.319092e-12 -1.532224e+02 -1.562868e+04
INFO: cmn.c(133): CMN: 49.84 12.14  3.76 25.64 -6.25  5.37 -1.97 -6.38  1.54 -17.69  5.52 -0.94 -7.69 
utt> 14737   7718.120214.095727.0351  169    0    80 25  2 5 5.361224e-12 -1.568539e+02 -2.650831e+04
INFO: cmn.c(133): CMN: 55.13 10.61 -1.95 23.31 -9.39  5.73 -6.30 -15.13  1.70 -16.38  3.46 -2.53 -2.01 
utt> 14738   7718.120214.095727.0353  303    0   160 28  2 5 4.574726e-12 -1.562941e+02 -4.735711e+04
INFO: cmn.c(133): CMN: 48.41  9.98  1.14 30.70 -4.94  6.46  0.30 -6.62 -0.35 -18.40  6.36 -2.40 -10.74 
utt> 14739   7718.120214.095727.0355  141    0    68 29  2 5 4.961416e-12 -1.555777e+02 -2.193645e+04
INFO: cmn.c(133): CMN: 52.80 12.22  1.27 20.05 -11.82  4.17 -1.41 -13.15  0.47 -12.13  7.43 -2.09 -5.29 
utt> 14740   7718.120214.095727.0358  316    0   172 28  3 6 5.688680e-12 -1.576835e+02 -4.982797e+04
INFO: cmn.c(133): CMN: 50.06 14.18  2.22 24.42 -8.51  5.06 -1.82 -8.40  3.90 -19.35  3.83 -3.46 -5.36 
utt> 14741   7718.120214.095727.0359  253    0   112 23  3 5 6.392327e-12 -1.577591e+02 -3.991305e+04
INFO: cmn.c(133): CMN: 43.58 16.65  1.05 14.45 -7.55  7.89  5.48 -7.33  2.14 -14.70  1.02 -0.87 -3.42 
utt> 14742   7718.120214.095727.0361  126    0    48 21  2 5 3.385053e-12 -1.542303e+02 -1.943302e+04
INFO: cmn.c(133): CMN: 48.55 13.51  5.62 22.14 -9.24  2.41  2.44 -11.41  4.98 -19.22  2.16 -2.14 -2.68 
utt> 14743   7718.120214.095727.0363  213    0   100 25  2 5 5.476706e-12 -1.599708e+02 -3.407377e+04
INFO: cmn.c(133): CMN: 39.00  7.91  7.48 29.93  7.17  3.47 -1.36 -3.98  5.28 -12.18 -3.93 -3.71 -2.00 
utt> 14744   7718.120214.095727.0364   86    0    24 15  2 4 3.766540e-12 -1.518234e+02 -1.305682e+04
INFO: cmn.c(133): CMN: 48.44 10.52  4.22 24.19 -9.92  4.54  0.04 -11.82  5.92 -19.29  2.68 -1.14 -1.48 
utt> 14745   7718.120214.095727.0367  202    0    96 22  3 5 6.323757e-12 -1.588704e+02 -3.209182e+04
INFO: cmn.c(133): CMN: 51.79 11.77  1.63 20.22 -10.82  4.22 -0.45 -12.33  3.66 -14.55  6.01 -3.38 -4.02 
utt> 14746   7718.120214.095727.0368  308    0   172 28  3 6 7.968703e-12 -1.585156e+02 -4.882280e+04
INFO: cmn.c(133): CMN: 51.51 13.30  1.08 24.67 -8.97  4.46 -3.43 -11.95  3.72 -18.65  5.78 -3.27 -6.13 
utt> 14747   7718.120214.095727.0369  255    0   116 22  2 5 3.925048e-12 -1.586869e+02 -4.046517e+04
INFO: cmn.c(133): CMN: 48.90 13.75  8.53 14.64 -15.06  5.02  2.81 -11.84  4.79 -15.66  3.06 -0.83 -6.57 
utt> 14748   7718.120214.095727.0371  191    0    84 26  2 5 4.271694e-12 -1.576045e+02 -3.010246e+04
INFO: cmn.c(133): CMN: 48.37 15.53  2.79 30.47 -4.07  1.74 -5.72 -8.51  0.47 -19.75  9.09 -2.44 -5.39 
utt> 14749   7718.120214.095727.0373  232    0   116 31  2 5 5.223217e-12 -1.597926e+02 -3.707189e+04
INFO: cmn.c(133): CMN: 51.61 12.97  1.37 19.60 -10.61  3.14 -1.25 -13.34  0.28 -14.74  6.92 -2.70 -4.38 
utt> 14750   7718.120214.095727.0374  309    0   172 28  3 6 6.714350e-12 -1.586744e+02 -4.903039e+04
INFO: cmn.c(133): CMN: 47.11  6.15  2.53 19.15 -0.04  3.98  1.66 -6.47  0.14 -13.61  3.47 -2.78 -1.83 
utt> 14751   7718.120214.095727.0376  132    0    60 23  3 6 5.846700e-12 -1.551298e+02 -2.047713e+04
INFO: cmn.c(133): CMN: 51.98  9.50  8.27 25.74 -1.95 -1.17 -1.01 -5.96 -4.33 -15.53  4.59  0.34 -7.83 
utt> 14752   7718.120214.095727.0378  269    0   136 32  3 7 7.954389e-12 -1.582579e+02 -4.257137e+04
INFO: cmn.c(133): CMN: 51.78  8.32  4.86 20.73 -0.00  7.61 -8.37 -11.78  0.57 -14.31  1.95 -5.04 -4.06 
utt> 14753   7718.120214.095727.0380  232    0   128 23  2 5 5.598041e-12 -1.578191e+02 -3.661403e+04
INFO: cmn.c(133): CMN: 52.14 12.08  2.47 23.34 -5.31  5.06 -5.31 -10.79  1.09 -19.52  4.23 -2.58 -5.79 
utt> 14754   7718.120214.095727.0381  219    0   104 23  3 6 6.850038e-12 -1.543787e+02 -3.380893e+04
INFO: cmn.c(133): CMN: 41.15 11.27  9.57 14.68 -2.94  7.74  4.02 -8.14 -0.93 -13.30  5.55  6.32 -5.18 
utt> 14755   7718.120214.095727.0382  134    0    64 28  2 5 5.647191e-12 -1.593514e+02 -2.135309e+04
INFO: cmn.c(133): CMN: 47.17  8.92 11.21 25.28 -2.78  2.69  1.35 -9.20  1.20 -15.78 -2.24 -1.33 -2.93 
utt> 14756   7718.120214.095727.0385  156    0    72 22  3 6 3.810748e-12 -1.571387e+02 -2.451364e+04
INFO: cmn.c(133): CMN: 51.98 16.25  2.81 23.17 -9.60  6.05  0.87 -13.07 -0.77 -19.03  3.06 -2.27 -5.54 
utt> 14757   7718.120214.095727.0386  244    0   116 26  3 5 4.808809e-12 -1.583637e+02 -3.864075e+04
INFO: cmn.c(133): CMN: 50.67  8.86  3.87 20.91 -7.71  2.29 -1.55 -10.36  2.44 -13.60  1.59  1.15 -4.74 
utt> 14758   7718.120214.095727.0387  224    0   108 23  2 5 5.055718e-12 -1.592688e+02 -3.567622e+04
INFO: cmn.c(133): CMN: 47.03 15.09 -1.40 14.17 -13.63  6.69 -0.33 -11.04  1.32 -12.15  8.27  3.45 -3.22 
utt> 14759   7718.120214.095727.0388  126    0    56 19  3 5 3.824496e-12 -1.564022e+02 -1.970668e+04
INFO: cmn.c(133): CMN: 51.18 12.27  5.75 21.60 -2.02  6.66 -0.00 -13.15 -2.79 -16.08  1.27 -2.24 -8.75 
utt> 14760   7718.120214.095727.0389  214    0   108 26  3 6 5.454809e-12 -1.574722e+02 -3.369904e+04
INFO: cmn.c(133): CMN: 48.94 15.42  6.74 22.07 -12.97  3.78  6.80 -11.36  1.11 -20.87  0.48 -0.66 -6.59 
utt> 14761   7718.120214.095727.0390  240    0   128 32  3 6 5.343644e-12 -1.590121e+02 -3.816290e+04
INFO: cmn.c(133): CMN: 47.02  9.78  2.82 17.04 -5.55  7.71 -1.33 -9.48  4.98 -15.58  5.55 -0.60  0.43 
utt> 14762   7718.120214.095727.0391  184    0    72 25  3 6 5.881155e-12 -1.580901e+02 -2.908858e+04
INFO: cmn.c(133): CMN: 48.47  7.50  9.53 23.06 -3.03  4.45 -1.77 -12.22  1.97 -13.89 -4.34 -3.47  1.42 
utt> 14763   7718.120214.095727.0392  148    0    72 22  2 5 5.002500e-12 -1.546844e+02 -2.289330e+04
INFO: cmn.c(133): CMN: 52.96 12.31  3.61 27.64 -8.55  4.86  0.32 -11.10  3.37 -20.52  3.12 -0.78 -8.94 
utt> 14764   7718.120214.095727.0395  458    0   228 28  3 6 5.147975e-12 -1.564960e+02 -7.167515e+04
INFO: cmn.c(133): CMN: 54.15 12.28  3.02 17.77 -8.88  2.13  2.33 -18.18  4.18 -19.13  8.03 -1.86 -5.66 
utt> 14765   7718.120214.095727.0398 1367    0   704 35  3 6 6.313021e-12 -1.586706e+02 -2.169028e+05
INFO: cmn.c(133): CMN: 52.21 15.19  1.71 14.36 -20.60  7.90  5.60 -10.21  4.12 -20.94 13.23 -3.09 -2.28 
utt> 14766   7718.120214.095727.0399  616    0   252 39  3 6 4.716737e-12 -1.584866e+02 -9.762775e+04
INFO: cmn.c(133): CMN: 52.27 12.84  4.48 19.25 -8.98  0.82  6.75 -13.93  2.83 -20.98  3.56  1.18 -10.86 
utt> 14767   7718.120214.095727.0402 1237    0   580 38  3 6 5.832966e-12 -1.597868e+02 -1.976562e+05
INFO: cmn.c(133): CMN: 51.57 12.95  3.35 21.22 -8.98  2.92 -0.30 -16.24  0.94 -20.38 11.28 -2.43 -5.26 
utt> 14768   7718.120214.095727.0410  981    0   500 31  3 6 6.041726e-12 -1.603021e+02 -1.572563e+05
INFO: cmn.c(133): CMN: 48.61 15.26  5.55 17.41 -10.14  3.25  4.97 -11.68  5.44 -19.58  5.13 -1.72 -6.94 
utt> 14769   7718.120214.095727.0412  916    0   400 37  3 6 6.091311e-12 -1.587622e+02 -1.454262e+05
INFO: cmn.c(133): CMN: 49.52 13.60  4.60 26.15 -4.88  3.77  1.15 -11.88  4.76 -22.55  6.99 -1.49 -6.09 
utt> 14770   7718.120214.095727.0413  278    0   140 29  3 6 6.502900e-12 -1.577871e+02 -4.386480e+04
INFO: cmn.c(133): CMN: 49.35 15.55 -0.39 19.49 -13.48  4.75  2.89 -10.80  1.97 -24.00 13.53 -3.36 -4.04 
utt> 14771   7718.120214.095727.0414  155    0    68 20  2 5 6.755495e-12 -1.569525e+02 -2.432763e+04
INFO: cmn.c(133): CMN: 51.35 14.50  2.01 30.03 -6.72  1.72  3.42 -13.08  4.93 -29.84  5.75 -0.82 -9.09 
utt> 14772   7718.120214.095727.0415  217    0   112 39  4 8 6.573247e-12 -1.587557e+02 -3.444999e+04
INFO: cmn.c(133): CMN: 51.20 15.67  0.66 21.30 -9.52  7.39  0.68 -14.48  2.96 -20.58 13.61 -5.88 -7.31 
utt> 14773   7718.120214.095727.0416  282    0   144 33  3 6 6.771278e-12 -1.601839e+02 -4.517186e+04
INFO: cmn.c(133): CMN: 49.38 15.12  0.46 13.38 -19.64 11.15  8.21 -12.64  1.14 -21.03 13.79 -1.70 -0.81 
utt> 14774   7718.120214.095727.0418  170    0    76 33  3 7 7.657718e-12 -1.564792e+02 -2.660146e+04
INFO: cmn.c(133): CMN: 46.89 12.82  0.73 22.18 -8.85  0.69 -1.10 -13.51  2.81 -19.83 13.03 -1.82 -0.52 
utt> 14775   7718.120214.095727.0419  173    0    88 23  3 5 5.929536e-12 -1.580796e+02 -2.734777e+04
INFO: cmn.c(133): CMN: 51.29  9.95  0.27 28.21 -8.59  7.85 -6.51 -17.79  7.29 -10.96  9.12 -7.82  0.19 
utt> 14776   7718.120214.095727.0420  200    0   104 24  3 5 3.089530e-12 -1.577275e+02 -3.154550e+04
INFO: cmn.c(133): CMN: 47.42 14.50  4.50 22.80 -6.54  2.33  2.22 -12.61  6.11 -22.86  3.81  0.28 -6.00 
utt> 14777   7718.120214.095727.0424  210    0   116 27  3 5 6.364337e-12 -1.593772e+02 -3.346920e+04
INFO: cmn.c(133): CMN: 51.29 10.04 -1.60 17.49 -10.38  4.42  0.10 -14.91  2.82 -14.36 10.25 -8.46 -0.55 
utt> 14778   7718.120214.095727.0425  200    0    84 21  2 5 3.669733e-12 -1.544820e+02 -3.089639e+04
INFO: cmn.c(133): CMN: 51.24 11.83  3.39 22.32 -14.67  1.69  5.53 -11.05  5.66 -25.36  9.01 -5.62 -2.64 
utt> 14779   7718.120214.095727.0427  225    0   112 28  3 6 6.286604e-12 -1.565633e+02 -3.522673e+04
INFO: cmn.c(133): CMN: 50.81 16.28  3.41 17.90 -14.73  2.24  4.11 -17.69  2.04 -18.78 15.56 -5.19 -1.58 
utt> 14780   7718.120214.095727.0429  288    0   148 31  3 6 5.820554e-12 -1.612128e+02 -4.642927e+04
INFO: cmn.c(133): CMN: 48.41  9.04  4.20 16.36 -8.59  7.25 -1.55 -17.99  2.92 -20.17  6.56 -3.13  0.14 
utt> 14781   7718.120214.095727.0430  195    0   100 26  2 5 5.255209e-12 -1.621214e+02 -3.161367e+04
INFO: cmn.c(133): CMN: 49.92 11.38  3.82 18.83 -6.88  1.74  1.82 -19.56  2.54 -20.13  7.71 -2.01 -4.64 
utt> 14782   7718.120214.095727.0432  294    0   160 28  2 5 5.153079e-12 -1.595902e+02 -4.691953e+04
INFO: cmn.c(133): CMN: 47.15  6.89  3.44 30.18 -3.88  4.59  6.79 -5.79  3.30 -24.85  6.86 -0.08 -7.66 
utt> 14783   7718.120214.095727.0433  129    0    48 19  2 5 6.326585e-12 -1.544241e+02 -1.992071e+04
INFO: cmn.c(133): CMN: 47.32 13.52  8.75 16.15 -7.46 -1.02  5.21 -5.30  3.36 -13.96  3.22  0.37 -9.79 
utt> 14784   7718.120214.095727.0440  218    0   100 24  2 5 4.185706e-12 -1.573932e+02 -3.431171e+04
INFO: cmn.c(133): CMN: 51.13  9.52  1.48 25.71 -11.32 11.80 -8.09 -18.01  7.02 -13.01 11.21 -9.92  2.84 
utt> 14785   7718.120214.095727.0444  187    0   104 27  3 6 4.588989e-12 -1.560069e+02 -2.917328e+04
INFO: cmn.c(133): CMN: 50.64 15.95  4.38 23.18 -9.47  4.43  5.19 -16.02  6.64 -21.14  9.02 -1.53 -5.57 
utt> 14786   7718.120214.095727.0447  485    0   284 37  3 7 6.028105e-12 -1.587638e+02 -7.700043e+04
INFO: cmn.c(133): CMN: 52.10 13.18  3.92 24.52 -3.69  0.86 -0.13 -14.43  3.83 -17.76  4.65  1.03 -7.80 
utt> 14787   7718.120214.095727.0450  932    0   468 37  3 7 4.974252e-12 -1.593481e+02 -1.485124e+05
INFO: cmn.c(133): CMN: 53.82 10.15  5.23 25.20 -4.23 -0.38 -0.12 -14.63  3.38 -20.33  3.91 -2.16 -5.52 
utt> 14788   7718.120214.095727.0452 1162    0   608 35  3 6 5.920165e-12 -1.580856e+02 -1.836955e+05
INFO: cmn.c(133): CMN: 52.53 12.78  6.41 24.24 -8.16 -1.10  1.96 -8.68  1.29 -16.89  4.89 -1.68 -6.41 
utt> 14789   7718.120214.095727.0454 1242    0   592 32  3 6 5.094646e-12 -1.581175e+02 -1.963819e+05
INFO: cmn.c(133): CMN: 52.76 14.31  3.91 22.95 -7.79 -0.31  3.39 -12.25  2.07 -19.14  6.03 -0.49 -7.02 
utt> 14790   7718.120214.095727.0456 1322    0   632 37  3 6 5.317617e-12 -1.585942e+02 -2.096615e+05
INFO: cmn.c(133): CMN: 53.13  9.14  5.04 23.30 -1.40  0.32 -3.72 -14.01  2.86 -19.60  5.48 -0.82 -8.12 
utt> 14791   7718.120214.095727.0464 1136    0   564 33  3 5 5.192949e-12 -1.596055e+02 -1.813119e+05
INFO: cmn.c(133): CMN: 51.14 11.92  4.44 27.38 -5.48  0.32 -1.91 -8.56  3.25 -20.02  7.26 -5.23 -3.72 
utt> 14792   7718.120214.095727.0466  391    0   188 31  3 6 5.071197e-12 -1.556368e+02 -6.085401e+04
INFO: cmn.c(133): CMN: 53.24 11.76  7.62 21.18 -7.15 -1.95  2.03 -9.22 -0.33 -16.15  5.83 -3.49 -5.46 
utt> 14793   7718.120214.095727.0468 1171    0   592 34  3 6 5.931182e-12 -1.594182e+02 -1.866787e+05
INFO: cmn.c(133): CMN: 52.93 12.04  5.91 22.25 -5.97  0.22  0.52 -13.27  1.71 -21.71  4.55 -1.01 -7.56 
utt> 14794   7718.120214.095727.0469 1400    0   612 36  3 6 5.880387e-12 -1.590934e+02 -2.227308e+05
INFO: cmn.c(133): CMN: 49.16 12.99  7.28 19.85 -9.93  4.04  2.38 -11.01  2.98 -17.79  3.50 -2.97 -5.50 
utt> 14795   7718.120214.095727.0471  411    0   192 32  3 6 6.197803e-12 -1.600957e+02 -6.579935e+04
INFO: cmn.c(133): CMN: 50.26 11.05  0.71 25.64 -7.98  7.13 -6.40 -9.54  3.21 -16.07  7.03 -10.24  2.99 
utt> 14796   7718.120214.095727.0474  359    0   160 29  2 5 6.527084e-12 -1.565585e+02 -5.620451e+04
INFO: cmn.c(133): CMN: 46.41 14.03  9.25 17.57 -9.05  4.19  3.69 -10.05  1.33 -22.18  9.86 -2.07 -5.28 
utt> 14797   7718.120214.095727.0476  420    0   172 38  3 6 7.280437e-12 -1.587345e+02 -6.666848e+04
INFO: cmn.c(133): CMN: 47.17 14.23  2.68 21.00 -14.10  3.92  6.19 -8.61  8.33 -20.90  6.22 -4.89 -3.53 
utt> 14798   7718.120214.095727.0477  217    0    88 31  3 6 6.689187e-12 -1.535091e+02 -3.331147e+04
INFO: cmn.c(133): CMN: 46.15 13.29  0.58 25.37 -12.38  4.70  0.34 -6.45  1.85 -20.61  6.87 -6.93 -0.95 
utt> 14799   7718.120214.095727.0480  380    0   124 36  2 5 5.257004e-12 -1.561726e+02 -5.934558e+04
INFO: cmn.c(133): CMN: 48.98 12.07  1.19 18.54 -9.47  8.25  0.37 -12.05  4.15 -18.85 11.51 -10.44  0.23 
utt> 14800   7718.120214.095727.0482  360    0   164 31  3 6 6.890454e-12 -1.565353e+02 -5.635270e+04
INFO: cmn.c(133): CMN: 49.48 13.09  3.77 18.77 -14.54 11.34  0.16 -11.25  6.10 -17.85 14.50 -3.83 -1.13 
utt> 14801   7718.120214.095727.0486  355    0   152 31  3 6 5.582236e-12 -1.596601e+02 -5.667933e+04
INFO: cmn.c(133): CMN: 50.28 12.53  0.78 18.48 -13.89  9.34  1.68 -8.97  3.48 -17.39 10.79 -2.06 -4.01 
utt> 14802   7718.120214.095727.0488  661    0   240 35  2 5 3.757299e-12 -1.572659e+02 -1.039528e+05
INFO: cmn.c(133): CMN: 49.04  9.98  5.95 18.24 -6.93  3.27  2.25 -9.38  3.72 -16.13  5.72 -0.36 -5.41 
utt> 14803   7718.120214.095727.0491  589    0   212 33  2 5 4.864838e-12 -1.554673e+02 -9.157023e+04
INFO: cmn.c(133): CMN: 49.26 11.73  2.71 18.30 -12.37  8.51  0.03 -11.16  6.35 -15.53  6.57 -4.74 -2.14 
utt> 14804   7718.120214.095727.0492  358    0   156 42  3 6 4.999175e-12 -1.572020e+02 -5.627833e+04
INFO: cmn.c(133): CMN: 48.19 11.91  3.20 26.66 -5.40  7.26 -1.56 -9.12  8.25 -21.18 11.80 -6.04 -2.02 
utt> 14805   7718.120214.095727.0495  163    0    84 28  3 6 4.419325e-12 -1.569151e+02 -2.557716e+04
INFO: cmn.c(133): CMN: 49.56 12.43  1.28 26.01 -7.40  6.01 -0.81 -9.97  6.89 -21.78 14.10 -4.48 -3.91 
utt> 14806   7718.120214.095727.0496  167    0    84 29  3 7 7.471180e-12 -1.578614e+02 -2.636285e+04
INFO: cmn.c(133): CMN: 48.55 11.59  5.69 16.23 -6.86  5.82 -3.40 -14.01  8.92 -13.97 13.86 -7.54 -1.74 
utt> 14807   7718.120214.095727.0497  329    0   136 30  2 5 4.276526e-12 -1.590138e+02 -5.231553e+04
INFO: cmn.c(133): CMN: 49.89 10.98  1.36 23.66 -6.13  4.05 -3.73 -9.49  2.03 -19.56  6.86 -1.35 -5.84 
utt> 14808   7718.120214.095727.0499  193    0    72 23  2 5 6.411426e-12 -1.575514e+02 -3.040743e+04
INFO: cmn.c(133): CMN: 45.09 13.40  6.13 23.67 -5.17  6.81  1.62 -9.24  5.70 -16.95  5.80 -1.38 -3.39 
utt> 14809   7718.120214.095727.0501  239    0   104 35  3 6 5.073220e-12 -1.599827e+02 -3.823587e+04
INFO: cmn.c(133): CMN: 47.43 11.29  0.22 20.96 -3.71  5.62 -4.46 -8.10  2.16 -14.73  7.45 -7.75 -3.10 
utt> 14810   7718.120214.095727.0505  359    0   124 23  2 5 3.637159e-12 -1.555880e+02 -5.585610e+04
INFO: cmn.c(133): CMN: 45.33 10.73  6.64 29.56 -0.87  4.41  1.64 -6.47  7.43 -18.72  3.35  1.57 -6.69 
utt> 14811   7718.120214.095727.0506  350    0   128 42  3 6 5.790699e-12 -1.577742e+02 -5.522097e+04
INFO: cmn.c(133): CMN: 47.63 14.09  3.75 24.32 -9.10  2.73 -1.23 -9.29  6.93 -22.25  7.52 -4.20 -3.56 
utt> 14812   7718.120214.095727.0507  275    0   116 35  3 6 4.190753e-12 -1.612282e+02 -4.433776e+04
INFO: cmn.c(133): CMN: 51.14 10.11  6.32 22.76 -6.34  5.09 -1.50 -6.16  6.74 -18.48  5.52 -6.89 -3.85 
utt> 14813   7718.120214.095727.0508  207    0    80 20  2 5 3.463765e-12 -1.557814e+02 -3.224676e+04
INFO: cmn.c(133): CMN: 52.18 14.66 -3.55 19.21 -14.53  8.97 -8.82 -12.40  9.45 -17.25 12.08 -10.18  1.26 
utt> 14814   7718.120214.095727.0510  159    0    56 21  2 5 4.338585e-12 -1.580315e+02 -2.512700e+04
INFO: cmn.c(133): CMN: 44.89 11.63  4.94 20.73 -5.60  6.56 -0.34 -7.91  4.74 -17.00 10.14 -4.75 -0.71 
utt> 14815   7718.120214.095727.0512  157    0    72 25  3 6 5.289986e-12 -1.569699e+02 -2.464427e+04
INFO: cmn.c(133): CMN: 49.35 11.77  1.39 22.44 -13.26  2.65  0.08 -12.02  7.62 -18.41  6.93 -5.19 -2.19 
utt> 14816   7718.120214.095727.0514  172    0    68 20  2 5 4.364597e-12 -1.564546e+02 -2.691019e+04
INFO: cmn.c(133): CMN: 48.17 12.51  2.37 20.66 -9.46  6.15  0.01 -11.85  7.37 -16.82 10.06 -10.27  0.38 
utt> 14817   7718.120214.095727.0515  158    0    68 23  2 5 3.510742e-12 -1.566925e+02 -2.475742e+04
INFO: cmn.c(133): CMN: 51.58  8.91 -0.32 20.02 -19.25  7.96 -4.21 -11.78  8.27 -20.75 10.21 -11.00  3.02 
utt> 14818   7718.120214.095727.0516  177    0    64 21  2 5 5.350252e-12 -1.565195e+02 -2.770394e+04
INFO: cmn.c(133): CMN: 49.94 14.91 -0.52 15.81 -19.29  9.51  1.16 -8.95  7.43 -11.32  9.51 -7.03 -1.54 
utt> 14819   7718.120214.095727.0517  168    0    80 24  2 5 5.535270e-12 -1.586126e+02 -2.664691e+04
INFO: cmn.c(133): CMN: 39.40 18.12 15.83 -2.43 -11.98  4.74 -1.37  5.04 -2.92  4.71 -2.49 -3.38  7.03 
utt> 14820   7640.120117.082917.0018   78    0    28 17  2 4 1.634536e-12 -1.541986e+02 -1.202749e+04
INFO: cmn.c(133): CMN: 46.12 15.89  9.26 13.17  4.96 12.70 -8.86  5.92 -15.93  4.07 -13.42  4.84  4.65 
utt> 14821   7640.120117.082917.0022  130    0    48 21  2 4 2.585123e-12 -1.588867e+02 -2.065527e+04
INFO: cmn.c(133): CMN: 42.96 17.56  6.21  8.91 -11.24  8.03 -1.83  2.14 -4.27  6.39 -2.87  2.19  4.65 
utt> 14822   7640.120117.082917.0023   76    0    32 17  2 5 7.355811e-12 -1.532587e+02 -1.164766e+04
INFO: cmn.c(133): CMN: 48.73 12.17 -1.79 -4.34 -6.03 18.12 -3.29  3.77 -6.63 14.91 -8.85 -6.10  7.88 
utt> 14823   7640.120117.082917.0024   95    0    28 17  2 4 5.453602e-12 -1.567627e+02 -1.489246e+04
INFO: cmn.c(133): CMN: 46.89 12.77  4.29 -5.32 -3.77 24.66  5.54 10.82 -4.44  2.46 -0.85  1.95 -6.40 
utt> 14824   7640.120117.082917.0025   84    0    28 16  2 5 7.374192e-12 -1.573081e+02 -1.321388e+04
INFO: cmn.c(133): CMN: 34.19 19.77 23.30  6.16 -11.14  8.56 -4.35 18.09 -10.69  9.22 -8.08 -6.99  3.23 
utt> 14825   7640.120117.082917.0026   86    0    28 16  2 5 3.438969e-12 -1.541818e+02 -1.325963e+04
INFO: cmn.c(133): CMN: 32.98 15.34 20.08  7.43 -9.37  8.44 -3.74 -6.27 -0.88  2.84  4.36  5.49  8.91 
utt> 14826   7640.120117.082917.0027   73    0    28 18  2 5 5.139415e-12 -1.550293e+02 -1.131714e+04
INFO: cmn.c(133): CMN: 50.13 20.77  4.84  0.05 -16.65 17.35 -3.02  6.40 -12.77  6.95 -6.82 -0.41 -3.91 
utt> 14827   7640.120117.082917.0028  121    0    40 15  2 4 4.080266e-12 -1.530692e+02 -1.852137e+04
INFO: cmn.c(133): CMN: 44.57  4.45  5.10 -8.34 -0.29 15.01 -0.36  4.44 -2.73  2.26  1.40  1.55  2.90 
utt> 14828   7640.120117.082917.0029  118    0    32 16  2 3 3.571879e-12 -1.515508e+02 -1.788299e+04
INFO: cmn.c(133): CMN: 40.65 14.24 13.22  4.45 -5.80 12.56 -4.13  2.95 -7.42  9.34  2.23  5.86  1.91 
utt> 14829   7640.120117.082917.0030   70    0    28 17  2 5 3.366443e-12 -1.553483e+02 -1.087438e+04
INFO: cmn.c(133): CMN: 38.35 19.18 21.25  9.19 -12.17 14.13 -3.78  7.30 -10.58  6.10 -4.48  3.50 12.01 
utt> 14830   7640.120117.082917.0031   83    0    28 17  2 5 5.963805e-12 -1.551949e+02 -1.288117e+04
INFO: cmn.c(133): CMN: 40.09 14.07 13.21 20.74 -6.14  3.42 -7.52  1.56 -6.28  8.41 -2.15  2.97  8.69 
utt> 14831   7640.120117.082917.0032  101    0    40 17  2 4 4.467555e-12 -1.604088e+02 -1.620128e+04
INFO: cmn.c(133): CMN: 41.22  8.22 11.13 17.92 -6.52 16.12 -3.56  4.56  1.00  9.03 -5.77  2.24  5.84 
utt> 14832   7640.120117.082917.0034   78    0    24 14  3 6 3.920855e-12 -1.583545e+02 -1.235165e+04
INFO: cmn.c(133): CMN: 43.15 13.56  4.59  1.95 -2.55 20.51 -3.73 12.41 -13.74  9.91 -7.82  1.81 -1.36 
utt> 14833   7640.120117.082917.0035  100    0    28 15  2 5 3.907277e-12 -1.527730e+02 -1.527730e+04
INFO: cmn.c(133): CMN: 41.93  9.36 21.96 17.84 -2.28 20.03  3.06  1.41 -18.96  8.93 -11.50  9.62  4.56 
utt> 14834   7640.120117.082917.0036  113    0    48 27  2 5 3.727497e-12 -1.580952e+02 -1.786476e+04
INFO: cmn.c(133): CMN: 50.57  9.58  4.57 12.40  0.72 12.02 -11.63 11.82 -18.37  7.73 -18.44 11.82  4.15 
utt> 14835   7640.120117.082917.0037  107    0    40 18  2 5 5.629114e-12 -1.562083e+02 -1.671429e+04
INFO: cmn.c(133): CMN: 49.59  1.98 12.08 17.05  2.43 14.55 -2.28  2.31 -12.85  6.72 -9.71 11.00  3.15 
utt> 14836   7640.120117.082917.0038  141    0    56 21  2 5 5.200569e-12 -1.539603e+02 -2.170841e+04
INFO: cmn.c(133): CMN: 42.33  8.80  5.55  6.01 -2.65 10.85 -3.67  1.14 -11.35  6.83 -2.54  2.91  2.26 
utt> 14837   7640.120117.082917.0040   71    0    28 16  2 4 4.075032e-12 -1.567735e+02 -1.113092e+04
INFO: cmn.c(133): CMN: 42.88  5.16 18.88  4.22 -1.11 14.95 -0.67  0.35 -14.66 -0.41 -7.53  5.20  6.50 
utt> 14838   7640.120117.082917.0041  101    0    28 14  2 4 5.022706e-12 -1.553058e+02 -1.568588e+04
INFO: cmn.c(133): CMN: 33.71  5.43 10.33 21.36 -1.73  2.17 -6.38 -6.18 -16.81  6.21 -1.81  1.61  8.06 
utt> 14839   7640.120117.082917.0062   68    0    28 17  2 4 2.099505e-12 -1.574785e+02 -1.070854e+04
INFO: cmn.c(133): CMN: 41.70  5.50 14.76 26.78 -4.69 23.67  2.37  5.68 -19.63 11.07 -7.52 -0.40  9.08 
utt> 14840   7640.120117.082917.0064   88    0    28 17  2 5 7.225709e-12 -1.533891e+02 -1.349824e+04
INFO: cmn.c(133): CMN: 42.37 18.88 15.18  4.74 -19.14 15.09 -10.69 20.50 -10.94 10.24 -8.33 -7.10 -6.95 
utt> 14841   7640.120117.082917.0065   72    0    16 12  2 5 4.799664e-12 -1.513851e+02 -1.089973e+04
INFO: cmn.c(133): CMN: 39.00 11.93 11.47 15.79 -2.81 13.52 -5.21 13.19 -13.10  4.94 -6.98 -1.68  5.48 
utt> 14842   7640.120117.082917.0066   92    0    28 14  2 4 3.996890e-12 -1.531389e+02 -1.408877e+04
INFO: cmn.c(133): CMN: 42.00  7.25  5.81  5.12 -12.81 14.07  0.65  0.47 -10.32 11.02 -8.96  0.70  6.30 
utt> 14843   7640.120117.082917.0068   87    0    20 10  1 3 2.410940e-12 -1.568765e+02 -1.364825e+04
INFO: cmn.c(133): CMN: 46.10  4.86 -6.40  7.47 -2.06 22.71 -5.91  0.89 -2.40 -4.79 -9.69 -0.86  5.49 
utt> 14844   7640.120117.082917.0070   74    0    24 12  2 4 4.240803e-12 -1.531729e+02 -1.133480e+04
INFO: cmn.c(133): CMN: 44.79  7.47 -3.70  9.41  0.16 15.92 -8.61  3.32 -2.74  1.35 -6.98 -0.56  6.65 
utt> 14845   7640.120117.082917.0071   97    0    36 20  2 5 2.498366e-12 -1.544044e+02 -1.497723e+04
INFO: cmn.c(133): CMN: 49.96  3.36  5.80 -4.73 -8.92 14.03 -1.14 -2.67 -1.54 13.93  1.03  2.77 15.15 
utt> 14846   7640.120117.082917.0072  171    0    60 21  2 5 4.533412e-12 -1.561070e+02 -2.669430e+04
INFO: cmn.c(133): CMN: 44.96 -2.39 14.86 25.94 -17.73 29.45  1.72 -5.77 -16.59 11.49 -6.59  2.19 11.04 
utt> 14847   7640.120117.082917.0073   81    0    24 14  2 4 4.708606e-12 -1.573923e+02 -1.274878e+04
INFO: cmn.c(133): CMN: 49.79  3.90  3.61 -1.65 -8.87 15.12 -0.74 -2.87 -0.66 12.11 -1.85  1.09 12.69 
utt> 14848   7640.120117.082917.0074  174    0    60 20  2 5 4.538917e-12 -1.558223e+02 -2.711309e+04
INFO: cmn.c(133): CMN: 48.46 13.02  3.87 11.08 -1.39  8.07 -5.62  4.28 -13.00  9.36 -11.26  2.79  7.98 
utt> 14849   7640.120117.082917.0096  132    0    56 24  2 5 4.615152e-12 -1.602541e+02 -2.115354e+04
INFO: cmn.c(133): CMN: 50.41 10.68 -1.17  7.16 -6.04 13.10 -8.67 -4.57 -7.33 13.35 -9.23  1.90  9.10 
utt> 14850   7640.120117.082917.0097  102    0    40 20  2 5 5.401020e-12 -1.554693e+02 -1.585786e+04
INFO: cmn.c(133): CMN: 50.94  9.84 -5.04  9.33 -7.28 19.69 -1.54  3.07 -9.58  7.58 -9.55  7.38  7.70 
utt> 14851   7640.120117.082917.0098  101    0    40 19  2 5 5.569649e-12 -1.596778e+02 -1.612746e+04
INFO: cmn.c(133): CMN: 43.59  6.56  1.50 12.40 -5.11 11.90 -5.56  5.52 -10.12 10.16 -11.71  0.66  5.62 
utt> 14852   7640.120117.082917.0099  106    0    36 16  2 5 5.449288e-12 -1.612608e+02 -1.709364e+04
INFO: cmn.c(133): CMN: 47.90  7.95 -0.01  2.32  1.44  4.63 -10.46 -5.45 -7.06 12.48 -13.95 -0.94 13.10 
utt> 14853   7640.120117.082917.0101   98    0    36 15  2 4 4.497365e-12 -1.521251e+02 -1.490826e+04
INFO: cmn.c(133): CMN: 49.16  7.15 -5.99 17.76 -9.33 -0.39 -11.12  8.38 -9.35 11.15 -6.39  4.03  7.12 
utt> 14854   7640.120117.082917.0103   97    0    32 19  2 4 6.023200e-12 -1.567720e+02 -1.520688e+04
INFO: cmn.c(133): CMN: 44.73  4.10 12.43 23.06 -8.15 19.22 -3.00  2.32 -18.98  8.53 -4.18  4.17 10.79 
utt> 14855   7640.120117.082917.0104  100    0    40 20  2 5 6.849077e-12 -1.588192e+02 -1.588192e+04
INFO: cmn.c(133): CMN: 49.77  1.08 -5.06  7.95 -4.51  8.88 -1.52  3.91  0.08  7.88 -9.75  0.27 10.44 
utt> 14856   7640.120117.082917.0105  109    0    40 20  2 4 5.028856e-12 -1.620492e+02 -1.766337e+04
INFO: cmn.c(133): CMN: 46.68 11.34  4.78 12.82 -5.65 19.53 -3.55  1.05 -10.45  9.90 -4.06 -1.44  7.50 
utt> 14857   7640.120117.082917.0106  139    0    60 20  2 5 4.625748e-12 -1.612952e+02 -2.242004e+04
INFO: cmn.c(133): CMN: 48.22  3.94 -0.19  6.83 -6.07 12.57 -6.29 -0.19 -6.24  4.87 -3.61  2.90  8.45 
utt> 14858   7640.120117.082917.0107  103    0    32 15  2 4 3.495733e-12 -1.575748e+02 -1.623020e+04
INFO: cmn.c(133): CMN: 39.84  7.88 -8.28 -2.34 -7.96 22.39  0.39  3.42  0.72 11.83 -1.92  1.74  3.70 
utt> 14859   7640.120117.082917.0108   75    0    24 13  2 4 9.109397e-12 -1.529603e+02 -1.147202e+04
INFO: cmn.c(133): CMN: 44.18  8.72  1.81 12.45 -5.93 12.20 -6.95  3.76 -3.31  8.75 -2.19  4.75  1.31 
utt> 14860   7640.120117.082917.0110   77    0    40 22  2 5 5.321321e-12 -1.535381e+02 -1.182243e+04
INFO: cmn.c(133): CMN: 45.06  1.65  3.72 -1.70 -1.04  9.73 -4.14  1.94 -4.91  4.52 -8.90  0.82  8.81 
utt> 14861   7640.120117.082917.0111  102    0    36 18  2 4 3.602346e-12 -1.581593e+02 -1.613224e+04
INFO: cmn.c(133): CMN: 43.06  5.51  3.98 12.62 -0.04  9.24 -2.26  5.37 -3.93  8.05 -6.91  6.11  7.12 
utt> 14862   7640.120117.082917.0112   97    0    40 21  2 4 5.196481e-12 -1.540402e+02 -1.494190e+04
INFO: cmn.c(133): CMN: 45.71 -2.26  4.99 12.76 -1.66  9.07 -1.10  2.45 -9.12  2.59 -0.50 -2.83  8.20 
utt> 14863   7640.120117.082917.0114  100    0    32 14  2 4 1.726175e-12 -1.588236e+02 -1.588236e+04
INFO: cmn.c(133): CMN: 42.63 -0.49 14.18 16.63  3.91  6.98  3.85  7.25 -15.59  8.89 -10.91  7.76  4.83 
utt> 14864   7640.120117.082917.0115   87    0    24 13  2 4 4.386928e-12 -1.549383e+02 -1.347963e+04
INFO: cmn.c(133): CMN: 34.73  8.34  9.05  8.89 -9.91  8.55 -9.16  0.21 -8.61  4.98  0.46  0.41 10.34 
utt> 14865   7640.120117.082917.0116   75    0    28 16  2 4 4.422218e-12 -1.581968e+02 -1.186476e+04
INFO: cmn.c(133): CMN: 44.30  7.53  9.51 13.78  1.29  7.48 -4.70  3.17 -15.07 11.26 -5.53  5.91  3.33 
utt> 14866   7640.120117.082917.0117  129    0    56 19  2 5 4.165965e-12 -1.568046e+02 -2.022780e+04
INFO: cmn.c(133): CMN: 46.29  4.76  9.92 14.27 -3.81  1.68 -5.27 -3.34 -15.67 13.42 -1.33  9.01  9.99 
utt> 14867   7640.120117.082917.0119  128    0    60 22  3 6 3.860308e-12 -1.605295e+02 -2.054777e+04
INFO: cmn.c(133): CMN: 44.21 -2.22 13.56  4.39 -4.40 16.27 -0.31 -0.72 -13.51  5.09 -2.25 -1.25 10.57 
utt> 14868   7640.120117.082917.0122  103    0    32 15  2 4 3.176523e-12 -1.579400e+02 -1.626782e+04
INFO: cmn.c(133): CMN: 41.38 12.74  8.34  9.24 -2.15 22.92 -0.72 10.49 -18.79  8.50 -0.96  5.52  5.06 
utt> 14869   7640.120117.082917.0140   85    0    28 19  2 5 5.724698e-12 -1.557022e+02 -1.323468e+04
INFO: cmn.c(133): CMN: 48.89  3.62  7.28 24.54 -12.00 21.02 -6.71  6.28 -22.84  9.58 -5.52  7.69  7.04 
utt> 14870   7640.120117.082917.0141   93    0    36 24  2 5 7.386091e-12 -1.620742e+02 -1.507290e+04
INFO: cmn.c(133): CMN: 44.64 10.86  9.30 18.43 -13.15 21.81  5.24  8.15 -16.91  8.13  2.87 -3.81  8.56 
utt> 14871   7640.120117.082917.0142  114    0    44 26  2 5 4.493080e-12 -1.585310e+02 -1.807254e+04
INFO: cmn.c(133): CMN: 48.22  6.78  5.98 25.31 -12.06 20.16 -4.40  2.93 -20.71 13.25 -6.98  2.68  8.36 
utt> 14872   7640.120117.082917.0143   96    0    36 25  3 6 8.292454e-12 -1.613257e+02 -1.548727e+04
INFO: cmn.c(133): CMN: 45.71  1.30 -2.24  7.01 -3.45 10.42 -9.21  2.05 -7.30 11.65 -6.07  2.26 13.13 
utt> 14873   7640.120117.082917.0145   97    0    32 19  2 4 4.796537e-12 -1.600174e+02 -1.552169e+04
INFO: cmn.c(133): CMN: 45.88  9.21  0.28 18.17 -3.39  9.59 -0.96  3.53 -16.18  9.34 -9.47  3.62  4.30 
utt> 14874   7640.120117.082917.0146  107    0    44 21  2 5 5.138326e-12 -1.576537e+02 -1.686895e+04
INFO: cmn.c(133): CMN: 50.83  4.18 -2.07  5.06 -6.30 22.55  3.22  5.24 -11.38  6.43 -9.89  4.06  0.65 
utt> 14875   7640.120117.082917.0148   95    0    28 17  2 4 6.341689e-12 -1.582434e+02 -1.503312e+04
INFO: cmn.c(133): CMN: 43.98 17.71  7.60  4.53 -6.62 20.24 -2.91  8.05 -22.86  9.75 -1.85  4.07  3.94 
utt> 14876   7640.120117.082917.0149  121    0    56 21  2 5 2.791695e-12 -1.555932e+02 -1.882678e+04
INFO: cmn.c(133): CMN: 45.49  8.28  4.76  4.52 -5.48 14.80  2.17  7.50 -14.22  7.13 -5.16  1.68  0.80 
utt> 14877   7640.120117.082917.0150  107    0    28 17  2 5 1.043026e-12 -1.597450e+02 -1.709271e+04
INFO: cmn.c(133): CMN: 46.03 13.88 -2.39 14.57 -5.12 16.69  1.73 -1.15 -23.22  8.80 -13.74 -0.25  8.00 
utt> 14878   7640.120117.082917.0151   94    0    28 16  2 4 4.187765e-12 -1.530086e+02 -1.438280e+04
INFO: cmn.c(133): CMN: 42.91  6.10  1.14  8.26 -5.04  6.84 -8.74 -7.15 -18.29 10.32 -0.03  1.20  8.58 
utt> 14879   7640.120117.082917.0152   84    0    28 16  2 4 2.876178e-12 -1.642030e+02 -1.379305e+04
INFO: cmn.c(133): CMN: 48.09  6.01  1.15 11.91 -1.18 15.09 -1.02 10.22 -16.13  6.35 -12.15 10.45  1.29 
utt> 14880   7640.120117.082917.0154   94    0    28 20  2 5 5.468011e-12 -1.573250e+02 -1.478855e+04
INFO: cmn.c(133): CMN: 43.63 16.27 -4.97  2.52 -7.08 20.37 -2.68  7.86 -14.46  9.71 -0.36  2.20  4.66 
utt> 14881   7640.120117.082917.0155   90    0    36 18  2 5 4.838619e-12 -1.588726e+02 -1.429854e+04
INFO: cmn.c(133): CMN: 43.06  9.78 -4.93  5.02 -5.44 17.67 -2.51  9.76 -12.32  7.88 -4.87 -1.34  1.02 
utt> 14882   7640.120117.082917.0157   84    0    24 14  2 4 4.054016e-12 -1.560184e+02 -1.310554e+04
INFO: cmn.c(133): CMN: 34.98 10.08  4.87 10.78 -1.49 15.54 -4.13 -0.30 -10.04  3.41 -0.34  1.03 10.00 
utt> 14883   7640.120117.082917.0177  190    0    48 23  2 3 2.752400e-12 -1.554021e+02 -2.952640e+04
INFO: cmn.c(133): CMN: 41.40 -5.56 -4.56 -3.41 -0.87  9.26 -2.65 -2.71 -1.87  0.39 -4.01 -1.21  8.48 
utt> 14884   7640.120117.082917.0180  248    0    32 11  1 2 1.836051e-12 -1.527403e+02 -3.787960e+04
INFO: cmn.c(133): CMN: 35.88  0.03 17.20  7.78 -1.15 12.77 -0.49  3.50 -5.84 -0.52 -6.48  3.65  7.68 
utt> 14885   7640.120117.082917.0181  204    0    40 18  1 3 3.177939e-12 -1.557066e+02 -3.176414e+04
INFO: cmn.c(133): CMN: 28.28 11.45  8.84  2.46  1.36  7.03 -2.21 -2.45 -3.41  4.89  0.75  2.44  5.89 
utt> 14886   7640.120117.082917.0183  221    0    48 15  2 4 1.863882e-12 -1.533104e+02 -3.388159e+04
INFO: cmn.c(133): CMN: 37.42  4.07 -1.33  1.65 -0.86 10.97 -5.52  1.60  1.33  4.66 -6.30 -2.05  8.95 
utt> 14887   7640.120117.082917.0184  226    0    40 9  1 3 3.127325e-12 -1.548315e+02 -3.499191e+04
INFO: cmn.c(133): CMN: 31.74 12.96 18.47  3.95 -17.12 12.07 -3.18  5.74 -7.42  4.19 -6.22 -2.48  2.79 
utt> 14888   7640.120117.082917.0185  216    0    40 18  2 3 4.111272e-12 -1.528935e+02 -3.302500e+04
INFO: cmn.c(133): CMN: 34.94 10.76  4.30  3.53 -2.44 17.98 -0.47  6.99 -15.24  1.88 -2.39 -0.78 -0.32 
utt> 14889   7640.120117.082917.0186  239    0    56 12  2 4 2.550166e-12 -1.539345e+02 -3.679035e+04
INFO: cmn.c(133): CMN: 26.55 11.24 12.56 10.48 -2.25  7.33 -2.79 -0.21 -8.38  5.41  1.41  2.02  9.91 
utt> 14890   7640.120117.082917.0187  204    0    32 10  1 2 1.802860e-12 -1.546166e+02 -3.154179e+04
INFO: cmn.c(133): CMN: 27.03 10.98  8.32 15.14  5.23 10.71 -4.95 -0.99 -6.27  3.85 -1.31  0.63  7.54 
utt> 14891   7640.120117.082917.0188  218    0    48 23  1 3 2.579166e-12 -1.543138e+02 -3.364042e+04
INFO: cmn.c(133): CMN: 29.14 12.12  9.67  2.50 -4.58 14.21  4.27  8.30 -7.49  3.73  0.49  0.43  7.94 
utt> 14892   7640.120117.082917.0189  234    0    40 16  2 3 1.779639e-12 -1.492429e+02 -3.492283e+04
INFO: cmn.c(133): CMN: 37.77  5.67 -0.18  2.15 -0.84 10.75 -4.93  3.61 -0.59  4.88 -8.41  0.68  8.65 
utt> 14893   7640.120117.082917.0190  226    0    40 10  1 2 2.744603e-12 -1.523667e+02 -3.443488e+04
INFO: cmn.c(133): CMN: 30.40 13.07  8.23  4.74 -4.28  7.36 -5.97 -2.11 -4.72  9.30 -1.92  4.07  8.59 
utt> 14894   7640.120117.082917.0191  209    0    40 13  2 4 4.661121e-12 -1.533756e+02 -3.205550e+04
INFO: cmn.c(133): CMN: 46.28  0.48  8.97  7.13 -3.53  4.10 -4.50 -8.12 -7.45  5.61 -3.75  2.42 11.76 
utt> 14895   7640.120117.082917.0253  163    0    56 17  2 3 2.956214e-12 -1.601741e+02 -2.610838e+04
INFO: cmn.c(133): CMN: 45.73 -0.35  1.93 13.10 -5.97  0.20 -7.76 -5.69 -5.95  3.36 -3.61  3.96  9.88 
utt> 14896   7640.120117.082917.0254  167    0    56 17  2 4 3.501847e-12 -1.572191e+02 -2.625559e+04
INFO: cmn.c(133): CMN: 46.81 -1.98  5.37  9.08 -6.75  0.71 -4.14 -4.79 -11.21  4.33 -2.49  2.08 10.33 
utt> 14897   7640.120117.082917.0256  154    0    48 15  2 4 4.359112e-12 -1.554962e+02 -2.394641e+04
INFO: cmn.c(133): CMN: 44.27 -6.30 11.05 18.99 -3.58  3.37 -7.34  5.23 -16.32 -1.38  0.14  0.56  6.68 
utt> 14898   7640.120117.082917.0257  129    0    52 19  2 4 1.185881e-12 -1.604486e+02 -2.069786e+04
INFO: cmn.c(133): CMN: 42.70  4.50  8.90  3.24 -2.06  9.17 -4.84  3.93 -12.75  2.89 -3.44  1.20 10.51 
utt> 14899   7640.120117.082917.0258  106    0    32 12  2 3 2.625560e-12 -1.600822e+02 -1.696871e+04
INFO: cmn.c(133): CMN: 44.19  1.64 12.98  2.21  0.03  5.13 -4.74 -4.57 -10.13  6.30 -3.96  2.60  5.18 
utt> 14900   7640.120117.082917.0259  149    0    56 20  2 4 4.616604e-12 -1.576806e+02 -2.349441e+04
INFO: cmn.c(133): CMN: 46.04 10.62 -0.66 17.43 -5.50  5.25 -11.33  3.42 -14.30  7.78 -2.74  1.30  6.80 
utt> 14901   7640.120117.082917.0260  141    0    64 25  2 5 3.716008e-12 -1.607459e+02 -2.266517e+04
INFO: cmn.c(133): CMN: 41.09  8.23  3.47  9.62 -5.84  4.53 -7.96  0.47 -12.75  1.29  2.40  3.01  6.38 
utt> 14902   7640.120117.082917.0261  143    0    68 24  2 5 7.116806e-12 -1.599973e+02 -2.287962e+04
INFO: cmn.c(133): CMN: 46.20  0.49  5.38 18.29 -9.24  1.20 -6.13  4.87 -12.39  4.13 -2.47  4.90  5.98 
utt> 14903   7640.120117.082917.0262  140    0    60 19  2 4 3.389983e-12 -1.620635e+02 -2.268889e+04
INFO: cmn.c(133): CMN: 41.78 10.76  4.12  9.13 -9.15 10.01 -6.16  0.63 -17.56  3.99  2.87  0.73  5.75 
utt> 14904   7640.120117.082917.0264  133    0    60 20  2 4 3.379168e-12 -1.603312e+02 -2.132405e+04
INFO: cmn.c(133): CMN: 46.38  2.91  7.25 16.03 -5.41  3.78 -7.13  5.11 -15.17  3.44 -3.63  1.91  6.94 
utt> 14905   7640.120117.082917.0265  118    0    52 23  2 5 2.101686e-12 -1.632606e+02 -1.926475e+04
INFO: cmn.c(133): CMN: 44.43  5.04  1.94 10.87 -9.11  8.19 -7.19 -0.32 -13.06  3.39 -3.03  4.13  7.73 
utt> 14906   7640.120117.082917.0266  137    0    60 24  2 5 3.652294e-12 -1.628701e+02 -2.231320e+04
INFO: cmn.c(133): CMN: 43.21  0.44 15.05  5.06 -5.72  9.37 -7.52 -0.67 -9.11  6.50 -2.95  3.53  9.44 
utt> 14907   7640.120117.082917.0267  141    0    48 14  1 3 3.514772e-12 -1.576503e+02 -2.222869e+04
INFO: cmn.c(133): CMN: 34.20  5.63 10.70  7.72 -8.23  7.50 -6.03 -0.63 -8.88 10.09 -1.93 -2.40  6.02 
utt> 14908   7640.120117.082917.0269   82    0    32 17  2 4 4.134674e-12 -1.580397e+02 -1.295926e+04
INFO: cmn.c(133): CMN: 38.10 10.23 11.59 12.95 -1.61 13.62 -4.22 -0.91 -14.97  4.26 -4.79 -2.61  6.26 
utt> 14909   7640.120117.082917.0270  161    0    76 25  2 5 4.487767e-12 -1.609258e+02 -2.590905e+04
INFO: cmn.c(133): CMN: 45.39 10.42 -3.11  9.16 -6.38 20.87 -6.31  5.51 -9.89  6.61 -9.08  2.58  3.05 
utt> 14910   7640.120117.082917.0272  117    0    44 21  2 4 4.368914e-12 -1.560831e+02 -1.826172e+04
INFO: cmn.c(133): CMN: 47.56  5.59 -1.78  0.57 -2.48 14.31 -8.18  0.45 -4.96 11.52 -5.80 -2.29  7.32 
utt> 14911   7640.120117.082917.0273  108    0    44 17  2 5 3.855799e-12 -1.564811e+02 -1.689996e+04
INFO: cmn.c(133): CMN: 39.53 15.81 12.28 10.82 -5.21 18.10 -4.12 -0.89 -23.32  7.62 -5.53  2.94  6.28 
utt> 14912   7640.120117.082917.0274  124    0    40 19  2 5 2.566697e-12 -1.549209e+02 -1.921019e+04
INFO: cmn.c(133): CMN: 42.77 -0.43  8.08 -9.07 -3.89  3.14 -1.99 -3.35 -2.25  0.90  0.68 -0.84  7.41 
utt> 14913   7640.120117.082917.0275  107    0    24 12  2 5 2.883024e-12 -1.488530e+02 -1.592727e+04
INFO: cmn.c(133): CMN: 49.61  4.79  3.67 12.01 -6.88 11.43 -7.73  4.73 -18.17  1.78 -6.96 -0.73  7.51 
utt> 14914   7640.120117.082917.0276  126    0    52 18  2 4 4.198523e-12 -1.583309e+02 -1.994970e+04
INFO: cmn.c(133): CMN: 51.35 13.03  3.71 12.33 -7.82 15.22 -7.90  0.10 -17.70  9.36 -7.79  3.26  8.17 
utt> 14915   7640.120117.082917.0278  193    0    92 29  3 6 3.194120e-12 -1.599312e+02 -3.086673e+04
INFO: cmn.c(133): CMN: 47.21 10.77  0.25  7.97 -0.03  4.11 -6.41  6.98 -14.22 10.13 -12.38  1.98  5.27 
utt> 14916   7640.120117.082917.0279  113    0    44 20  2 5 6.707725e-12 -1.547116e+02 -1.748241e+04
INFO: cmn.c(133): CMN: 44.86 11.43  0.28 10.32 -7.66 11.96 -9.38  7.91 -4.92  4.19 -9.87 -2.28  8.55 
utt> 14917   7640.120117.082917.0280  109    0    40 21  2 4 4.205913e-12 -1.571992e+02 -1.713471e+04
INFO: cmn.c(133): CMN: 40.57  2.83 17.95 32.11 -9.16 19.44  2.50 -1.00 -22.57  8.02 -7.85  0.18  7.21 
utt> 14918   7640.120117.082917.0281  101    0    32 17  1 3 2.722500e-12 -1.599902e+02 -1.615901e+04
INFO: cmn.c(133): CMN: 48.89  3.91  2.71  2.43 -1.75 15.32 -5.30  7.21 -5.11  3.90 -11.33 -0.26  3.93 
utt> 14919   7640.120117.082917.0282  114    0    44 16  2 4 4.017421e-12 -1.558029e+02 -1.776153e+04
INFO: cmn.c(133): CMN: 49.33  5.89  2.27 13.94 -12.23 29.81 -4.51  5.94 -9.57 10.21 -2.60  0.80  5.79 
utt> 14920   7640.120117.082917.0283  102    0    36 18  2 4 5.331234e-12 -1.545150e+02 -1.576053e+04
INFO: cmn.c(133): CMN: 40.29 12.35  2.34 -1.09  0.18 18.38  0.82  5.78 -3.22  3.30 -11.16 -1.63  3.98 
utt> 14921   7640.120117.082917.0284   73    0    16 10  2 4 2.285688e-12 -1.529224e+02 -1.116334e+04
INFO: cmn.c(133): CMN: 40.15 16.84  4.09 11.93  3.43 15.28 -7.01  6.25 -24.25  8.79 -8.05  5.57  2.61 
utt> 14922   7640.120117.082917.0285   88    0    24 14  2 4 3.989966e-12 -1.528885e+02 -1.345419e+04
INFO: cmn.c(133): CMN: 37.54 11.99  9.11 12.87  0.78 12.04 -6.23  2.69 -13.39 10.45 -3.20 -1.36 10.39 
utt> 14923   7640.120117.082917.0287  118    0    40 20  2 4 2.491483e-12 -1.570858e+02 -1.853612e+04
INFO: cmn.c(133): CMN: 45.14 13.81  2.78 13.05 -2.06 17.33 -8.00  2.83 -16.61  8.53 -7.53  6.62  2.29 
utt> 14924   7640.120117.082917.0289   88    0    28 16  2 4 4.313983e-12 -1.578556e+02 -1.389129e+04
INFO: cmn.c(133): CMN: 43.93  8.62 11.75  8.59 -7.79 16.10  4.43  9.21 -14.08 -5.80 -2.88 -3.55  8.73 
utt> 14925   7640.120117.082917.0290   82    0    32 20  2 5 4.020743e-12 -1.556882e+02 -1.276643e+04
INFO: cmn.c(133): CMN: 44.81  2.32 11.43 16.11  0.38 22.58 -5.49  1.15 -15.25 10.06 -1.38 -1.86  7.90 
utt> 14926   7640.120117.082917.0293   91    0    36 18  2 5 5.135036e-12 -1.610142e+02 -1.465229e+04
INFO: cmn.c(133): CMN: 40.82  1.19 12.58 11.23 -3.03  4.27 -7.68  0.06 -7.12  5.51 -2.68  4.08 10.10 
utt> 14927   7640.120117.082917.0294  121    0    44 20  2 5 4.729092e-12 -1.538575e+02 -1.861676e+04
INFO: cmn.c(133): CMN: 42.47  5.57 17.75  7.48  3.17 15.51 -7.23  5.09 -20.01  7.68 -4.46  4.66  7.83 
utt> 14928   7640.120117.082917.0295  113    0    40 16  2 4 3.830963e-12 -1.574950e+02 -1.779693e+04
INFO: cmn.c(133): CMN: 46.28  3.04  7.48  3.52  3.76  8.37 -8.43  4.39 -10.17 -0.14 -7.86  3.48  3.96 
utt> 14929   7640.120117.082917.0297  118    0    44 17  2 4 5.486340e-12 -1.576943e+02 -1.860792e+04
INFO: cmn.c(133): CMN: 42.07 -4.17 15.16 11.24  0.08  6.65 -2.58 -2.45 -2.97  2.95 -5.52  5.65  5.14 
utt> 14930   7640.120117.082917.0298  112    0    24 14  2 4 4.090399e-12 -1.563571e+02 -1.751200e+04
INFO: cmn.c(133): CMN: 47.78  9.60  3.72  7.40 -13.92 13.90 -4.38  7.14 -9.50  6.57 -1.92  0.10  8.50 
utt> 14931   7640.120117.082917.0303  153    0    64 24  2 5 3.419651e-12 -1.608403e+02 -2.460857e+04
INFO: cmn.c(133): CMN: 41.74 -4.50 17.32 13.98 -3.25  8.68 -0.94 -0.26  1.92 -0.55 -0.69  7.66  8.62 
utt> 14932   7640.120117.082917.0305  105    0    24 15  2 5 5.630109e-12 -1.574649e+02 -1.653381e+04
INFO: cmn.c(133): CMN: 44.03 -3.13  7.42 -9.08 -0.83  8.18 -3.97 -4.10  4.53  5.51 -6.96  3.08  7.46 
utt> 14933   7640.120117.082917.0306  109    0    24 12  2 4 4.426295e-12 -1.538145e+02 -1.676578e+04
INFO: cmn.c(133): CMN: 43.25 12.56  4.50 11.62 -7.04 12.31 -9.59 11.69 -7.08  8.18 -9.14  3.93  7.28 
utt> 14934   7640.120117.082917.0308  103    0    32 16  2 4 1.323370e-12 -1.593441e+02 -1.641244e+04
INFO: cmn.c(133): CMN: 46.26 10.40 -0.61  8.20 -1.49 14.84  0.42  0.60 -19.35  4.26 -7.27  0.67  6.83 
utt> 14935   7640.120117.082917.0309   95    0    28 18  4 8 7.008786e-12 -1.555314e+02 -1.477548e+04
INFO: cmn.c(133): CMN: 43.46 14.09  5.78  9.75 -2.74 16.27 -0.99 11.42 -13.63  3.38 -6.32  7.54  3.23 
utt> 14936   7640.120117.082917.0310  100    0    36 20  2 5 7.479080e-12 -1.538894e+02 -1.538894e+04
INFO: cmn.c(133): CMN: 42.85  6.81 10.13 26.21 -10.56 13.70  0.04  3.64 -18.87  7.30 -0.98  2.07  3.74 
utt> 14937   7640.120117.082917.0311   86    0    24 13  2 4 3.510276e-12 -1.570434e+02 -1.350573e+04
INFO: cmn.c(133): CMN: 46.20 11.97  4.26 14.01 -11.18 15.87 -12.72  5.99 -17.98 10.76  2.79 -4.33  8.21 
utt> 14938   7640.120117.082917.0314  100    0    44 23  3 5 6.568529e-12 -1.558829e+02 -1.558829e+04
INFO: cmn.c(133): CMN: 46.44  5.56  5.48 12.91 -9.00 16.42 -1.11  0.82 -7.93 10.14 -0.56 -0.78  6.63 
utt> 14939   7640.120117.082917.0315  133    0    64 21  2 5 3.313012e-12 -1.610012e+02 -2.141316e+04
INFO: cmn.c(133): CMN: 40.58 11.30  7.12 17.41 -6.55 19.29 -2.09 -0.69 -6.90  9.32 -2.22  5.15  8.49 
utt> 14940   7640.120117.082917.0316   97    0    56 20  3 6 3.861159e-12 -1.568021e+02 -1.520981e+04
INFO: cmn.c(133): CMN: 44.99  0.45  7.20 16.69  0.18  8.61 -1.15  2.02 -11.41  1.15 -7.65  4.06  4.74 
utt> 14941   7640.120117.082917.0317   97    0    36 17  2 4 4.712585e-12 -1.544298e+02 -1.497969e+04
INFO: cmn.c(133): CMN: 44.60 15.56  1.24 11.47 -1.77 16.04 -9.19  4.37 -15.89 10.31 -3.10  3.14  5.52 
utt> 14942   7640.120117.082917.0318  125    0    60 28  3 6 6.371656e-12 -1.582833e+02 -1.978542e+04
INFO: cmn.c(133): CMN: 43.67 15.30  5.39  7.10 -7.02 19.29 -2.23 14.65 -11.39  4.29 -7.20  3.03  4.10 
utt> 14943   7640.120117.082917.0319   97    0    36 20  2 5 4.914104e-12 -1.538128e+02 -1.491985e+04
INFO: cmn.c(133): CMN: 51.80 11.03  5.87 13.93 -12.08 22.23 -8.21  3.44 -19.74  8.36 -1.15  3.24  6.78 
utt> 14944   7640.120117.082917.0320  323    0   148 29  3 6 5.582375e-12 -1.581278e+02 -5.107528e+04
INFO: cmn.c(133): CMN: 53.85 12.56 -1.03 14.21 -14.09 13.34 -10.58  3.81 -13.86 11.35 -5.04  0.17  6.73 
utt> 14945   7640.120117.082917.0321  426    0   204 34  3 6 4.401683e-12 -1.602426e+02 -6.826336e+04
INFO: cmn.c(133): CMN: 47.52  7.93  0.01 10.88 -6.03 16.23 -9.94  2.82 -11.31 -1.94 -13.20 -5.26 -0.38 
utt> 14946   7640.120117.082917.0322  144    0    60 22  2 5 3.084010e-12 -1.613430e+02 -2.323340e+04
INFO: cmn.c(133): CMN: 40.36 15.08  6.58 11.57 -11.72 17.66 -3.05  6.53 -18.38  7.04 -5.56 -3.47  0.73 
utt> 14947   7640.120117.082917.0323  375    0   128 32  2 4 3.519920e-12 -1.577172e+02 -5.914395e+04
INFO: cmn.c(133): CMN: 48.72  8.64 -2.39 13.85 -6.51 22.02 -5.61 14.00 -18.30  5.25 -6.59 -0.49  1.04 
utt> 14948   7640.120117.082917.0324  113    0    40 23  2 4 3.595053e-12 -1.590940e+02 -1.797763e+04
INFO: cmn.c(133): CMN: 46.82 12.26  0.33  6.43 -9.51 18.57 -4.41  2.77 -14.58  5.21 -9.87 -5.02  1.44 
utt> 14949   7640.120117.082917.0325  192    0    92 23  2 5 5.452692e-12 -1.642322e+02 -3.153258e+04
INFO: cmn.c(133): CMN: 45.32  8.67  3.19 17.39 -7.20 13.08 -3.58  3.70 -12.73  7.09 -9.02 -3.59 -1.22 
utt> 14950   7640.120117.082917.0326  148    0    64 19  2 5 4.920215e-12 -1.606598e+02 -2.377765e+04
INFO: cmn.c(133): CMN: 54.94 10.85 -1.90 13.66 -13.45 19.14 -6.82  6.26 -16.42  7.86 -2.88 -1.67  1.64 
utt> 14951   7640.120117.082917.0327  341    0   180 30  3 6 7.535362e-12 -1.578448e+02 -5.382507e+04
INFO: cmn.c(133): CMN: 38.75  6.25  6.46 17.03 -3.91 12.35 -6.32  2.26 -12.60  1.16 -5.39 -0.45  5.40 
utt> 14952   7640.120117.082917.0328  315    0   112 26  2 3 2.157797e-12 -1.600086e+02 -5.040271e+04
INFO: cmn.c(133): CMN: 51.62  1.13  3.84  0.68 -3.43 12.33 -5.22  2.46 -0.65  2.76 -7.30  2.86  3.11 
utt> 14953   7640.120117.082917.0330  206    0    76 20  2 5 4.121300e-12 -1.603080e+02 -3.302344e+04
INFO: cmn.c(133): CMN: 54.11  7.79 -2.01 16.29 -11.40 10.21 -11.83  3.58 -13.44  6.61 -5.97  3.12  6.56 
utt> 14954   7640.120117.082917.0331  336    0   160 24  2 5 3.707728e-12 -1.596791e+02 -5.365217e+04
INFO: cmn.c(133): CMN: 50.52 10.03 -0.02 13.11 -9.37 13.77 -5.15 11.20 -8.87  3.99 -15.30 -0.62 -2.81 
utt> 14955   7640.120117.082917.0332  165    0    68 19  2 5 4.695418e-12 -1.601230e+02 -2.642030e+04
INFO: cmn.c(133): CMN: 52.25 10.86  6.61 13.41 -9.74 21.37 -5.55  6.87 -12.72  6.53 -10.16  1.14  2.91 
utt> 14956   7640.120117.082917.0333  359    0   200 31  3 7 6.012248e-12 -1.628297e+02 -5.845588e+04
INFO: cmn.c(133): CMN: 54.97  3.16 -1.00 17.85 -17.19 15.97 -5.52  5.18 -16.50  4.25 -11.13  1.24 -2.55 
utt> 14957   7640.120117.082917.0335  256    0   116 31  3 6 5.102590e-12 -1.612748e+02 -4.128636e+04
INFO: cmn.c(133): CMN: 50.04  5.47  2.89 21.85 -8.03 19.96 -2.21 -0.40 -24.51  5.14 -12.83 -7.56  0.56 
utt> 14958   7640.120117.082917.0337  172    0    76 24  2 5 7.339342e-12 -1.620830e+02 -2.787827e+04
INFO: cmn.c(133): CMN: 46.04 13.46  2.74  7.27 -7.64 12.24 -4.31  5.19 -20.11  9.10 -3.14 -5.40  6.36 
utt> 14959   7640.120117.082917.0338  152    0    52 20  2 4 3.150657e-12 -1.583409e+02 -2.406782e+04
INFO: cmn.c(133): CMN: 52.73 11.75  4.94 11.28 -11.69 14.08 -4.89  6.13 -10.31 11.32 -4.45  1.66  4.69 
utt> 14960   7640.120117.082917.0342  215    0    96 23  2 5 4.990749e-12 -1.629641e+02 -3.503729e+04
INFO: cmn.c(133): CMN: 49.20  8.26 11.29 13.42 -9.19 17.20 -1.77  4.02 -23.04  7.10 -2.66 -5.91  5.50 
utt> 14961   7640.120117.082917.0343  147    0    56 21  2 5 1.897033e-12 -1.633094e+02 -2.400649e+04
INFO: cmn.c(133): CMN: 52.64 12.01  3.53 18.64 -14.09 22.92 -1.90  9.72 -18.46  8.03 -5.91 -6.31  3.21 
utt> 14962   7640.120117.082917.0344  166    0    80 30  3 6 6.348484e-12 -1.611246e+02 -2.674669e+04
INFO: cmn.c(133): CMN: 52.18 12.32 10.28 12.73 -13.00 18.26 -1.99  7.60 -7.99  4.34 -1.56 -4.22  4.56 
utt> 14963   7640.120117.082917.0346  248    0   112 30  3 6 3.628901e-12 -1.602233e+02 -3.973538e+04
INFO: cmn.c(133): CMN: 51.50 10.36 -2.26  7.57 -9.38 18.36 -3.23  7.60 -16.78 -2.38 -14.66 -4.45 -6.69 
utt> 14964   7640.120117.082917.0347  128    0    48 19  2 4 4.690661e-12 -1.584671e+02 -2.028379e+04
INFO: cmn.c(133): CMN: 54.51 10.17  3.14 15.50 -10.07 15.14 -5.24  7.68 -21.54  3.63 -9.84 -6.22 -0.92 
utt> 14965   7640.120117.082917.0348  243    0   112 23  2 5 5.396704e-12 -1.653173e+02 -4.017210e+04
INFO: cmn.c(133): CMN: 40.31 11.98  1.64 11.96 -0.51 17.53 -2.45  3.47 -14.84  7.92 -8.42 -6.90  1.76 
utt> 14966   7640.120117.082917.0350  100    0    40 20  2 5 3.689881e-12 -1.619719e+02 -1.619719e+04
INFO: cmn.c(133): CMN: 48.18 10.82  5.34 16.72 -8.24 13.66 -6.92  2.24 -23.69  5.88 -11.05 -5.33  0.96 
utt> 14967   7640.120117.082917.0351  231    0   116 37  2 5 5.892279e-12 -1.653938e+02 -3.820597e+04
INFO: cmn.c(133): CMN: 44.32  8.67  5.24  1.65 -1.52 15.43 -2.42 -2.58 -13.29  2.35 -8.58 -4.35 -1.32 
utt> 14968   7640.120117.082917.0353  127    0    60 20  2 5 6.814994e-12 -1.640851e+02 -2.083881e+04
INFO: cmn.c(133): CMN: 46.25  6.82  6.14  9.04 -5.21 16.52 -1.51 -2.36 -6.45  4.42 -9.74 -3.06 -1.02 
utt> 14969   7640.120117.082917.0354  170    0    92 22  2 5 5.873519e-12 -1.641595e+02 -2.790712e+04
INFO: cmn.c(133): CMN: 51.75  9.48  3.94 20.45 -6.86 13.90 -8.43  4.38 -23.89  6.35 -11.20 -4.25 -2.00 
utt> 14970   7640.120117.082917.0356  239    0   116 30  2 5 5.727433e-12 -1.636062e+02 -3.910189e+04
INFO: cmn.c(133): CMN: 47.25  8.84  2.97  9.18 -9.93 17.00 -7.60 -2.17 -20.55 -0.87 -5.70 -7.46  2.46 
utt> 14971   7640.120117.082917.0358  136    0    64 22  2 5 3.073579e-12 -1.644249e+02 -2.236178e+04
INFO: cmn.c(133): CMN: 47.39  6.72  7.76  5.62 -0.55 13.53 -6.62  1.14 -19.00  1.23 -7.45  0.25  7.03 
utt> 14972   7640.120117.082917.0359  199    0   108 24  2 5 6.394012e-12 -1.659202e+02 -3.301812e+04
INFO: cmn.c(133): CMN: 54.15  5.91  2.02 21.91 -10.38 17.91 -3.47  1.74 -23.71  9.27 -11.01 -0.88  4.96 
utt> 14973   7640.120117.082917.0361  211    0    92 25  2 5 4.471942e-12 -1.624722e+02 -3.428164e+04
INFO: cmn.c(133): CMN: 52.84  5.54  2.48  9.45 -11.91 17.95 -6.76  1.35 -13.75  2.90 -8.99 -0.16  2.61 
utt> 14974   7640.120117.082917.0362  248    0   108 21  2 5 4.513452e-12 -1.635851e+02 -4.056911e+04
INFO: cmn.c(133): CMN: 51.61  9.84  5.03 13.54 -12.09 15.05 -7.13  3.59 -23.45 10.34 -12.45  0.39  4.73 
utt> 14975   7640.120117.082917.0363  168    0    72 25  3 5 5.082154e-12 -1.609270e+02 -2.703574e+04
INFO: cmn.c(133): CMN: 53.95  4.66  3.00 12.08 -6.79 15.58 -11.58 -7.91 -17.07  3.40 -12.63 -3.76 10.03 
utt> 14976   7640.120117.082917.0365  185    0    84 21  2 5 3.624937e-12 -1.626772e+02 -3.009529e+04
INFO: cmn.c(133): CMN: 54.44  5.40  2.88 10.82 -9.44 13.86 -10.89  7.34 -24.90  7.33 -13.06 -2.76 -0.70 
utt> 14977   7640.120117.082917.0366  177    0    76 22  2 5 4.617527e-12 -1.611405e+02 -2.852186e+04
INFO: cmn.c(133): CMN: 49.86  5.99  7.02 16.00 -8.49 18.16 -8.27  5.24 -17.08  3.61 -11.53 -4.10  2.87 
utt> 14978   7640.120117.082917.0367  198    0    92 22  3 6 5.311518e-12 -1.626283e+02 -3.220041e+04
INFO: cmn.c(133): CMN: 51.87 10.28 -1.48 13.13 -9.05 19.89 -10.31  2.73 -5.96  7.62 -11.80 -1.33  0.92 
utt> 14979   7640.120117.082917.0368  146    0    72 20  2 5 5.113812e-12 -1.611375e+02 -2.352607e+04
INFO: cmn.c(133): CMN: 47.52  6.22  5.37  7.24 -6.97 17.92 -8.99  0.98 -10.87  6.39 -7.99 -4.16  4.20 
utt> 14980   7640.120117.082917.0369  206    0    76 24  2 4 4.034835e-12 -1.618185e+02 -3.333461e+04
INFO: cmn.c(133): CMN: 56.50  5.11  1.23  5.20 -11.41 18.22 -11.01 -0.94 -17.41  2.36 -15.34 -4.25 -0.20 
utt> 14981   7640.120117.082917.0371  223    0   104 21  2 5 5.293588e-12 -1.629566e+02 -3.633932e+04
INFO: cmn.c(133): CMN: 48.84  6.51 14.09 14.43 -8.94 17.72 -7.70 -3.86 -11.57  8.53 -4.05 -4.67  8.95 
utt> 14982   7640.120117.082917.0374  174    0    88 24  3 6 6.408683e-12 -1.657953e+02 -2.884838e+04
INFO: cmn.c(133): CMN: 53.14  4.52  6.07 10.49 -6.49 15.54 -8.34 -2.13 -8.15  7.02 -7.58  1.40  6.87 
utt> 14983   7640.120117.082917.0375  314    0   164 26  2 5 5.385005e-12 -1.637733e+02 -5.142482e+04
INFO: cmn.c(133): CMN: 54.45  8.13  4.18 15.56 -9.64 17.48 -8.61  4.03 -13.26 11.06 -7.24 -1.23  6.04 
utt> 14984   7640.120117.082917.0376  354    0   168 24  2 5 5.432357e-12 -1.639244e+02 -5.802924e+04
INFO: cmn.c(133): CMN: 56.15  4.43  9.77 20.24 -9.89 13.01 -12.95 -2.95 -16.78 13.05 -11.33  2.55  6.46 
utt> 14985   7640.120117.082917.0378  649    0   336 33  3 6 6.158922e-12 -1.626513e+02 -1.055607e+05
INFO: cmn.c(133): CMN: 56.81 12.98 -0.03  8.46 -14.61 20.06 -7.42  2.39 -11.94 10.04 -6.95  0.63  2.65 
utt> 14986   7640.120117.082917.0379  465    0   244 33  2 5 5.304571e-12 -1.618371e+02 -7.525423e+04
INFO: cmn.c(133): CMN: 51.32 11.43  4.92 16.37 -9.39  9.90 -11.27 -2.40 -16.08  8.57 -4.05  0.07  9.51 
utt> 14987   7640.120117.082917.0385  827    0   380 30  2 5 4.832059e-12 -1.627871e+02 -1.346249e+05
INFO: cmn.c(133): CMN: 56.50  6.66  6.18 18.40 -11.10 13.38 -9.98 -1.68 -14.96  5.73 -3.38  0.70  7.52 
utt> 14988   7640.120117.082917.0386  380    0   208 25  2 5 6.550056e-12 -1.623749e+02 -6.170247e+04
INFO: cmn.c(133): CMN: 51.36  9.69  4.72 13.28 -12.19 18.89 -1.63  3.61 -15.88  3.03 -7.32 -0.62  0.80 
utt> 14989   7640.120117.082917.0387  203    0    84 30  3 6 7.827622e-12 -1.634062e+02 -3.317146e+04
INFO: cmn.c(133): CMN: 51.96  7.48  0.61  9.54 -5.75 11.18 -2.66  2.05 -3.43  6.20 -2.60 -5.06  1.35 
utt> 14990   7640.120117.082917.0388  168    0    88 22  2 5 5.124029e-12 -1.609732e+02 -2.704351e+04
INFO: cmn.c(133): CMN: 47.02 12.46  1.99  6.51 -7.45 15.67 -10.10  1.66 -20.72  4.68 -9.21 -7.04 -7.44 
utt> 14991   7640.120117.082917.0389  173    0    72 23  2 5 5.489011e-12 -1.633575e+02 -2.826085e+04
INFO: cmn.c(133): CMN: 50.52  9.10  8.01 20.47 -12.55 14.03 -0.78  3.55 -13.82  6.72 -7.64 -0.42  3.74 
utt> 14992   7640.120117.082917.0390  134    0    60 21  3 6 5.183104e-12 -1.621817e+02 -2.173235e+04
INFO: cmn.c(133): CMN: 52.05  9.51  4.63 16.43 -10.08 18.58 -2.17  0.40 -18.28  6.06 -11.89 -7.44 -4.36 
utt> 14993   7640.120117.082917.0393  178    0    68 19  2 5 4.391621e-12 -1.634850e+02 -2.910033e+04
INFO: cmn.c(133): CMN: 45.40  8.38  2.82  9.82 -3.60 13.02 -6.47 -2.69 -2.92  7.96 -1.21  3.14 10.08 
utt> 14994   7640.120117.082917.0394  110    0    48 21  2 4 6.237350e-12 -1.576216e+02 -1.733838e+04
INFO: cmn.c(133): CMN: 52.40  8.85 -2.00 15.68 -11.54 12.33 -11.31 -0.94 -14.75  5.48 -7.55 -2.27  6.06 
utt> 14995   7640.120117.082917.0395  262    0   132 29  3 6 3.844567e-12 -1.648199e+02 -4.318280e+04
INFO: cmn.c(133): CMN: 48.81 15.90  2.59  9.83 -6.48 14.85 -2.61  8.71 -14.80 10.82 -2.66 -5.30  1.55 
utt> 14996   7640.120117.082917.0396  183    0    76 21  2 5 4.004363e-12 -1.629831e+02 -2.982592e+04
INFO: cmn.c(133): CMN: 55.96  6.13  0.49 12.49 -7.36 18.80 -2.60  6.76 -8.03  3.07 -9.76  3.35  1.47 
utt> 14997   7640.120117.082917.0397  169    0    96 22  3 6 5.325729e-12 -1.611493e+02 -2.723424e+04
INFO: cmn.c(133): CMN: 48.03  8.90  7.76 14.84 -2.58 16.32 -4.25  7.60 -16.79  8.76 -11.10 -4.20  0.54 
utt> 14998   7640.120117.082917.0398  130    0    56 24  3 6 3.230881e-12 -1.594437e+02 -2.072768e+04
INFO: cmn.c(133): CMN: 54.57  6.82  9.58 14.44 -4.14 19.12 -6.84  5.77 -15.42  0.04 -8.12  5.66 -1.02 
utt> 14999   7640.120117.082917.0399  180    0    92 21  3 6 5.355438e-12 -1.642152e+02 -2.955873e+04
INFO: cmn.c(133): CMN: 50.99  9.96  0.58  5.22 -11.65 19.94 -9.12  1.17 -17.73  4.96 -12.48 -9.14 -7.20 
utt> 15000   7640.120117.082917.0400  169    0    68 20  2 4 2.970477e-12 -1.656373e+02 -2.799270e+04
INFO: cmn.c(133): CMN: 49.85 10.09  5.96 17.48 -10.32 17.91 -4.38  1.05 -20.63  5.72 -12.77 -4.98 -2.86 
utt> 15001   7640.120117.082917.0401  167    0    68 20  3 5 6.628620e-12 -1.644651e+02 -2.746567e+04
INFO: cmn.c(133): CMN: 55.26  9.82  4.16  8.17 -10.57 17.75 -5.55  1.81 -11.75  1.93 -8.84 -5.51 -0.82 
utt> 15002   7640.120117.082917.0403  316    0   160 24  2 5 4.829141e-12 -1.624012e+02 -5.131879e+04
INFO: cmn.c(133): CMN: 44.85  9.06  4.89  8.32 -5.76 13.60 -4.31 -2.77  0.19  4.34 -1.24  0.41  6.94 
utt> 15003   7640.120117.082917.0404  114    0    48 22  2 5 3.967595e-12 -1.577542e+02 -1.798398e+04
INFO: cmn.c(133): CMN: 50.50 12.10  1.56  8.97 -9.48 24.15 -0.65  3.08 -6.72  5.50 -5.76 -2.77  9.56 
utt> 15004   7640.120117.082917.0406  199    0    96 25  3 6 5.144195e-12 -1.607818e+02 -3.199558e+04
INFO: cmn.c(133): CMN: 51.71 10.13  3.70 13.38 -7.24 16.97 -6.60  7.08 -8.46  9.16 -3.25 -0.54 -0.00 
utt> 15005   7640.120117.082917.0408  196    0   100 30  3 6 7.614375e-12 -1.636154e+02 -3.206861e+04
INFO: cmn.c(133): CMN: 52.82  7.85  2.15  4.53 -7.17 19.94 -12.96  0.07 -8.66 10.99 -7.30 -6.46  6.74 
utt> 15006   7640.120117.082917.0410  236    0   104 19  2 5 4.186801e-12 -1.613651e+02 -3.808217e+04
INFO: cmn.c(133): CMN: 52.94  7.90 -0.26 13.54 -10.31 15.10 -13.44  1.05 -15.27  6.19 -4.93 -0.06  5.94 
utt> 15007   7640.120117.082917.0413 1018    0   472 34  2 5 4.895340e-12 -1.630433e+02 -1.659780e+05
INFO: cmn.c(133): CMN: 50.78  9.58  1.30 14.94 -6.63  8.73 -13.58 -0.01 -5.84  4.95 -6.94  4.64  5.34 
utt> 15008   7640.120117.082917.0424 1358    0   580 33  2 5 4.183746e-12 -1.602379e+02 -2.176031e+05
INFO: cmn.c(133): CMN: 52.61  7.80  2.95 14.57 -9.80 11.41 -12.06 -0.03 -7.78  4.62 -7.35  5.47  2.93 
utt> 15009   7640.120117.082917.0426 1211    0   504 33  2 5 5.070829e-12 -1.627221e+02 -1.970565e+05
INFO: cmn.c(133): CMN: 51.40  5.56  2.42 12.73 -6.33 13.87 -14.31 -1.83 -8.56  4.65 -10.85  2.93  6.81 
utt> 15010   7640.120117.082917.0427  766    0   328 26  2 5 4.309603e-12 -1.603050e+02 -1.227936e+05
INFO: cmn.c(133): CMN: 52.62  9.37  3.93 15.68 -11.73 16.41 -10.57 -0.83 -13.68  8.40 -6.51  0.28  6.88 
utt> 15011   7640.120117.082917.0428  828    0   416 29  3 6 5.155382e-12 -1.620812e+02 -1.342032e+05
INFO: cmn.c(133): CMN: 50.49  2.36  9.12 20.15 -5.29  7.46 -10.33 -5.97 -11.42  8.81 -7.78  3.22 13.67 
utt> 15012   7640.120117.082917.0429  638    0   272 24  2 5 4.936108e-12 -1.599233e+02 -1.020311e+05
INFO: cmn.c(133): CMN: 53.33  8.81  1.81 13.83 -10.74 13.92 -10.75 -2.93 -10.97  8.25 -7.36  1.42  9.45 
utt> 15013   7640.120117.082917.0430 1024    0   460 27  2 5 3.893332e-12 -1.618719e+02 -1.657569e+05
INFO: cmn.c(133): CMN: 51.81  7.94  4.42 14.43 -9.60 13.05 -10.75  0.10 -11.33  6.37 -7.64  3.36  6.50 
utt> 15014   7640.120117.082917.0432 1169    0   504 35  2 5 4.430102e-12 -1.634321e+02 -1.910522e+05
INFO: cmn.c(133): CMN: 53.66 11.21  3.06 20.21 -8.83 16.06 -8.85 -3.34 -13.37 10.83 -9.68  3.63  9.26 
utt> 15015   7640.120117.082917.0435  525    0   260 37  3 6 5.952377e-12 -1.622812e+02 -8.519764e+04
INFO: cmn.c(133): CMN: 47.85  3.90  3.94 15.05 -3.90 14.36 -5.28  3.55 -4.34  7.85 -8.56 -0.91  6.51 
utt> 15016   7640.120117.082917.0436  383    0   148 29  2 4 3.113632e-12 -1.606856e+02 -6.154258e+04
INFO: cmn.c(133): CMN: 47.89 10.05  3.83 12.84 -5.24 13.09 -9.40 -3.05 -5.41  8.49 -7.15  4.67  4.75 
utt> 15017   7640.120117.082917.0437  413    0   184 34  2 5 4.388182e-12 -1.611721e+02 -6.656410e+04
INFO: cmn.c(133): CMN: 51.04  2.31  9.98 14.71 -4.42 14.61 -5.32  0.23 -1.61 10.40 -5.00  3.40 11.57 
utt> 15018   7640.120117.082917.0438  292    0   112 20  2 5 6.329127e-12 -1.575542e+02 -4.600584e+04
INFO: cmn.c(133): CMN: 54.35  7.28  1.80 11.99 -5.36 16.62 -10.01  4.27 -8.62 11.31 -9.89  4.86  3.51 
utt> 15019   7640.120117.082917.0439  316    0   148 26  2 5 4.858597e-12 -1.598679e+02 -5.051824e+04
INFO: cmn.c(133): CMN: 52.78  9.22  2.71 18.62 -9.14 14.91 -12.92  4.72 -16.61 11.42 -9.90  2.16  3.35 
utt> 15020   7640.120117.082917.0440  380    0   192 34  3 7 6.427693e-12 -1.609213e+02 -6.115009e+04
INFO: cmn.c(133): CMN: 48.96 12.30  8.17 11.47 -8.69 13.09 -9.70  0.17 -11.03  9.12 -7.52 -0.34  8.85 
utt> 15021   7640.120117.082917.0441  446    0   192 30  2 5 4.051813e-12 -1.640171e+02 -7.315162e+04
INFO: cmn.c(133): CMN: 54.26  8.90 -0.93  4.72 -11.68 20.62 -7.22 -0.85 -4.24  8.37 -7.29  3.16  5.28 
utt> 15022   7640.120117.082917.0442  469    0   212 34  3 5 7.288795e-12 -1.617977e+02 -7.588310e+04
INFO: cmn.c(133): CMN: 48.59  1.50 13.15 17.55 -7.65 13.74 -7.39  1.07 -5.23  7.81 -5.27  0.76 12.27 
utt> 15023   7640.120117.082917.0443  313    0   112 38  2 5 5.190443e-12 -1.590850e+02 -4.979360e+04
INFO: cmn.c(133): CMN: 48.51 10.25  6.41 13.18 -11.53 13.46 -8.70 -0.82 -9.11 14.29 -7.91 -3.48  3.43 
utt> 15024   7640.120117.082917.0444  285    0   120 25  2 5 4.795537e-12 -1.614627e+02 -4.601686e+04
INFO: cmn.c(133): CMN: 52.49  8.81  5.60 11.98 -9.46 15.10 -7.17 -1.29 -8.06  7.29 -7.20  0.10  7.60 
utt> 15025   7640.120117.082917.0445  517    0   240 37  3 6 5.512628e-12 -1.620069e+02 -8.375756e+04
INFO: cmn.c(133): CMN: 46.99  6.24  7.58  3.74 -6.17 14.42 -9.00 -8.02 -6.10  8.11 -6.52 -0.17  8.59 
utt> 15026   7640.120117.082917.0447  436    0   160 30  2 4 4.334289e-12 -1.623768e+02 -7.079628e+04
INFO: cmn.c(133): CMN: 50.32  6.52  3.75  9.24 -2.37 18.37 -7.88  1.95 -8.62 10.99 -10.18  5.46  7.25 
utt> 15027   7640.120117.082917.0448  392    0   164 28  2 5 3.557702e-12 -1.594249e+02 -6.249455e+04
INFO: cmn.c(133): CMN: 47.20  4.08  7.52  1.96 -5.12 14.30 -6.62 -5.63 -7.30  5.51 -10.27 -2.13  7.60 
utt> 15028   7640.120117.082917.0449  406    0   160 32  2 4 3.587763e-12 -1.626619e+02 -6.604075e+04
INFO: cmn.c(133): CMN: 50.44  8.22  0.41 13.26 -9.72 21.56 -11.74  2.24 -10.27 12.93 -7.38  0.13  6.59 
utt> 15029   7640.120117.082917.0453  328    0   156 31  2 5 6.006242e-12 -1.588311e+02 -5.209660e+04
INFO: cmn.c(133): CMN: 45.75  7.71  4.46 14.20 -10.35 13.99 -4.57  0.56 -9.99  9.70 -6.50  1.13  7.51 
utt> 15030   7640.120117.082917.0454  417    0   148 31  2 4 4.215345e-12 -1.594992e+02 -6.651116e+04
INFO: cmn.c(133): CMN: 45.35  7.95  5.29  7.43 -5.76 11.01 -11.32 -1.62 -8.67 11.56 -4.97 -1.34 11.27 
utt> 15031   7640.120117.082917.0458  301    0   136 22  2 5 3.587837e-12 -1.605553e+02 -4.832715e+04
INFO: cmn.c(133): CMN: 46.73 10.66  2.33 12.63 -7.58 16.67 -7.97  2.32 -17.69  6.27 -8.88 -5.54  4.24 
utt> 15032   7640.120117.082917.0460  323    0   144 28  2 5 3.555638e-12 -1.622501e+02 -5.240677e+04
INFO: cmn.c(133): CMN: 42.84  9.65  8.14 23.55 -6.37 12.96 -1.31  4.40 -14.17 10.61  0.21 -2.73 10.61 
utt> 15033   7640.120117.082917.0461  306    0   128 37  3 6 6.350489e-12 -1.604934e+02 -4.911098e+04
INFO: cmn.c(133): CMN: 48.20 13.45  3.19 17.50 -12.35 15.77 -6.17  1.41 -15.12 10.09 -2.59 -2.64  6.50 
utt> 15034   7640.120117.082917.0462  224    0   104 29  2 5 4.689117e-12 -1.639824e+02 -3.673205e+04
INFO: cmn.c(133): CMN: 48.84  9.56  6.80 15.12 -9.61 14.21 -2.71  6.02 -14.23  6.28 -5.15 -1.97  3.60 
utt> 15035   7640.120117.082917.0463  203    0    80 21  2 4 3.424076e-12 -1.632744e+02 -3.314471e+04
INFO: cmn.c(133): CMN: 45.72 13.99  2.87  8.33 -15.04 15.73 -3.60  0.34 -13.64  8.54 -4.48 -0.84  5.10 
utt> 15036   7640.120117.082917.0464  288    0   120 31  2 5 4.640229e-12 -1.624131e+02 -4.677498e+04
INFO: cmn.c(133): CMN: 48.21 11.45  1.74 11.07 -12.50 14.57 -6.34  2.07 -12.38 11.29 -7.80 -1.97  4.68 
utt> 15037   7640.120117.082917.0466  277    0   108 23  2 5 4.701944e-12 -1.623487e+02 -4.497058e+04
INFO: cmn.c(133): CMN: 46.51 10.29  3.52  6.75 -12.86 13.85 -5.78  3.54 -9.78 12.09 -6.39  0.19  3.38 
utt> 15038   7640.120117.082917.0468  277    0   108 24  2 5 3.528387e-12 -1.641246e+02 -4.546250e+04
INFO: cmn.c(133): CMN: 50.90 10.80  1.27  8.26 -11.52 19.10 -8.90  5.74 -6.78  9.59 -5.52  1.77  7.23 
utt> 15039   7640.120117.082917.0469  166    0    56 20  2 5 4.285091e-12 -1.568461e+02 -2.603644e+04
INFO: cmn.c(133): CMN: 50.25  6.25  1.74 12.11 -18.58 16.23 -8.36  1.35 -15.26  8.53 -9.01 -7.84  1.01 
utt> 15040   7640.120117.082917.0470  164    0    68 17  2 4 5.302793e-12 -1.597310e+02 -2.619588e+04
INFO: cmn.c(133): CMN: 47.11  6.47  4.35 14.09 -9.76 17.80 -1.91  1.34 -5.57 12.02 -5.09 -0.57  7.46 
utt> 15041   7640.120117.082917.0471  157    0    72 19  2 5 5.991943e-12 -1.612900e+02 -2.532253e+04
INFO: cmn.c(133): CMN: 52.03  7.57  4.66 13.41 -20.84 15.85 -7.13  1.35 -15.27  9.53 -6.25 -3.96  5.93 
utt> 15042   7640.120117.082917.0473  166    0    68 18  2 4 3.146168e-12 -1.596798e+02 -2.650684e+04
INFO: cmn.c(133): CMN: 49.46  9.59  1.73 11.22 -2.09 19.45 -6.81  8.67 -12.18  8.56 -6.12 -1.93  4.05 
utt> 15043   7640.120117.082917.0474  156    0    68 17  2 4 4.273837e-12 -1.588243e+02 -2.477659e+04
INFO: cmn.c(133): CMN: 52.60 10.66 -5.63  6.63 -11.99 25.20 -1.58  2.96 -8.82  7.72 -5.35 -1.37  3.50 
utt> 15044   7640.120117.082917.0476  175    0    80 26  2 5 3.652525e-12 -1.594309e+02 -2.790041e+04
INFO: cmn.c(133): CMN: 53.51 13.06 -4.16 16.90 -11.18  2.07 -4.14 -11.56 -4.11 -5.28  4.57  2.51 -3.17 
utt> 15045   0551.111028.092530.0001  183    0    92 32  3 6 4.129697e-12 -1.494402e+02 -2.734756e+04
INFO: cmn.c(133): CMN: 49.87 16.26  4.17 20.24 -13.70  2.05  2.94 -6.07 -6.58 -8.05  1.88 -12.42 -7.34 
utt> 15046   0551.111028.092530.0020  126    0    48 32  5 10 1.469725e-11 -1.477960e+02 -1.862230e+04
INFO: cmn.c(133): CMN: 45.98  5.63  2.11 16.41 -7.28  4.19  2.76 -3.65 -8.58 -13.30 -0.92 -4.38 -7.52 
utt> 15047   0551.111028.092530.0021   79    0    28 16  2 4 4.674996e-12 -1.456838e+02 -1.150902e+04
INFO: cmn.c(133): CMN: 50.58 10.07 -7.73 19.92 -9.43  3.50 -6.13 -5.87 -2.35 -5.42  9.32  0.93 -10.44 
utt> 15048   0551.111028.092530.0024  112    0    40 22  2 4 3.917883e-12 -1.459830e+02 -1.635010e+04
INFO: cmn.c(133): CMN: 47.95  8.45  3.00 15.09 -5.22  9.20 -6.06 -7.87 -11.12 -10.70  4.56 -0.32 -9.29 
utt> 15049   0551.111028.092530.0025  101    0    40 25  2 5 7.882444e-12 -1.442431e+02 -1.456856e+04
INFO: cmn.c(133): CMN: 46.58  6.57  3.24 20.74 -3.77 11.59  0.59 -3.20 -8.39 -13.86  4.40 -0.26 -9.35 
utt> 15050   0551.111028.092530.0026  103    0    40 26  3 5 8.480171e-12 -1.465055e+02 -1.509006e+04
INFO: cmn.c(133): CMN: 49.77  8.52 -8.28  9.17 -13.09  2.61 -3.18 -11.04 -5.82 -0.14 11.98  2.84 -11.48 
utt> 15051   0551.111028.092530.0027  102    0    40 28  3 6 3.469234e-12 -1.466122e+02 -1.495445e+04
INFO: cmn.c(133): CMN: 49.05 12.39 -3.73  3.60 -24.08 -1.46  1.68 -3.39 -2.17 -4.21  0.24  2.73 -5.49 
utt> 15052   0551.111028.092530.0029   74    0    24 19  3 6 5.750373e-12 -1.435527e+02 -1.062290e+04
INFO: cmn.c(133): CMN: 49.16 -8.20 12.90  5.34 -13.36  8.13 -2.30 -7.36 -5.99 -9.72 -1.62 -0.16 -6.50 
utt> 15053   0551.111028.092530.0030   85    0    24 17  2 4 3.142545e-12 -1.455948e+02 -1.237556e+04
INFO: cmn.c(133): CMN: 52.48 12.39 -8.23 12.04 -11.14  5.70  0.82 -8.36 -8.03 -4.25  9.98 -0.52 -10.34 
utt> 15054   0551.111028.092530.0031  125    0    48 29  3 5 4.521201e-12 -1.466679e+02 -1.833349e+04
INFO: cmn.c(133): CMN: 47.38 10.83 -1.95  6.89 -20.65  1.85  4.49  1.34 -1.93 -4.49  8.94  6.21 -0.90 
utt> 15055   0551.111028.092530.0032   84    0    24 19  2 4 2.514036e-12 -1.458803e+02 -1.225394e+04
INFO: cmn.c(133): CMN: 53.48 11.36 -9.05 10.78 -12.75  6.63  2.03 -11.33 -6.38  1.44  6.36  1.28 -11.93 
utt> 15056   0551.111028.092530.0035  123    0    48 29  3 7 5.750880e-12 -1.474495e+02 -1.813628e+04
INFO: cmn.c(133): CMN: 49.88  7.05 -0.77 22.35 -11.67  6.31  0.82 -11.70 -11.97 -8.96  0.50 -0.37 -9.31 
utt> 15057   0551.111028.092530.0036   67    0    24 16  2 4 4.527996e-12 -1.459739e+02 -9.780254e+03
INFO: cmn.c(133): CMN: 49.78 -6.58 11.55 14.43 -6.63  1.55 -0.02 -0.86 -11.87 -2.88 -5.00  4.20 -10.43 
utt> 15058   0551.111028.092530.0037  112    0    32 17  2 5 4.822080e-12 -1.481526e+02 -1.659309e+04
INFO: cmn.c(133): CMN: 48.98  4.37 -1.08 24.61 -9.77  1.55 -4.84 -3.89 -8.60 -11.09 -2.08 -2.65 -8.97 
utt> 15059   0551.111028.092530.0042   75    0    28 15  2 4 2.820077e-12 -1.437018e+02 -1.077764e+04
INFO: cmn.c(133): CMN: 49.28 12.03  1.71 15.67 -9.52  7.49 -4.74 -1.35  0.95 -9.62  5.06 -3.16 -11.03 
utt> 15060   0551.111028.092530.0043  100    0    44 25  2 5 5.227935e-12 -1.468453e+02 -1.468453e+04
INFO: cmn.c(133): CMN: 44.64  9.63  3.72 11.44 -11.11  4.53 -5.86 -4.30 -3.20 -6.02  4.13 -2.97 -7.76 
utt> 15061   0551.111028.092530.0044   96    0    32 20  3 5 4.260085e-12 -1.442163e+02 -1.384476e+04
INFO: cmn.c(133): CMN: 48.31  3.02  5.50 27.39 -6.44 -0.45  3.12 -0.98 -7.28 -8.93  1.16 -6.52 -12.51 
utt> 15062   0551.111028.092530.0045   97    0    48 30  3 5 4.535862e-12 -1.478797e+02 -1.434433e+04
INFO: cmn.c(133): CMN: 47.72  4.20  3.90 31.61 -7.31  2.46  4.48 -2.21 -3.27 -7.50  0.61 -4.27 -9.67 
utt> 15063   0551.111028.092530.0065   85    0    28 19  2 4 5.002239e-12 -1.436903e+02 -1.221367e+04
INFO: cmn.c(133): CMN: 50.12  6.70 -3.57 26.05  0.29  4.04 -9.38 -5.08 -4.03 -7.35 -2.56  1.98 -4.50 
utt> 15064   0551.111028.092530.0066   91    0    28 19  2 5 5.979030e-12 -1.444081e+02 -1.314114e+04
INFO: cmn.c(133): CMN: 48.18  4.52 -3.38 27.98 -1.99  4.67 -3.95 -5.80 -4.80 -12.52 -4.14 -2.36 -11.32 
utt> 15065   0551.111028.092530.0067   71    0    24 16  2 4 4.504670e-12 -1.413989e+02 -1.003932e+04
INFO: cmn.c(133): CMN: 39.81 13.57  1.77  7.97 -18.65  4.24 -5.99 -2.12 -3.77 -11.50 -1.30 -0.67 -4.80 
utt> 15066   0551.111028.092530.0071   76    0    28 18  2 4 2.224078e-12 -1.447122e+02 -1.099813e+04
INFO: cmn.c(133): CMN: 39.27  5.46  1.68 24.55 -4.66  6.03 -0.87 -3.40 -4.07 -10.13 -1.44  0.68 -6.68 
utt> 15067   0551.111028.092530.0072   88    0    28 19  2 5 4.331846e-12 -1.440796e+02 -1.267901e+04
INFO: cmn.c(133): CMN: 40.71 13.08  0.81  7.54 -19.43  3.82 -4.60  0.34 -3.33 -10.83  3.06  0.62 -3.22 
utt> 15068   0551.111028.092530.0073   79    0    28 18  2 4 3.526482e-12 -1.448780e+02 -1.144536e+04
INFO: cmn.c(133): CMN: 38.69 11.87  4.97  4.53 -19.94  0.38 -7.97 -4.41  0.37 -14.70 -1.69 -6.02 -3.30 
utt> 15069   0551.111028.092530.0075   59    0    16 12  1 3 2.604348e-12 -1.437142e+02 -8.479140e+03
INFO: cmn.c(133): CMN: 45.32  3.88  3.65 25.29 -11.86  2.16  1.44 -3.01 -7.63 -2.28  2.01 -0.15 -9.01 
utt> 15070   0551.111028.092530.0076  115    0    40 18  2 4 4.743574e-12 -1.464481e+02 -1.684153e+04
INFO: cmn.c(133): CMN: 42.26  5.61  4.85 19.12 -3.20  5.99 -2.05 -3.34 -3.34 -9.96 -2.39 -1.62 -7.18 
utt> 15071   0551.111028.092530.0077   94    0    28 19  2 4 4.724126e-12 -1.533953e+02 -1.441916e+04
INFO: cmn.c(133): CMN: 43.87  7.44  3.00 15.24 -10.48  2.16 -1.89 -4.29 -4.42 -10.35 -0.93 -2.50 -7.18 
utt> 15072   0551.111028.092530.0078   84    0    24 14  2 4 4.046400e-12 -1.432360e+02 -1.203182e+04
INFO: cmn.c(133): CMN: 46.23 -3.21 12.98  7.75 -1.88  0.50  0.23 -3.47 -4.56 -4.77 -3.43  1.89 -10.82 
utt> 15073   0551.111028.092530.0079   81    0    28 14  2 3 4.789215e-12 -1.450143e+02 -1.174616e+04
INFO: cmn.c(133): CMN: 45.64 11.26 -3.40 14.28 -6.64  2.90 -8.54 -3.03 -4.51 -2.77  3.53 -3.23 -6.29 
utt> 15074   0551.111028.092530.0080   90    0    32 24  2 5 6.468209e-12 -1.470362e+02 -1.323326e+04
INFO: cmn.c(133): CMN: 49.64 -4.32  6.64  2.76 -16.65  6.39 -2.96 -8.02 -10.70  1.28  1.46  0.08 -9.41 
utt> 15075   0551.111028.092530.0105  119    0    36 18  3 5 8.664853e-12 -1.507389e+02 -1.793792e+04
INFO: cmn.c(133): CMN: 46.56 15.87  0.63 13.93 -25.93 -4.26  0.95 -0.73 -7.41 -4.64 -1.71  3.85 -1.36 
utt> 15076   0551.111028.092530.0106  133    0    56 35  2 5 7.761529e-12 -1.484887e+02 -1.974899e+04
INFO: cmn.c(133): CMN: 44.88 -13.49 15.01 -2.20 -11.90  4.98 -6.59 -5.84 -8.72 -0.27  0.33  4.71 -6.09 
utt> 15077   0551.111028.092530.0109  119    0    28 19  2 4 4.302491e-12 -1.495780e+02 -1.779978e+04
INFO: cmn.c(133): CMN: 45.37 10.72 -3.04 13.75 -11.97 -0.42 -1.89 -4.10 -3.45 -5.62  6.39  2.21 -5.78 
utt> 15078   0551.111028.092530.0110   81    0    36 21  2 4 4.233208e-12 -1.461881e+02 -1.184124e+04
INFO: cmn.c(133): CMN: 49.41 13.13 -11.95 15.70 -11.37  3.98  3.71 -4.89 -4.46 -2.61  4.07 -5.80 -5.99 
utt> 15079   0551.111028.092530.0111  100    0    40 24  2 5 4.807028e-12 -1.473068e+02 -1.473068e+04
INFO: cmn.c(133): CMN: 45.51 14.71  0.68 13.32 -22.66 -3.14  1.10 -0.84 -9.30 -6.38  0.02  3.01 -1.56 
utt> 15080   0551.111028.092530.0112  131    0    56 36  2 5 3.877982e-12 -1.486183e+02 -1.946900e+04
INFO: cmn.c(133): CMN: 43.09  5.24 -1.19 30.52 -6.15  4.08  3.45 -1.02 -2.39 -8.00  2.86 -0.61 -8.83 
utt> 15081   0551.111028.092530.0113   95    0    40 26  2 4 2.478646e-12 -1.458119e+02 -1.385213e+04
INFO: cmn.c(133): CMN: 42.50  8.01  2.42 10.53 -12.59  1.33 -4.13 -4.19 -6.55 -7.75 -2.81 -4.62 -5.11 
utt> 15082   0551.111028.092530.0115   71    0    28 18  2 4 3.467393e-12 -1.440031e+02 -1.022422e+04
INFO: cmn.c(133): CMN: 44.54  8.37 -9.83 13.74 -10.95  4.23 -3.68 -10.47  0.50  3.60  2.80 -1.65 -7.47 
utt> 15083   0551.111028.092530.0116  102    0    36 22  3 6 5.062595e-12 -1.445615e+02 -1.474527e+04
INFO: cmn.c(133): CMN: 46.41  8.01 -5.10 21.13 -16.13 -5.58 -5.74 -5.97 -4.87 -9.89  0.15 -2.42 -5.06 
utt> 15084   0551.111028.092530.0118   72    0    28 19  2 4 4.336923e-12 -1.452279e+02 -1.045641e+04
INFO: cmn.c(133): CMN: 47.22  4.19 -1.30 13.71 -2.57  3.00 -7.27 -8.55 -3.04 -2.52 -2.85 -4.50 -3.59 
utt> 15085   0551.111028.092530.0119  101    0    36 17  2 4 5.531647e-12 -1.444622e+02 -1.459068e+04
INFO: cmn.c(133): CMN: 47.98 11.59 -3.04 23.48 -8.86  0.30 -0.67  1.30 -4.85 -7.15  2.42 -8.77  0.19 
utt> 15086   0551.111028.092530.0120  102    0    44 29  3 6 6.629477e-12 -1.453437e+02 -1.482506e+04
INFO: cmn.c(133): CMN: 45.87 14.07 -3.47 13.58 -15.25 -1.00 -0.54 -8.57 -4.18 -1.14  1.86 -1.31 -5.30 
utt> 15087   0551.111028.092530.0122   86    0    28 18  2 5 3.518133e-12 -1.473730e+02 -1.267408e+04
INFO: cmn.c(133): CMN: 45.43 -7.17 11.14 -1.70 -11.37  2.88 -7.32 -4.90 -6.54  6.78 -0.22  1.05 -9.18 
utt> 15088   0551.111028.092530.0123  111    0    28 15  2 4 5.124420e-12 -1.483849e+02 -1.647073e+04
INFO: cmn.c(133): CMN: 49.21  2.47  0.72  9.42 -4.69 -2.87 -7.99 -10.83 -7.51 -1.95  4.52  1.51 -6.36 
utt> 15089   0551.111028.092530.0124   99    0    36 15  2 3 3.597127e-12 -1.442575e+02 -1.428150e+04
INFO: cmn.c(133): CMN: 47.44  4.87 -4.53 32.99 -9.79  2.43 -2.12 -4.18 -5.17 -8.09 -0.06 -0.29 -11.89 
utt> 15090   0551.111028.092530.0125   78    0    32 21  2 4 4.560033e-12 -1.438931e+02 -1.122366e+04
INFO: cmn.c(133): CMN: 47.53  9.55 -10.23 16.51 -8.79 -0.70 -10.91 -11.77 -4.16 -3.01  2.05  5.21 -3.84 
utt> 15091   0551.111028.092530.0126  113    0    44 25  3 5 4.178719e-12 -1.455978e+02 -1.645256e+04
INFO: cmn.c(133): CMN: 45.22  9.95 -4.39 17.34 -6.38  4.36 -6.50 -3.79 -2.40  0.43  3.27 -3.03 -4.58 
utt> 15092   0551.111028.092530.0127   92    0    32 19  2 4 2.348702e-12 -1.434727e+02 -1.319949e+04
INFO: cmn.c(133): CMN: 49.26  1.22 -0.35 18.91 -6.87 -3.27 -4.64 -5.78 -6.44 -8.90 -1.48  3.16 -3.70 
utt> 15093   0551.111028.092530.0130  125    0    60 27  3 6 8.352840e-12 -1.497281e+02 -1.871601e+04
INFO: cmn.c(133): CMN: 47.39  7.66 -2.81 25.59 -4.79  1.95 -3.40 -1.68 -2.04 -9.39  1.64 -0.91 -6.42 
utt> 15094   0551.111028.092530.0131   89    0    40 22  2 5 2.252972e-12 -1.470310e+02 -1.308576e+04
INFO: cmn.c(133): CMN: 50.91 14.79 -5.42 23.89 -18.00 -0.60 -0.08 -4.97 -9.71 -10.46  5.01  3.50 -1.44 
utt> 15095   0551.111028.092530.0151  141    0    48 24  2 5 3.672739e-12 -1.468726e+02 -2.070903e+04
INFO: cmn.c(133): CMN: 46.63  9.31 -11.68 15.53 -9.46  2.19 -1.51 -5.18 -2.00 -3.35  2.12 -1.19 -2.45 
utt> 15096   0551.111028.092530.0154   82    0    28 18  2 4 4.837970e-12 -1.446697e+02 -1.186292e+04
INFO: cmn.c(133): CMN: 47.62  5.56 -8.39 33.38 -6.47 -0.11 -4.40 -8.24 -6.95 -7.46 -1.50  2.79 -6.57 
utt> 15097   0551.111028.092530.0155   88    0    32 22  3 5 3.352076e-12 -1.491648e+02 -1.312650e+04
INFO: cmn.c(133): CMN: 46.63  9.16 -10.68 16.52 -7.24  3.72 -4.21 -6.49 -0.85  1.23  0.63 -4.52 -3.24 
utt> 15098   0551.111028.092530.0157   86    0    28 19  2 5 8.021534e-12 -1.437195e+02 -1.235988e+04
INFO: cmn.c(133): CMN: 50.49 14.56 -8.96 20.38 -18.31 -3.40 -1.21 -5.99 -6.23 -8.74  6.92  6.44 -0.93 
utt> 15099   0551.111028.092530.0159  142    0    48 25  2 4 3.866237e-12 -1.474585e+02 -2.093910e+04
INFO: cmn.c(133): CMN: 45.91  8.67 -10.31 10.35 -10.42  1.72 -3.30 -10.19 -2.42  1.07  2.68 -1.02 -4.63 
utt> 15100   0551.111028.092530.0160   67    0    24 17  2 3 2.066284e-12 -1.444673e+02 -9.679312e+03
INFO: cmn.c(133): CMN: 50.05 13.15 -9.60 20.78 -12.72  1.28 -4.18 -7.37 -3.68 -2.58  8.00 -0.97 -7.43 
utt> 15101   0551.111028.092530.0162   92    0    44 24  2 5 3.880103e-12 -1.466617e+02 -1.349288e+04
INFO: cmn.c(133): CMN: 50.99  8.80 -10.06 29.74 -12.09  0.97 -8.81 -10.38 -2.10 -5.29 -0.19  0.15 -5.33 
utt> 15102   0551.111028.092530.0163  103    0    32 17  2 4 4.628947e-12 -1.434146e+02 -1.477171e+04
INFO: cmn.c(133): CMN: 47.13 12.25 -4.59 12.78 -12.63  1.57 -4.43 -2.40 -1.06 -8.60  2.86 -1.38 -5.91 
utt> 15103   0551.111028.092530.0164  100    0    40 27  3 6 6.957002e-12 -1.459439e+02 -1.459439e+04
INFO: cmn.c(133): CMN: 45.25 -2.29  8.92 10.66 -7.50  3.51 -0.84 -4.11 -6.15 -7.59 -5.27 -2.03 -6.82 
utt> 15104   0551.111028.092530.0188  234    0    40 20  1 2 1.629828e-12 -1.457493e+02 -3.410534e+04
INFO: cmn.c(133): CMN: 50.00 -4.27 15.10 13.99 -6.21  4.85 -1.74 -1.59 -8.40 -7.94 -6.25 -0.43 -7.15 
utt> 15105   0551.111028.092530.0190  154    0    40 19  2 4 3.914637e-12 -1.477662e+02 -2.275599e+04
INFO: cmn.c(133): CMN: 50.68 -5.33 15.72 16.60 -4.87  2.84  1.45 -1.38 -6.92 -5.04 -7.46  1.22 -4.36 
utt> 15106   0551.111028.092530.0191  143    0    40 18  2 4 3.122374e-12 -1.467933e+02 -2.099144e+04
INFO: cmn.c(133): CMN: 48.97  3.33  7.17  1.37 -17.33 -0.67 -1.00 -7.30 -7.34 -1.76 -2.06  2.40 -5.01 
utt> 15107   0551.111028.092530.0192  156    0    48 22  2 4 3.484211e-12 -1.482982e+02 -2.313452e+04
INFO: cmn.c(133): CMN: 51.93  3.66 -3.56  5.00 -13.31  2.26 -5.02 -13.93 -3.88  4.73  3.98 -2.77 -14.33 
utt> 15108   0551.111028.092530.0193  161    0    40 17  2 3 4.378811e-12 -1.450936e+02 -2.336006e+04
INFO: cmn.c(133): CMN: 51.90 -3.61  1.87 -14.38 -10.81 -0.32  4.16 -7.21  1.65  9.51  1.13  0.42 -17.53 
utt> 15109   0551.111028.092530.0194  163    0    32 18  2 4 3.997333e-12 -1.483384e+02 -2.417915e+04
INFO: cmn.c(133): CMN: 41.89 15.07 -0.35 12.19 -9.80  0.08  2.42 -6.00 -4.83 -9.91  0.83 -7.28 -4.44 
utt> 15110   0551.111028.092530.0195  222    0    56 15  2 3 2.949053e-12 -1.469598e+02 -3.262508e+04
INFO: cmn.c(133): CMN: 41.24 12.37 -2.94  9.44 -8.09  3.45  0.25 -5.26 -11.07 -14.28 -3.33 -4.70 -3.76 
utt> 15111   0551.111028.092530.0196  211    0    48 22  1 3 3.970882e-12 -1.439322e+02 -3.036969e+04
INFO: cmn.c(133): CMN: 44.67  4.46  7.93  1.91 -15.50 -0.70 -5.93 -5.40 -7.53 -2.42 -0.67  2.61 -5.64 
utt> 15112   0551.111028.092530.0197  179    0    48 14  1 3 2.458925e-12 -1.492179e+02 -2.671001e+04
INFO: cmn.c(133): CMN: 48.07  4.90  6.64 -0.22 -15.04 -2.01 -2.39 -7.59 -7.61 -2.92 -0.43  5.34 -7.78 
utt> 15113   0551.111028.092530.0198  145    0    48 24  2 4 6.677169e-12 -1.488331e+02 -2.158079e+04
INFO: cmn.c(133): CMN: 49.65 -5.82 15.02 13.02 -4.60  4.01  0.38 -3.81 -8.83 -6.50 -6.85  0.72 -7.35 
utt> 15114   0551.111028.092530.0199  162    0    40 19  2 4 2.652952e-12 -1.466546e+02 -2.375805e+04
INFO: cmn.c(133): CMN: 48.28 15.93 -3.52 19.14 -15.10  1.86  1.97 -6.44 -4.09  2.36  6.94 -2.04  2.74 
utt> 15115   0551.111028.092530.0201  157    0    48 24  2 4 2.142946e-12 -1.470434e+02 -2.308582e+04
INFO: cmn.c(133): CMN: 47.16  6.19 -3.01 10.51 -6.44 -7.34  0.38 -9.86 -8.82 -1.60 -0.89  5.63 -7.68 
utt> 15116   0551.111028.092530.0261  123    0    48 21  2 4 7.225366e-12 -1.482512e+02 -1.823490e+04
INFO: cmn.c(133): CMN: 47.70  0.28  3.09 11.71 -1.49 -6.20 -5.94 -6.58 -11.69 -4.15 -2.89  7.27 -2.35 
utt> 15117   0551.111028.092530.0262  137    0    60 24  2 5 4.090059e-12 -1.516728e+02 -2.077918e+04
INFO: cmn.c(133): CMN: 51.97 -6.75  7.20 11.52  2.63 -7.17 -9.89 -3.24 -9.41 -1.42 -4.65  6.49 -2.70 
utt> 15118   0551.111028.092530.0264  146    0    52 20  2 4 2.595875e-12 -1.501574e+02 -2.192298e+04
INFO: cmn.c(133): CMN: 48.09  3.21  6.41 19.00 -0.54 -6.61  0.39 -0.29 -9.12 -6.02 -2.49  3.75 -5.16 
utt> 15119   0551.111028.092530.0265  131    0    60 21  2 5 4.364094e-12 -1.512879e+02 -1.981872e+04
INFO: cmn.c(133): CMN: 50.00  1.60  6.55 22.71  3.63 -5.71 -0.92  0.99 -7.45 -7.83 -4.13  0.69 -5.30 
utt> 15120   0551.111028.092530.0267  130    0    60 21  2 5 6.806702e-12 -1.512793e+02 -1.966631e+04
INFO: cmn.c(133): CMN: 48.02 14.49 -11.72 11.84 -11.63 -8.06  0.23 -8.97 -8.52 -2.15 -1.82  8.95 -2.66 
utt> 15121   0551.111028.092530.0268   84    0    36 21  2 5 8.010424e-12 -1.484165e+02 -1.246699e+04
INFO: cmn.c(133): CMN: 46.91 13.84 -5.66 13.18 -2.84 -3.60  1.01 -10.90 -16.73 -4.47 -0.50  5.99 -8.11 
utt> 15122   0551.111028.092530.0269  100    0    40 21  2 4 4.629766e-12 -1.488855e+02 -1.488855e+04
INFO: cmn.c(133): CMN: 49.32 -1.41  3.44 11.43 -6.46  0.87 -7.82 -7.60 -8.14 -3.34 -4.57  5.39 -1.45 
utt> 15123   0551.111028.092530.0270  152    0    56 21  2 4 4.446994e-12 -1.504806e+02 -2.287306e+04
INFO: cmn.c(133): CMN: 52.40  0.04 -0.16 12.73  0.54 -5.70 -13.65 -8.66 -10.56  0.58 -1.87  4.88 -4.71 
utt> 15124   0551.111028.092530.0271  149    0    56 21  2 5 3.469080e-12 -1.494265e+02 -2.226455e+04
INFO: cmn.c(133): CMN: 47.91 -2.49  8.64 16.31  2.92 -7.18  0.59 -3.30 -9.80 -2.16 -5.96  0.22 -11.89 
utt> 15125   0551.111028.092530.0272  107    0    36 17  2 3 2.619874e-12 -1.494943e+02 -1.599589e+04
INFO: cmn.c(133): CMN: 47.45 13.41  2.73 14.05 -8.78 -2.57  2.60 -4.83 -9.35 -4.79  0.48  0.58 -3.69 
utt> 15126   0551.111028.092530.0273  170    0    76 33  3 6 5.452941e-12 -1.507702e+02 -2.563093e+04
INFO: cmn.c(133): CMN: 51.95  0.44 -0.77  9.03 -1.87 -3.38 -0.45 -7.03 -6.88 -1.39 -4.27  7.04 -6.23 
utt> 15127   0551.111028.092530.0274   88    0    40 18  2 4 3.111658e-12 -1.461455e+02 -1.286080e+04
INFO: cmn.c(133): CMN: 49.57  3.88  0.10 22.03  2.91 -10.28 -6.44 -5.71 -7.39 -6.56 -2.47  4.36 -7.58 
utt> 15128   0551.111028.092530.0276  139    0    60 21  2 5 3.179700e-12 -1.492721e+02 -2.074882e+04
INFO: cmn.c(133): CMN: 51.84  1.71  1.72 15.26 -7.08 -0.63 -7.26 -6.62 -9.80 -0.95 -2.33  2.28 -1.30 
utt> 15129   0551.111028.092530.0277  146    0    56 19  2 4 5.612156e-12 -1.521103e+02 -2.220811e+04
INFO: cmn.c(133): CMN: 53.73 -4.69  5.73 12.58  4.87 -5.68 -11.54 -1.63 -10.89 -0.48 -3.76  5.22 -2.04 
utt> 15130   0551.111028.092530.0279  135    0    52 23  2 4 1.367267e-12 -1.494892e+02 -2.018104e+04
INFO: cmn.c(133): CMN: 50.79 17.21 -6.46 19.94 -3.03  0.36  0.74 -3.75 -11.88 -9.82  4.85 -2.06 -1.26 
utt> 15131   0551.111028.092530.0281  119    0    60 27  3 6 4.067398e-12 -1.498508e+02 -1.783224e+04
INFO: cmn.c(133): CMN: 49.16  9.09 -7.87 21.81 -6.22  0.25  2.50 -4.56 -2.21  0.87 -0.06 -2.86 -8.55 
utt> 15132   0551.111028.092530.0282  104    0    32 18  2 5 2.606941e-12 -1.445172e+02 -1.502979e+04
INFO: cmn.c(133): CMN: 46.74  4.14 -2.99 19.27  1.10  0.88  1.33 -5.09 -7.62 -8.27 -4.66  5.28 -6.29 
utt> 15133   0551.111028.092530.0283  109    0    44 21  2 5 4.076998e-12 -1.471990e+02 -1.604469e+04
INFO: cmn.c(133): CMN: 50.08 15.41 -13.14 13.53  1.86  1.69 -7.63 -9.29 -6.87 -9.11 -4.40  5.21 -2.12 
utt> 15134   0551.111028.092530.0284   92    0    36 23  2 5 7.324981e-12 -1.460943e+02 -1.344068e+04
INFO: cmn.c(133): CMN: 47.00  4.38  7.66 14.83 -1.12  1.13  0.21  0.79 -8.75 -8.81 -3.98 -2.60 -2.18 
utt> 15135   0551.111028.092530.0285  106    0    36 19  2 4 7.047803e-12 -1.484201e+02 -1.573253e+04
INFO: cmn.c(133): CMN: 49.17  1.06  3.51 19.68  5.23  0.44  0.52 -2.45 -5.30 -7.32 -5.20  6.78 -3.84 
utt> 15136   0551.111028.092530.0287  105    0    44 21  3 5 4.535425e-12 -1.471537e+02 -1.545114e+04
INFO: cmn.c(133): CMN: 50.18  7.63 -6.68 29.87 -7.54 -2.42  0.68 -5.00 -1.93 -2.27  1.25  0.82 -7.92 
utt> 15137   0551.111028.092530.0288   89    0    28 16  2 4 1.667804e-12 -1.441717e+02 -1.283128e+04
INFO: cmn.c(133): CMN: 46.89 10.94 -2.77 26.50  1.62 -1.02  1.37 -4.99 -5.70 -9.66 -0.86  2.71 -2.84 
utt> 15138   0551.111028.092530.0290  134    0    56 23  2 5 4.436068e-12 -1.487053e+02 -1.992651e+04
INFO: cmn.c(133): CMN: 49.68  7.14 -2.88 12.38 -9.45 -2.05  8.51 -4.27 -2.87 -1.09  3.46 -0.50  0.37 
utt> 15139   0551.111028.092530.0292  103    0    32 15  2 4 3.129190e-12 -1.464051e+02 -1.507973e+04
INFO: cmn.c(133): CMN: 49.23 18.89 -3.97 11.34 -16.95 -5.01  5.65 -5.21 -13.61 -2.70  0.54  5.71  1.86 
utt> 15140   0551.111028.092530.0293  111    0    40 23  3 7 7.591701e-12 -1.458202e+02 -1.618605e+04
INFO: cmn.c(133): CMN: 50.19 14.47 -13.93 14.04 -4.90  2.74 -2.82 -4.62 -3.98 -0.06  5.94  2.49 -2.60 
utt> 15141   0551.111028.092530.0294  100    0    36 23  3 6 4.728063e-12 -1.444948e+02 -1.444948e+04
INFO: cmn.c(133): CMN: 48.30  8.53  3.87 13.76  1.82 -0.33 -1.22 -3.88 -8.13 -7.56  3.41 -1.21 -2.08 
utt> 15142   0551.111028.092530.0295  118    0    52 20  2 4 6.115237e-12 -1.508004e+02 -1.779445e+04
INFO: cmn.c(133): CMN: 47.27  8.17  3.84 14.35 -0.12  0.39 -0.68 -5.95 -7.77 -5.93 -1.76 -0.66 -4.14 
utt> 15143   0551.111028.092530.0297  121    0    52 19  2 4 3.787181e-12 -1.490407e+02 -1.803393e+04
INFO: cmn.c(133): CMN: 52.52 12.84 -8.05 23.85 -3.20  2.16 -1.97 -4.05 -5.46 -1.18  8.35  1.75 -5.03 
utt> 15144   0551.111028.092530.0300  109    0    40 20  2 5 6.847968e-12 -1.457948e+02 -1.589164e+04
INFO: cmn.c(133): CMN: 43.88 18.77 -8.08  9.05  1.92 -5.63  4.90 -9.80 -9.06 -0.02 -2.53  4.93 -2.65 
utt> 15145   0551.111028.092530.0301   77    0    24 16  2 4 3.543691e-12 -1.425733e+02 -1.097814e+04
INFO: cmn.c(133): CMN: 49.73 14.62 -13.52 16.90 -10.91 -4.24  2.30 -13.58 -3.81 10.87  4.29  1.74 -9.05 
utt> 15146   0551.111028.092530.0302  103    0    40 22  2 4 3.505308e-12 -1.465491e+02 -1.509455e+04
INFO: cmn.c(133): CMN: 45.56 11.44 -1.98 19.57 -5.34 -0.82  3.51 -7.92 -10.40 -5.11 -2.09  4.38 -3.67 
utt> 15147   0551.111028.092530.0303   82    0    32 17  2 5 3.368979e-12 -1.455810e+02 -1.193764e+04
INFO: cmn.c(133): CMN: 50.59  5.42  1.20 18.35 -6.21  0.89  5.97 -1.29 -12.26  0.34 -0.61  5.87 -9.63 
utt> 15148   0551.111028.092530.0304  164    0    72 26  3 6 5.483921e-12 -1.495431e+02 -2.452507e+04
INFO: cmn.c(133): CMN: 49.63 19.02 -3.91 10.97 -22.66 -6.13 16.18  1.81 -2.07 -5.48  0.36  1.69  2.57 
utt> 15149   0551.111028.092530.0307  109    0    36 22  2 5 8.839936e-12 -1.480403e+02 -1.613640e+04
INFO: cmn.c(133): CMN: 50.90 16.32 -7.53 15.07 -6.07 -3.48  6.12 -5.89 -11.48 -1.21  9.24  6.89 -4.74 
utt> 15150   0551.111028.092530.0308  177    0    92 35  3 7 7.138930e-12 -1.535626e+02 -2.718058e+04
INFO: cmn.c(133): CMN: 45.17  6.82 -2.96 28.70 -2.13 -3.50  6.55 -5.82 -3.09 -6.94 -0.41  3.91 -10.08 
utt> 15151   0551.111028.092530.0309   85    0    28 16  2 4 3.201907e-12 -1.430237e+02 -1.215702e+04
INFO: cmn.c(133): CMN: 44.49 11.58  0.78 13.82 -3.11 -2.82  4.68 -1.60 -2.51 -0.83  3.81  2.27 -3.64 
utt> 15152   0551.111028.092530.0310  102    0    32 19  2 4 2.662723e-12 -1.441296e+02 -1.470122e+04
INFO: cmn.c(133): CMN: 48.43  7.21 -2.07 11.47 -5.57 -6.07  3.12 -4.88 -6.19  3.17 -0.51  0.44 -4.69 
utt> 15153   0551.111028.092530.0311   92    0    28 15  2 4 4.099091e-12 -1.454429e+02 -1.338074e+04
INFO: cmn.c(133): CMN: 47.26 15.47 -0.08 13.27 -8.71 -0.81  2.63 -6.53 -7.65 -1.88  4.26  8.75 -1.04 
utt> 15154   0551.111028.092530.0312  112    0    52 27  3 6 4.545726e-12 -1.492841e+02 -1.671982e+04
INFO: cmn.c(133): CMN: 47.87 14.62 -5.16  8.26 -11.56  0.65  1.94 -5.13 -9.89  1.39  2.38  3.99 -6.48 
utt> 15155   0551.111028.092530.0313  105    0    36 25  3 6 2.499444e-12 -1.503658e+02 -1.578841e+04
INFO: cmn.c(133): CMN: 50.32 14.14 -5.61 22.18 -7.97 -3.74  6.57 -7.22 -4.38 -7.42  5.34 -4.03 -4.60 
utt> 15156   0551.111028.092530.0315   97    0    56 26  3 5 5.809981e-12 -1.508532e+02 -1.463276e+04
INFO: cmn.c(133): CMN: 45.35 10.13 -1.51 27.42 -2.09 -8.47  8.19 -0.47 -4.48 -4.20 -5.14  5.72 -10.94 
utt> 15157   0551.111028.092530.0316   87    0    40 29  3 6 7.935328e-12 -1.453685e+02 -1.264706e+04
INFO: cmn.c(133): CMN: 48.91 10.45 -3.10 23.45 -4.50  0.03  6.35 -3.96 -0.94 -2.41  1.32 -1.40 -5.67 
utt> 15158   0551.111028.092530.0318   94    0    28 19  2 4 6.001718e-12 -1.486766e+02 -1.397560e+04
INFO: cmn.c(133): CMN: 48.74  0.64  5.95 12.99 -8.03  5.34  1.87 -7.59 -8.06 -10.32 -0.74 -0.76 -3.22 
utt> 15159   0551.111028.092530.0320  120    0    48 22  2 5 6.223215e-12 -1.507759e+02 -1.809311e+04
INFO: cmn.c(133): CMN: 46.96 16.11 -4.16  9.73 -4.54 -3.38 10.54 -3.87 -4.12  0.02  1.16  0.34 -2.15 
utt> 15160   0551.111028.092530.0321   87    0    36 20  2 5 5.357079e-12 -1.440956e+02 -1.253632e+04
INFO: cmn.c(133): CMN: 47.16 15.02 -4.55 12.21 -5.44 -4.42  8.02 -3.03 -1.98 -6.14  3.44 -0.96 -2.94 
utt> 15161   0551.111028.092530.0322   87    0    28 18  2 4 3.760962e-12 -1.483641e+02 -1.290768e+04
INFO: cmn.c(133): CMN: 52.98 11.30 -10.50 19.96 -13.28 -3.45 -1.37 -2.89 -6.86  1.30  4.11  4.39 -7.18 
utt> 15162   0551.111028.092530.0323  103    0    40 20  2 4 4.083256e-12 -1.442946e+02 -1.486234e+04
INFO: cmn.c(133): CMN: 46.01 15.89 -1.17 12.21 -6.64 -6.55  7.37 -0.91 -1.16 -4.30  3.18  0.98 -4.33 
utt> 15163   0551.111028.092530.0324   93    0    28 18  2 5 4.943333e-12 -1.446960e+02 -1.345673e+04
INFO: cmn.c(133): CMN: 50.76 18.05 -3.06 19.21 -13.89 -0.01  4.84 -2.74  1.34 -6.67  5.63 -3.30 -2.40 
utt> 15164   0551.111028.092530.0325   99    0    44 25  3 6 7.583676e-12 -1.468449e+02 -1.453765e+04
INFO: cmn.c(133): CMN: 47.08 13.95 -5.11 12.98 -5.87 -7.38  6.03 -1.63 -5.11 -6.85  1.89  2.36 -6.43 
utt> 15165   0551.111028.092530.0326   83    0    28 18  2 5 2.676331e-12 -1.482326e+02 -1.230331e+04
INFO: cmn.c(133): CMN: 47.86 -3.84 13.01 11.43 -12.27  5.43  6.02 -9.13 -3.61 -8.40 -0.41 -2.72 -2.94 
utt> 15166   0551.111028.092530.0327   99    0    24 15  2 4 2.606660e-12 -1.488030e+02 -1.473150e+04
INFO: cmn.c(133): CMN: 44.77  9.90  0.34 26.67 -2.59 -7.51  8.16  1.44 -7.16 -6.92 -3.53  3.28 -8.89 
utt> 15167   0551.111028.092530.0328   93    0    40 27  3 5 5.881153e-12 -1.452271e+02 -1.350612e+04
INFO: cmn.c(133): CMN: 52.27 11.81 -10.14 20.95 -5.21 -0.36 -7.00 -10.25 -1.34  1.39  5.07  6.41 -4.63 
utt> 15168   0551.111028.092530.0331  140    0    60 32  2 5 5.677835e-12 -1.499892e+02 -2.099849e+04
INFO: cmn.c(133): CMN: 47.76 13.37 -8.23 13.61 -8.26  0.51  5.25 -5.02 -4.49  2.06  3.38  0.44 -7.18 
utt> 15169   0551.111028.092530.0332  312    0   112 35  2 5 6.380426e-12 -1.489572e+02 -4.647464e+04
INFO: cmn.c(133): CMN: 51.80 13.05  2.11 18.94 -7.96 -0.10  6.56 -0.40 -1.63 -3.70  6.91  0.97 -4.81 
utt> 15170   0551.111028.092530.0333  373    0   200 39  3 7 8.780871e-12 -1.524960e+02 -5.688099e+04
INFO: cmn.c(133): CMN: 53.67 12.70 -5.55 20.04 -10.66 -0.61  4.87 -7.68 -8.48 -1.12  7.05  3.10 -5.19 
utt> 15171   0551.111028.092530.0334  439    0   204 44  3 7 9.309758e-12 -1.529003e+02 -6.712321e+04
INFO: cmn.c(133): CMN: 54.49  9.10 -1.66 17.31 -9.15 -0.29  5.76 -9.36 -10.77  0.02  7.38  3.03 -9.61 
utt> 15172   0551.111028.092530.0335  244    0   124 33  3 6 7.493710e-12 -1.530391e+02 -3.734153e+04
INFO: cmn.c(133): CMN: 52.07  3.69  1.06 10.59 -8.77  6.79  5.24 -4.35 -2.92  4.33  4.32 -0.25 -5.42 
utt> 15173   0551.111028.092530.0337  102    0    56 22  2 5 6.558135e-12 -1.471921e+02 -1.501359e+04
INFO: cmn.c(133): CMN: 50.91 11.91 -8.65 16.03 -10.17  3.70  6.00 -4.13 -3.79  4.04  2.07 -3.22 -6.55 
utt> 15174   0551.111028.092530.0340  248    0   112 37  3 5 4.281511e-12 -1.498134e+02 -3.715372e+04
INFO: cmn.c(133): CMN: 55.92  9.50 -3.08 17.72 -10.21 -0.01  4.43 -8.42 -9.15  0.06  7.14  2.42 -7.67 
utt> 15175   0551.111028.092530.0341  255    0   124 34  3 6 4.952327e-12 -1.520046e+02 -3.876117e+04
INFO: cmn.c(133): CMN: 49.37  9.23 -5.43 18.41 -6.69  2.30  5.38 -0.17 -7.81 -2.16  5.51  2.67 -5.53 
utt> 15176   0551.111028.092530.0342  117    0    48 27  2 5 4.802175e-12 -1.495794e+02 -1.750079e+04
INFO: cmn.c(133): CMN: 53.34 10.82 -2.09 20.50 -10.88 -0.82  2.86 -3.87 -4.11 -2.48  3.97  3.81 -2.00 
utt> 15177   0551.111028.092530.0343  221    0   104 27  3 6 5.408399e-12 -1.500080e+02 -3.315178e+04
INFO: cmn.c(133): CMN: 51.37 -1.52  1.87 15.37 -8.06  1.10  2.87 -10.98 -0.23  2.21 -3.64  2.32 -4.42 
utt> 15178   0551.111028.092530.0347  101    0    48 20  2 4 4.256635e-12 -1.481940e+02 -1.496760e+04
INFO: cmn.c(133): CMN: 52.41 12.13 -5.44 25.45 -9.99 -0.65  1.34 -3.02 -3.70 -6.68  7.67  5.21 -7.57 
utt> 15179   0551.111028.092530.0348  191    0    92 32  2 5 3.045217e-12 -1.521042e+02 -2.905190e+04
INFO: cmn.c(133): CMN: 49.97 -0.32  3.56 14.59 -6.92 -0.03  2.56 -8.10 -1.38  4.07 -1.33  0.71 -1.87 
utt> 15180   0551.111028.092530.0349  100    0    48 20  2 4 3.678993e-12 -1.475232e+02 -1.475232e+04
INFO: cmn.c(133): CMN: 50.49 11.55 -4.79 18.35 -14.53 -3.79  3.19 -1.99 -13.61 -3.05  1.88  7.89 -4.76 
utt> 15181   0551.111028.092530.0350  144    0    52 24  2 5 3.193074e-12 -1.501135e+02 -2.161634e+04
INFO: cmn.c(133): CMN: 51.37 12.93 -5.21 21.92 -8.81  0.07  1.69 -2.62 -4.97 -2.39  8.08  1.64 -6.01 
utt> 15182   0551.111028.092530.0355  202    0   116 44  3 6 5.954240e-12 -1.520261e+02 -3.070926e+04
INFO: cmn.c(133): CMN: 52.50 14.86 -9.56 16.71 -9.98  0.99 -1.21 -4.11 -8.46  3.75  5.82  2.82 -6.88 
utt> 15183   0551.111028.092530.0357  164    0    68 23  3 5 3.956410e-12 -1.484072e+02 -2.433878e+04
INFO: cmn.c(133): CMN: 50.91  9.70  2.99 18.07 -11.29 -1.87  2.02 -3.83 -7.02 -1.90  3.01  0.64 -5.38 
utt> 15184   0551.111028.092530.0360  228    0   112 37  3 6 7.094291e-12 -1.525262e+02 -3.477598e+04
INFO: cmn.c(133): CMN: 49.70 11.31 -4.27 18.16 -11.92 -4.06  3.06 -6.94 -11.50 -4.30  2.18  9.55 -6.07 
utt> 15185   0551.111028.092530.0362  134    0    52 25  2 5 5.263670e-12 -1.515647e+02 -2.030968e+04
INFO: cmn.c(133): CMN: 49.48  6.97 -6.16  5.55 -11.09  3.39  8.85 -9.94 -6.24  7.54 -2.69  4.93 -7.14 
utt> 15186   0551.111028.092530.0363   91    0    36 18  2 4 3.496774e-12 -1.440125e+02 -1.310514e+04
INFO: cmn.c(133): CMN: 49.79  0.53 -0.69 11.03 -4.25 -1.35  0.11 -9.82  0.18  5.10 -4.35  0.12 -3.61 
utt> 15187   0551.111028.092530.0364  107    0    48 19  2 3 5.843681e-12 -1.456782e+02 -1.558757e+04
INFO: cmn.c(133): CMN: 48.60 10.21 -6.53 18.45 -9.60 -2.81  7.86 -3.29 -5.51 -3.02  4.35  8.67 -8.38 
utt> 15188   0551.111028.092530.0365   99    0    40 21  2 5 6.760692e-12 -1.465584e+02 -1.450928e+04
INFO: cmn.c(133): CMN: 50.72  6.64 -1.83 10.30 -8.45 -0.05  3.46 -7.71 -1.51  6.13  6.70 -4.61 -4.00 
utt> 15189   0551.111028.092530.0366  105    0    56 23  2 4 4.540969e-12 -1.476738e+02 -1.550575e+04
INFO: cmn.c(133): CMN: 51.44 13.89  1.50 17.29 -13.59 -1.96  5.75  1.17 -8.01 -5.05  5.78 -0.05 -1.84 
utt> 15190   0551.111028.092530.0367  242    0   128 45  3 6 7.480217e-12 -1.509234e+02 -3.652346e+04
INFO: cmn.c(133): CMN: 53.34 11.25 -2.88 13.05 -11.71 -1.50  5.59 -4.56 -5.19  3.04  7.75  2.69 -5.74 
utt> 15191   0551.111028.092530.0373  234    0   120 37  3 7 6.738694e-12 -1.518463e+02 -3.553203e+04
INFO: cmn.c(133): CMN: 53.01 12.04 -2.59 15.13 -11.69 -1.42  7.39 -1.76 -4.49 -2.73  5.90 -0.44 -2.09 
utt> 15192   0551.111028.092530.0374  232    0   116 40  3 6 4.658948e-12 -1.506043e+02 -3.494020e+04
INFO: cmn.c(133): CMN: 49.63  7.47  2.31 20.85 -8.39  0.85  2.89 -5.06 -5.39 -6.91  2.23  1.61 -4.93 
utt> 15193   0551.111028.092530.0375  176    0    80 30  3 6 5.401285e-12 -1.513879e+02 -2.664428e+04
INFO: cmn.c(133): CMN: 51.50  5.76  8.32 13.95 -11.46  0.33  1.04  0.08 -7.04 -1.33  2.23 -0.17 -2.90 
utt> 15194   0551.111028.092530.0378  258    0   124 36  3 6 4.490734e-12 -1.529214e+02 -3.945373e+04
INFO: cmn.c(133): CMN: 54.37  1.84  4.00 22.94 -6.65  0.73 -0.69 -3.81 -6.73 -4.17  5.49  0.47 -4.05 
utt> 15195   0551.111028.092530.0379  216    0   112 28  3 5 5.465208e-12 -1.528479e+02 -3.301515e+04
INFO: cmn.c(133): CMN: 56.32  6.14 -2.26 12.52 -10.58 -0.56  3.49 -3.96 -6.34 -0.29  4.32  4.49 -4.55 
utt> 15196   0551.111028.092530.0381  195    0   104 29  3 6 4.727946e-12 -1.506219e+02 -2.937127e+04
INFO: cmn.c(133): CMN: 50.31  9.81  0.81 17.44 -4.95 -7.37  2.06  0.93 -4.91 -5.59  3.60 -2.06  1.82 
utt> 15197   0551.111028.092530.0382  168    0    92 31  2 5 3.733249e-12 -1.513681e+02 -2.542984e+04
INFO: cmn.c(133): CMN: 55.03  5.61  2.18 22.53 -4.47 -2.97  2.60 -4.14 -4.28 -0.35  6.46 -2.01 -7.63 
utt> 15198   0551.111028.092530.0383  225    0   112 38  3 7 6.063534e-12 -1.537474e+02 -3.459317e+04
INFO: cmn.c(133): CMN: 53.96  2.77  2.81 22.44 -6.33 -1.70 -2.13 -6.40 -5.83 -4.00  2.95  2.20 -1.93 
utt> 15199   0551.111028.092530.0384  228    0   112 27  2 5 5.000369e-12 -1.527833e+02 -3.483460e+04
INFO: cmn.c(133): CMN: 54.34 10.67  2.75 18.79 -7.76 -1.34  1.14 -5.80 -9.31 -4.86 -0.66  1.84 -2.18 
utt> 15200   0551.111028.092530.0386  200    0   104 29  3 6 7.293926e-12 -1.533153e+02 -3.066305e+04
INFO: cmn.c(133): CMN: 55.99  6.70 -1.31 15.48 -9.95  1.17  2.22 -6.62 -7.84 -0.80  3.08  3.03 -4.20 
utt> 15201   0551.111028.092530.0387  201    0    92 27  3 6 7.327693e-12 -1.509254e+02 -3.033600e+04
INFO: cmn.c(133): CMN: 53.13  3.07  3.25 16.36  1.02 -1.48 -1.13 -4.20 -5.95 -2.65  1.82  0.14 -5.94 
utt> 15202   0551.111028.092530.0388  184    0   108 36  3 5 4.444854e-12 -1.513459e+02 -2.784764e+04
INFO: cmn.c(133): CMN: 49.86 12.92 -1.67 16.14 -11.96 -5.28  2.98 -4.98 -7.91 -3.52  1.85  3.12 -5.76 
utt> 15203   0551.111028.092530.0398 1033    0   440 44  3 7 7.319848e-12 -1.520886e+02 -1.571075e+05
INFO: cmn.c(133): CMN: 49.13 12.24 -5.19 18.04 -7.78  0.00  6.02 -5.49 -7.02 -2.30  3.92  2.19 -7.09 
utt> 15204   0551.111028.092530.0399  808    0   304 45  3 6 4.213896e-12 -1.502792e+02 -1.214256e+05
INFO: cmn.c(133): CMN: 49.49 11.52 -0.15 19.01 -5.98 -3.91  2.50 -5.08 -6.61  0.53  3.76  3.75 -8.13 
utt> 15205   0551.111028.092530.0406  660    0   264 36  2 5 6.007081e-12 -1.506130e+02 -9.940455e+04
INFO: cmn.c(133): CMN: 49.78  9.75  1.91 16.72 -8.04 -2.15  6.11 -0.72 -8.24 -3.33  2.72  3.34 -6.03 
utt> 15206   0551.111028.092530.0411 1259    0   580 51  3 6 5.672784e-12 -1.534155e+02 -1.931501e+05
INFO: cmn.c(133): CMN: 49.11  7.40 -0.58 18.94 -4.35 -1.94  2.73 -5.14 -6.58 -1.73  2.62  3.28 -6.35 
utt> 15207   0551.111028.092530.0412 1393    0   544 48  3 5 5.005327e-12 -1.514085e+02 -2.109120e+05
INFO: cmn.c(133): CMN: 44.66 13.01 -3.16 14.53 -7.33 -3.51  3.37 -4.31 -6.96 -1.36  0.59  3.37 -6.26 
utt> 15208   0551.111028.092530.0415  658    0   224 47  3 5 4.542431e-12 -1.491555e+02 -9.814430e+04
INFO: cmn.c(133): CMN: 50.39  9.54  5.59 15.70  0.11  0.75  4.49 -2.63 -11.43 -6.02  5.03 -4.16 -7.00 
utt> 15209   0551.111028.092530.0417  156    0    76 30  4 8 6.999985e-12 -1.516462e+02 -2.365681e+04
INFO: cmn.c(133): CMN: 54.44  6.32  1.44 21.98 -4.18 -2.02 -2.53 -6.64 -10.05 -5.85  3.51  3.10 -6.38 
utt> 15210   0551.111028.092530.0418  393    0   208 30  3 6 7.626517e-12 -1.535913e+02 -6.036139e+04
INFO: cmn.c(133): CMN: 51.29 11.36 -3.24 29.78 -6.56  0.44  7.50 -4.63 -5.73 -14.19  6.51 -2.11 -9.62 
utt> 15211   0551.111028.092530.0419  196    0   112 55  4 9 8.269201e-12 -1.507537e+02 -2.954773e+04
INFO: cmn.c(133): CMN: 53.53 10.44 -5.46 16.94 -9.52 -2.83 -0.63 -2.23 -11.32  3.31  6.56  4.95 -3.69 
utt> 15212   0551.111028.092530.0420  172    0    88 31  3 6 4.800380e-12 -1.510229e+02 -2.597595e+04
INFO: cmn.c(133): CMN: 54.80  5.93 -1.19 18.21 -1.83  2.55  0.58 -5.67 -7.97 -0.61  4.46 -1.25 -6.01 
utt> 15213   0551.111028.092530.0424  206    0   112 32  3 6 4.001986e-12 -1.519466e+02 -3.130100e+04
INFO: cmn.c(133): CMN: 52.83 11.54 -3.06 25.90 -12.46 -3.69  7.64 -1.20 -3.78 -3.89 -1.22  3.36 -2.89 
utt> 15214   0551.111028.092530.0427  215    0   112 31  3 6 4.180678e-12 -1.498253e+02 -3.221244e+04
INFO: cmn.c(133): CMN: 53.11  9.51 -1.59 26.56 -9.16 -2.69  4.48 -3.36 -4.04 -5.94  6.18 -2.61 -2.38 
utt> 15215   0551.111028.092530.0428  258    0   140 34  3 7 6.296107e-12 -1.516812e+02 -3.913376e+04
INFO: cmn.c(133): CMN: 49.73  7.89  9.03 22.43 -3.80 -2.75  1.02 -1.80 -7.20 -4.42  3.08 -4.53 -6.38 
utt> 15216   0551.111028.092530.0430  202    0   112 43  4 8 6.489539e-12 -1.517151e+02 -3.064645e+04
INFO: cmn.c(133): CMN: 52.37  8.78  3.82 10.15 -5.90 -1.97  3.23 -1.97 -6.36 -1.44  7.20  2.39 -4.73 
utt> 15217   0551.111028.092530.0431  238    0   128 39  3 7 8.191100e-12 -1.518694e+02 -3.614491e+04
INFO: cmn.c(133): CMN: 52.84 12.87 -0.79 10.96 -12.02 -0.34  6.36 -1.24 -8.11  3.05  7.15  0.51 -7.10 
utt> 15218   0551.111028.092530.0432  274    0   140 43  3 6 5.849776e-12 -1.519029e+02 -4.162139e+04
INFO: cmn.c(133): CMN: 52.13 13.40 -2.76 20.24 -8.02 -3.30  5.39 -1.53 -7.14 -1.06  8.84  3.95 -4.26 
utt> 15219   0551.111028.092530.0436  120    0    52 24  3 5 3.672174e-12 -1.485089e+02 -1.782107e+04
INFO: cmn.c(133): CMN: 52.35 11.19  0.57 22.91 -7.52 -1.99  1.26 -3.20 -7.32 -6.49 -3.33 -1.48 -1.94 
utt> 15220   0551.111028.092530.0437  128    0    64 27  3 6 4.470867e-12 -1.507471e+02 -1.929563e+04
INFO: cmn.c(133): CMN: 50.14 13.64 -3.67 21.11 -3.26 -1.73  4.50 -6.17 -4.81 -4.33  9.21  2.30 -6.68 
utt> 15221   0551.111028.092530.0439  152    0    80 37  3 7 7.303129e-12 -1.503536e+02 -2.285374e+04
INFO: cmn.c(133): CMN: 52.17  9.47 -2.11 19.78 -8.36  2.29  6.62 -6.48 -4.24 -2.94  7.30  1.75 -6.12 
utt> 15222   0551.111028.092530.0441  283    0   144 30  3 6 4.194788e-12 -1.521256e+02 -4.305154e+04
INFO: cmn.c(133): CMN: 49.06 13.12 -1.92 17.85 -8.98 -1.33  3.89 -1.58 -2.46  0.79  7.70  1.69 -2.40 
utt> 15223   0551.111028.092530.0446  115    0    52 24  2 5 5.618591e-12 -1.470931e+02 -1.691571e+04
INFO: cmn.c(133): CMN: 54.15  6.00 -0.27 22.49 -2.90 -0.10 -0.70 -7.25 -8.98 -3.02  5.04 -0.39 -3.16 
utt> 15224   0551.111028.092530.0449  208    0   112 29  3 6 5.490196e-12 -1.521436e+02 -3.164587e+04
INFO: cmn.c(133): CMN: 55.57  9.11 -7.23 24.59 -7.98  0.81 -4.79 -10.96 -7.14  5.72  7.47  0.24 -5.77 
utt> 15225   0551.111028.092530.0450  187    0   104 31  3 6 8.016703e-12 -1.534287e+02 -2.869118e+04
INFO: cmn.c(133): CMN: 51.22  7.93 -0.20 19.60 -5.02 -2.63  1.91 -4.49 -7.68 -3.61  4.84  5.28 -6.55 
utt> 15226   0551.111028.092530.0457 1046    0   552 46  3 6 5.855384e-12 -1.536893e+02 -1.607591e+05
INFO: cmn.c(133): CMN: 51.95  7.13  3.71 18.18 -4.25 -2.31 -0.68 -4.65 -10.61 -3.35  2.22  1.43 -4.23 
utt> 15227   0551.111028.092530.0459  904    0   444 44  3 7 6.643750e-12 -1.536650e+02 -1.389132e+05
INFO: cmn.c(133): CMN: 50.86  8.49 -2.10 21.90 -5.31 -1.78  1.96 -4.53 -5.45 -2.17  0.99  1.97 -6.67 
utt> 15228   0551.111028.092530.0463 1045    0   428 45  3 6 5.688149e-12 -1.522753e+02 -1.591277e+05
INFO: cmn.c(133): CMN: 53.70  8.94 -0.15 11.77 -7.12 -0.60  0.55 -5.64 -7.40  0.11  2.03  6.19 -5.39 
utt> 15229   0551.111028.092530.0464  448    0   240 36  3 6 5.296089e-12 -1.537720e+02 -6.888987e+04
INFO: cmn.c(133): CMN: 48.86  7.64  0.19 16.53 -7.04 -2.66  1.77 -4.61 -7.86 -1.70  1.28  2.63 -7.03 
utt> 15230   0551.111028.092530.0471 1406    0   572 41  3 6 5.455445e-12 -1.522056e+02 -2.140010e+05
INFO: cmn.c(133): CMN: 51.54  8.33 -0.15 18.25 -5.19  1.16 -0.11 -3.20 -6.15 -2.39  4.60  0.67 -6.32 
utt> 15231   0551.111028.092530.0476  449    0   216 42  3 7 7.143566e-12 -1.521925e+02 -6.833445e+04
INFO: cmn.c(133): CMN: 48.15  8.88 -0.54 15.26 -7.53 -0.70  2.56 -1.73 -8.83 -1.35  1.27  0.56 -6.21 
utt> 15232   0551.111028.092530.0480  672    0   240 40  2 4 3.714774e-12 -1.507641e+02 -1.013135e+05
INFO: cmn.c(133): CMN: 51.66  8.84 -0.18 19.00 -9.23 -0.59  3.81 -4.58 -7.44 -1.48  4.74  1.39 -4.10 
utt> 15233   0551.111028.092530.0483  525    0   236 37  3 6 6.910130e-12 -1.512677e+02 -7.941552e+04
INFO: cmn.c(133): CMN: 54.16 11.31 -1.38 17.56 -7.72 -2.94 -1.17 -4.42 -9.54 -3.61  6.93  1.70 -3.70 
utt> 15234   0551.111028.092530.0484  336    0   180 37  3 6 4.842129e-12 -1.516644e+02 -5.095923e+04
INFO: cmn.c(133): CMN: 52.28 16.21 -1.29 16.05 -13.10 -1.74  9.72  0.02 -7.67 -2.64  8.91 -1.00 -1.10 
utt> 15235   0551.111028.092530.0490  234    0   124 49  4 7 7.377917e-12 -1.507538e+02 -3.527639e+04
INFO: cmn.c(133): CMN: 49.89 11.38  1.29 22.04 -8.79 -4.53  5.42 -4.87 -6.50 -6.13  2.57  0.72 -3.81 
utt> 15236   0551.111028.092530.0491  237    0   112 39  3 7 5.346952e-12 -1.530944e+02 -3.628338e+04
INFO: cmn.c(133): CMN: 49.24  8.59  4.41 26.36 -1.36  1.33  3.97  4.30 -1.54 -16.12  6.63 -3.89 -11.41 
utt> 15237   0551.111028.092530.0495  141    0    64 30  3 6 4.953163e-12 -1.494144e+02 -2.106743e+04
INFO: cmn.c(133): CMN: 52.79 13.49 -1.70 17.63 -14.08 -1.11  7.62 -4.22 -8.06  0.15  0.89  1.83 -6.24 
utt> 15238   0551.111028.092530.0497  327    0   152 40  3 7 7.108626e-12 -1.522473e+02 -4.978488e+04
INFO: cmn.c(133): CMN: 53.33 11.10 -1.74 28.64 -4.90 -2.13  4.78 -2.53 -9.48 -5.49  5.12 -0.33 -5.33 
utt> 15239   0551.111028.092530.0499  306    0   152 43  4 9 7.170768e-12 -1.526369e+02 -4.670689e+04
INFO: cmn.c(133): CMN: 47.43 10.73 -3.77 16.12 -8.21 -0.93  3.30 -3.11 -8.13 -2.59  3.98  0.73 -7.29 
utt> 15240   0551.111028.092530.0500  354    0   144 41  2 5 5.302812e-12 -1.499074e+02 -5.306723e+04
INFO: cmn.c(133): CMN: 50.76 12.24 -6.47 22.10 -8.57  0.68  5.82  1.96 -5.95 -2.96  5.19  0.65 -4.37 
utt> 15241   0551.111028.092530.0502  152    0    76 39  3 7 6.690143e-12 -1.506727e+02 -2.290226e+04
INFO: cmn.c(133): CMN: 47.38 14.32  1.96 17.96 -8.10 -0.50  7.97  3.17 -3.67 -3.31  6.18 -1.82 -4.67 
utt> 15242   0551.111028.092530.0506  196    0    84 38  3 7 4.722539e-12 -1.491702e+02 -2.923735e+04
INFO: cmn.c(133): CMN: 51.10 15.18 -4.22 21.21 -8.78 -1.65  5.46 -3.69 -11.00 -4.20  5.06  3.63 -6.02 
utt> 15243   0551.111028.092530.0512  274    0   152 52  4 7 7.349946e-12 -1.520902e+02 -4.167271e+04
INFO: cmn.c(133): CMN: 49.43 14.24 -1.23 19.65 -7.95 -1.64  3.75 -3.15 -8.05 -1.06  5.88  0.90 -4.45 
utt> 15244   0551.111028.092530.0513  213    0   116 42  3 7 6.271033e-12 -1.538361e+02 -3.276710e+04
INFO: cmn.c(133): CMN: 49.45 14.94 -0.92 17.15 -11.12 -0.64  3.56 -3.21 -8.35 -2.58  3.94 -0.20 -4.72 
utt> 15245   0551.111028.092530.0514  211    0   104 47  3 7 6.544922e-12 -1.515477e+02 -3.197656e+04
INFO: cmn.c(133): CMN: 47.99 14.50 -1.08 18.55 -8.28 -1.15  4.08 -4.46 -7.27 -3.17  3.61  1.72 -4.72 
utt> 15246   0551.111028.092530.0519  216    0   116 39  3 6 4.372178e-12 -1.513704e+02 -3.269601e+04
INFO: cmn.c(133): CMN: 50.23 10.95 -1.40 14.04 -5.25  1.37 -0.22 -6.76 -6.34 -3.84  2.79  3.83 -3.10 
utt> 15247   0551.111028.092530.0520  227    0   108 35  3 6 4.481013e-12 -1.506773e+02 -3.420375e+04
INFO: cmn.c(133): CMN: 48.40 17.89 -9.12 12.86 -9.64 -1.27  4.37 -4.74 -7.84  0.31  5.13  5.50 -4.80 
utt> 15248   0551.111028.092530.0521  147    0    56 35  3 5 5.573657e-12 -1.470191e+02 -2.161180e+04
INFO: cmn.c(133): CMN: 50.92  8.87 -2.89 19.43 -7.63 -5.34  1.12 -4.15 -7.12 -3.56 -0.25  2.96 -5.69 
utt> 15249   0551.111028.092530.0523  153    0    68 27  3 7 4.735515e-12 -1.498107e+02 -2.292104e+04
INFO: cmn.c(133): CMN: 49.83  6.11 -1.06 25.91 -11.97 -0.66  5.31 -8.59 -3.86 -2.32  0.45  1.03 -8.67 
utt> 15250   0551.111028.092530.0524  144    0    72 31  3 5 5.908767e-12 -1.509762e+02 -2.174057e+04
INFO: cmn.c(133): CMN: 51.83 10.52 -2.12 12.63 -8.31  2.07  2.67 -6.99 -8.21  1.14  3.27  2.50 -5.07 
utt> 15251   0551.111028.092530.0526  132    0    68 24  2 4 3.831840e-12 -1.510017e+02 -1.993222e+04
INFO: cmn.c(133): CMN: 49.56 14.32 -7.01 12.30 -7.45 -5.72  5.06 -8.86 -14.36 -0.46 -0.00  6.24 -3.81 
utt> 15252   0551.111028.092530.0527  127    0    72 34  3 6 6.012744e-12 -1.527931e+02 -1.940473e+04
INFO: cmn.c(133): CMN: 51.46  9.41 -0.87 11.45 -8.30  2.92  1.63 -3.45 -9.00 -0.05  4.14  1.39 -3.35 
utt> 15253   0551.111028.092530.0529  128    0    68 23  2 4 6.458684e-12 -1.498276e+02 -1.917793e+04
INFO: cmn.c(133): CMN: 47.73  6.76  6.97  1.76 -12.52 -3.11  2.61 -5.01 -7.75  0.35 -0.91  4.84 -4.59 
utt> 15254   0551.111028.092530.0530  125    0    72 34  2 5 7.230651e-12 -1.517894e+02 -1.897367e+04
INFO: cmn.c(133): CMN: 50.52 11.34 -7.75 17.86 -9.30 -3.16  0.99 -7.45 -9.28 -4.12  4.30  4.33 -3.74 
utt> 15255   0551.111028.092530.0534  156    0    64 30  3 6 6.772299e-12 -1.493714e+02 -2.330194e+04
overall> stats 363192 (-0) -1.550313e+02 -5.630614e+07

INFO: s3mixw_io.c(232): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10/mixw_counts [120x1x1 array]
INFO: s3tmat_io.c(175): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10/tmat_counts [40x3x4 array]
INFO: s3gau_io.c(480): Wrote /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10/gauden_counts with means with vars (2pass) [120x1x1 vector arrays]
INFO: main.c(971): Counts saved to /mnt/c/users/robin/onedrive/desktop/cmu/Cebuano/bwaccumdir/Cebuano_buff_10
Fri Jan  6 22:19:06 2023
